{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "094",
    "data": "2017-06-07",
    "num_páginas": "35",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão. Eram 15 horas e 5 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as galerias. Lembro os Srs. Deputados que está a decorrer a eleição, durante a reunião plenária, de um membro para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa (CFSIRP). Para o resultado da eleição poder ser anunciado ainda durante esta sessão, penso que seria prudente as urnas estarem abertas até às 17 horas, para podermos comunicar, ainda em hora útil, o seu resultado. Não havendo oposição, assim se fará. Da nossa agenda consta, por marcação do Bloco de Esquerda, o debate conjunto, na generalidade, dos projetos de lei n.os 533/XIII (2.ª) — Elimina os regimes do banco de horas individual e da adaptabilidade individual, procedendo à 15.ª alteração ao Código de Trabalho aprovado pela Lei n.º 7/2009, de 7 de fevereiro (BE), 534/XIII (2.ª) — Altera o regime jurídico aplicável à contratação a termo, concretizando as recomendações do «Grupo de Trabalho para a preparação de um Plano Nacional de Combate à Precariedade» (BE), 186/XIII (1.ª) — Revoga os mecanismos de adaptabilidade e de banco de horas, nas modalidades grupal e por regulamentação coletiva, procedendo à 11.ª alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho (PCP), 187/XIII (1.ª) — Revoga a aplicação aos trabalhadores em funções públicas dos mecanismos de adaptabilidade e de banco de horas, procedendo à 3.ª alteração à Lei n.º 35/2014, de 20 de junho, que aprova a Lei Geral do Trabalho em Funções Públicas (PCP) e 211/XIII (1.ª) — Revoga os mecanismos de adaptabilidade individual e do banco de horas individual, procedendo à 11.ª alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho (PCP). Antes de iniciarmos o debate, tem a palavra o Sr. Secretário Duarte Pacheco para proceder à leitura do expediente."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de lei n.os 530/XIII (2.ª) — Estabelece a oferta alternativa de bebida vegetal, no âmbito do programa de leite escolar, promovendo alteração ao Decreto-Lei n.º 55/2009, de 2 de março (Os Verdes), que baixa à 8.ª Comissão, 531/XIII (2.ª) — Estabelece a promoção de fruta e outros produtos alimentares saudáveis nos bufetes/bares escolares, procedendo à alteração do Decreto-Lei n.º 55/2009, de 2 de março (Os Verdes), que baixa à 8.ª Comissão, 532/XIII (2.ª) — Desincentiva a venda de alimentos com excesso de açúcar, gordura e sal nas máquinas de venda automática em escolas, procedendo à alteração do Decreto-Lei n.º 55/2009, de 2 de março (Os Verdes), que baixa à 8.ª Comissão, 533/XIII (2.ª) — Elimina os regimes do banco de horas individual e da adaptabilidade individual, procedendo à 15.ª alteração ao Código de Trabalho, aprovado pela Lei n.º 7/2009 de 7 de fevereiro (BE), que baixa à 10.ª Comissão, 534/XIII (2.ª) — Altera o regime jurídico aplicável à contratação a termo, concretizando as recomendações do «Grupo de Trabalho para a preparação de um Plano Nacional de Combate à Precariedade» (BE), que baixa à 10.ª Comissão, 535/XIII (2.ª) — Altera o Decreto-Lei n.º 128/2014, de 29 de agosto (regime jurídico de exploração dos estabelecimentos de alojamento local) clarificando que qualquer oposição do condomínio à exploração de estabelecimentos de alojamento local deve constar do título constitutivo da propriedade horizontal, do regulamento de condomínio nesse título eventualmente contido ou em regulamento de condomínio ou deliberação da assembleia de condóminos aprovados sem oposição e desde que devidamente registados (CDS-PP), que baixa à 11.ª Comissão, 536/XIII (2.ª) — Estabelece a obrigatoriedade de informação ao consumidor, na fatura da água, sobre dados relativos à qualidade da água para consumo e ao encaminhamento de resíduos para operações de gestão, procedendo à alteração do Decreto-Lei n.º 114/2014, de 21 de julho (Os Verdes), que baixa à 11.ª Comissão, 537/XIII (2.ª) — Estabelece medidas de proteção aos carvalhos e a outras espécies autóctones da flora portuguesa (Os Verdes), que baixa à 7.ª Comissão, 538/XIII (2.ª) — Proíbe a caça à raposa e ao saca-rabos e exclui estas espécies da Lista de Espécies Cinegéticas, procedendo à oitava alteração ao Decreto-Lei n.º 202/2004, de 18 de agosto (Os Verdes), que baixa à 7.ª Comissão, 539/XIII (2.ª) — Alarga a abrangência das regras de rotulagem para os alimentos geneticamente modificados (Os Verdes), que baixa à 7.ª Comissão, 540/XIII (2.ª) — Reforça regras de proteção contra a exposição aos campos eletromagnéticos derivados de linhas de muito alta tensão,  alterando a Lei n.º 30/2010, de 2 de setembro (Os Verdes), que baixa à 11.ª Comissão, e 541/XIII (2.ª) — Procede à segunda alteração ao regime jurídico-laboral dos trabalhadores periféricos externos do Ministério dos Negócios Estrangeiros, incluindo os trabalhadores das residências oficiais do Estado, aprovado pelo Decreto-Lei n.º 47/2013, de 5 de abril, alterado pela Lei n.º 66/2013, de 27 de agosto (PCP), que baixa à 10.ª Comissão. Deram também entrada na Mesa, e foram admitidos, os projetos de resolução n.os 896/XIII (2.ª) — Recomenda uma participação alargada no processo de recondução do Plano de Ordenamento do Parque Natural do Sudoeste Alentejano e Costa Vicentina a programa especial e a criação de mecanismos de apoio e incentivo à criação de emprego local (PSD), que baixa à 11.ª Comissão, 897/XIII (2.ª) — Pela construção de um matadouro público regional no Algarve (PCP), que baixa à 7.ª Comissão, 898/XIII (2.ª) — Recomenda ao Governo a salvaguarda do património industrial corticeiro da Robinson (PSD), que baixa à 12.ª Comissão, 899/XIII (2.ª) — Alarga a proteção social à infância, no âmbito do combate à pobreza infantil (BE), que baixa à 10.ª Comissão, 900/XIII (2.ª) — Recomenda que o Governo garanta o acesso à educação pré-escolar para todas as crianças a partir dos três anos e o alargamento da ação social escolar, no âmbito do combate à pobreza infantil (BE), que baixa à 8.ª Comissão, 901/XIII (2.ª) — Recomenda a atribuição prioritária de médico de família a todas as crianças e jovens, reforça e generaliza o acesso gratuito a consultas de especialidade (medicina dentária e oftalmologia) e a medicamentos antiparasitários, no âmbito do combate à pobreza infantil (BE), que baixa à 9.ª Comissão, 902/XIII (2.ª) — Recomenda ao Governo que proteja os prestadores ocasionais de serviços de alojamento local de eventuais agravamentos no regime jurídico do alojamento local (CDS-PP), que baixa à 11.ª Comissão, 903/XIII (2.ª) — Recomenda ao Governo que promova, em sede de Comissão Permanente de Concertação Social, o debate sobre a implementação da licença sem retribuição extraordinária e a avaliação e aprofundamento da medida Cheque-Formação (CDS-PP), 904/XIII (2.ª) — Recomenda ao Governo que inicie, em sede de Comissão Permanente da Concertação Social, um debate com vista a reconhecer e efetivar o direito ao desligamento dos trabalhadores e a incluir novas situações admissíveis para o exercício do teletrabalho, bem como regulamentar o exercício do teletrabalho na função pública (CDS-PP), 905/XIII (2.ª) — Recomenda ao Governo que inicie, em sede de concertação social, um debate com vista a melhorar a contratação coletiva, nomeadamente retomar o acordo de concertação de 2014 que previa a redução dos prazos de caducidade e de sobrevigência dos contratos coletivos de trabalho (CDS-PP), 906/XIII (2.ª) — Recomenda ao Governo a tomada de medidas urgentes que permitam o cumprimento da lei no que respeita à redução do número de infeções hospitalares (PCP), que baixa à 9.ª Comissão, 907/XIII (2.ª) — Recomenda ao Governo que promova a valorização da extensão da plataforma continental (PS), que baixa à 7.ª Comissão, 908/XIII (2.ª) — Recomenda ao Governo que retome o Plano de Ordenamento do Parque Natural do Sudoeste Alentejano e Costa Vicentina como instrumento de desenvolvimento integrado e participado (PS), que baixa à 11.ª Comissão, 909/XIII (2.ª) — Revisão da Convenção de Albufeira (Os Verdes), que baixa à 11.ª Comissão, 910/XIII (2.ª) — Diligenciar para erradicar o uso do glifosato (Os Verdes), que baixa à 7.ª Comissão, 911/XIII (2.ª) — Recomenda ao Governo que desenvolva todos os esforços junto do Estado espanhol para travar a exploração de urânio em Salamanca, junto à nossa fronteira (Os Verdes), que baixa à 2.ª Comissão, 912/XIII (2.ª) — Pela educação ambiental como componente de valorização da escola pública (Os Verdes), que baixa à 8.ª Comissão, e 913/XIII (2.ª) — Recomenda a implementação de um regime similar ao dos coordenadores das Bibliotecas Escolares/Centros de Recursos para os coordenadores do Projeto Eco-Escolas (Os Verdes), que baixa à 8.ª Comissão. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário Duarte Pacheco, pelo trabalho realizado, demonstrando, mais uma vez, alto profissionalismo, na leitura do expediente. Srs. Deputados, antes de darmos início ao debate, relembro que está a decorrer a eleição de um membro para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa (CFSIRP) e que as urnas estarão abertas até às 17 horas. Para apresentar os projetos de lei n.os 533/XIII (2.ª) — Elimina os regimes do banco de horas individual e da adaptabilidade individual, procedendo à 15.ª alteração ao Código de Trabalho aprovado pela Lei n.º 7/2009, de 7 de fevereiro, e 534/XIII (2.ª) — Altera o regime jurídico aplicável à contratação a termo, concretizando as recomendações do «Grupo de Trabalho para a preparação de um Plano Nacional de Combate à Precariedade», do Bloco de Esquerda, tem a palavra o Sr. Deputado José Moura Soeiro.  5"
        },
        "3": {
            "orador": "JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Trazemos hoje a este Parlamento dois projetos que visam concretizar compromissos assumidos no combate à precariedade e à desregulação dos horários de trabalho, e fazemo-lo por razões essenciais. A primeira razão tem a ver com a importância e a centralidade que damos a esta matéria. O combate à precariedade é uma prioridade da democracia e é um dos cimentos da atual maioria. No último ano e meio, o número de desempregados teve uma redução significativa e inédita, mesmo que a existência de 450 000 pessoas registadas como desempregadas seja ainda insuportável. A estratégia de recuperação de rendimentos contribuiu para dinamizar o consumo interno e acelerou a recuperação económica. Temos uma taxa de crescimento de 2,8% e foram criados 150 000 empregos. Ao contrário do que dizia a direita, o acordo feito à esquerda para subir o salário mínimo e para devolver rendimentos e apoios sociais permitiu inverter a trajetória em que o País estava mergulhado com a política de austeridade. O País está melhor agora do que há dois anos, mas se o País — e refiro-me ao País em abstrato — está melhor, há ainda a vida concreta das pessoas que continua por resolver. Só avançando na proteção do trabalho e no combate à precariedade é que seremos capazes de traduzir no quotidiano de quem vive do seu trabalho os sucessos da economia."
        },
        "4": {
            "orador": "PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "Foi possível, neste ano e meio, recuperar o nível de emprego do período anterior à crise. A questão que agora se coloca é a de saber que emprego se recuperou, qual a qualidade do emprego criado. Portugal tem, historicamente, um valor acima da média europeia no que diz respeito aos contratos a prazo. No segundo trimestre de 2016, os contratos a termo representavam 22,6% do trabalho por conta de outrem. Nesse mesmo período, os contratos a prazo cresceram 5%, enquanto os contratos sem termo cresceram apenas 0,8%. Só um em cada cinco dos novos contratos são permanentes e cerca de 20% dos contratos são de curta duração. Entre os jovens até aos 24 anos, os contratos não permanentes atingem 67,5%. Ou seja, sete em cada 10 jovens têm um contrato a prazo — um número muito superior à média europeia, que ronda os 45%. Como é sabido, um trabalhador precário é sempre mais vulnerável ao desemprego. Não é por acaso que um terço do desemprego registado no IEFP (Instituto do Emprego e Formação Profissional) decorre do fim de contratos a prazo e mais de metade dos subsídios de desemprego decorrem da cessação de um contrato de trabalho a termo. Um trabalhador precário tem também um salário menor e está mais exposto à pobreza. De acordo com os inquéritos feitos pelo INE, nove em cada 10 destes jovens com contratos a prazo gostariam de ter um contrato permanente. Na realidade, muitos destes jovens desempenham funções permanentes, isto é, poderiam ter um contrato efetivo. Mas a lei permite que, apenas por serem jovens à procura de um primeiro emprego, possam ter um contrato a prazo, mesmo quando as tarefas que realizam não são necessidades temporárias das empresas. Ou seja, há uma parte desta precariedade que é, objetiva e diretamente, responsabilidade de quem legisla. Os projetos que hoje trazemos a debate visam concretizar compromissos já assumidos que constam explicitamente do Programa do Governo e que resultam também das recomendações subscritas pelo Grupo de Trabalho para o Plano Nacional contra a Precariedade. Esse Grupo de Trabalho, cujo relatório é público, era composto por dois representantes do Bloco de Esquerda, dois representantes do Partido Socialista, pelo Secretário de Estado do Emprego e por dois especialistas independentes, o Prof. Dr. Jorge Leite e o Prof. Dr. Guilherme Dray, que foi simultaneamente o responsável pelo Livro Verde sobre as Relações Laborais, comprometeu-se com um conjunto de alterações que têm de sair do papel. Adiar não é resolver! Aplausos do BE. O primeiro projeto de lei que aqui apresentamos pretende combater o abuso que tem existido na utilização dos contratos a prazo.  De acordo com a lei, um contrato a termo só é admissível, e cito o artigo 140.º do Código do Trabalho, «(…) para satisfação de necessidade temporária da empresa e pelo período estritamente necessário à satisfação dessa necessidade». O princípio é razoável e impediria, por si só, que houvesse tarefas permanentes a ser desempenhadas por trabalhadores a prazo. O problema é que a esta disposição legal foi acrescentado um outro ponto, no mesmo artigo, cuja única intenção foi criar uma janela através da qual todo um mundo de exceções a este princípio passaram a ser admissíveis. Assim, o n.º 4 do artigo 140.º consagra os buracos negros onde, basicamente, o princípio da lei não se aplica. E são três as alíneas previstas: pode haver contratos a prazo mesmo para funções que não são temporárias se: alínea a), estivermos a falar de jovens à procura do primeiro emprego; alínea b), estivermos a falar de desempregados de longa duração; alínea c), estivermos a falar do lançamento de nova atividade ou, o que é ainda mais perverso, de um novo estabelecimento da mesma empresa até 750 trabalhadores. As razões invocadas para estas exceções, já se imagina, foram as mais benevolentes: elas serviriam para apoiar a economia e para estimular a contratação de determinados grupos sociais com mais dificuldade de encontrarem uma oportunidade de emprego. Que haja políticas públicas para apoiar o início de uma atividade económica…"
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que interrompa só por um segundo. Peço aos Srs. Deputados que façam silêncio na Sala, pois está a tornar-se impossível ouvir o que o orador está a explicitar. Assim, peço aos Srs. Deputados que estão de pé nas diversas bancadas o favor de se sentarem ou, então, de saírem, para que a intervenção possa prosseguir normalmente. Queira continuar, Sr. Deputado."
        },
        "7": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Muito obrigado, Sr. Presidente. Dizia eu que a existência de políticas públicas para apoiar o início de uma atividade económica ou o emprego de jovens e de desempregados faz todo o sentido. Aliás, essas políticas existem, devem continuar a existir e só pecam quando não são mais exigentes e seletivas nas contrapartidas que requerem às empresas que são apoiadas, mas apoiar a economia não é criar alçapões que permitem, por exemplo, que um novo supermercado de uma cadeia instalada há décadas no País possa ter todos os seus trabalhadores a prazo, mesmo para funções permanentes, até 750 trabalhadores. Dar oportunidades a jovens e desempregados não se faz, certamente, atribuindo a uns e a outros um estatuto laboral de segunda, como se proteger jovens e desempregados fosse torná-los subalternos. Um jovem, apenas por ser jovem, não tem de ser menorizado enquanto titular de direitos; um desempregado, por ser desempregado, não deve ter uma proteção amputada quando lhe surge uma oportunidade de emprego. Estes alçapões legais não são uma medida de política de apoio ao emprego; são um esquema legal de promoção ativa da precariedade, são um artifício que tem permitido transformar os contratos a prazo numa espécie de período experimental alargado, o que é contrário aos princípios basilares do Direito do Trabalho, são uma forma de discriminação negativa dos jovens, e são um estratagema oferecido às empresas para perpetuarem a precariedade. Por isso, têm de acabar. Aplausos do BE. A segunda proposta que aqui trazemos visa também expurgar do Código do Trabalho uma das medidas mais aviltantes que a direita introduziu e que tiveram um objetivo claro: diminuir o custo do trabalho, por via da desregulação dos horários e da possibilidade prática de um empregador impor unilateralmente ao trabalhador essa flexibilidade, ainda por cima de forma individual, para que faça horas extraordinárias sem lhe pagar qualquer compensação por isso. Em 2012, acrescentou-se à modalidade do banco de horas, previsto por instrumento de regulamentação coletiva, o banco de horas individual. Ou seja, o regime do banco de horas passou a poder ser instituído por um acordo entre empregador e trabalhador, sendo que o acordo pode ser celebrado através de uma proposta por  7 escrito do empregador e presume-se que a falta de oposição escrita à proposta, ou seja, o silêncio escrito do trabalhador, mesmo quando acompanhado de oposição verbal, corresponde à aceitação da proposta. Para além de reduzir o custo do trabalho, a lei tem um efeito que vai além do económico, que é o da desvalorização pessoal do trabalhador, a quem se pretende provar, pela possibilidade desta imposição, que vai ter de «calar e comer». Bastando-se a lei com um facto negativo, o banco de horas individual tem esse efeito amordaçante, que é intolerável em relações de trabalho que, sendo desequilibradas por natureza, é certo, não podem, contudo, ser de esmagamento de uma das partes. A invocação, neste contexto, de uma suposta liberdade das partes é apenas uma forma quase cínica de mascarar mecanismos de imposição unilateral. A figura do banco de horas individual e a da adaptabilidade individual, que é sua irmã siamesa, subtraem a flexibilização de horários a qualquer negociação coletiva e são a expressão de um despotismo patronal que não deve ter acolhimento no nosso ordenamento jurídico. Isto leva-me à segunda razão que explica a pertinência deste debate, hoje e aqui, e que resulta do caminho que fizemos e das expectativas a que estamos obrigados a responder. Há no País quem olhe para este Parlamento sabendo que aqui se constituiu uma maioria que assumiu que o combate à precariedade, no público e no privado, seria uma prioridade. O combate contra a precariedade tem no Parlamento um espaço por excelência de decisão e de concretização. É o Parlamento que tem o exclusivo das alterações à legislação laboral. Só o Parlamento tem legitimidade para fazer essas alterações e, por isso, é no Parlamento que o debate se inicia, é no Parlamento que repousa a representação democrática do País, é no Parlamento que, por imposição da Constituição da República Portuguesa, do Código do Trabalho e do próprio Regimento da Assembleia da República, está garantida a participação das organizações laborais na elaboração de legislação por via da sua discussão pública e das audições aqui realizadas. Sr.as e Srs. Deputados, é o Parlamento que tem hoje a obrigação de não falhar a quem está à espera que os sucessos do País sejam também mudanças concretas na sua vida. Aplausos do BE. O Programa do XXI Governo Constitucional identifica a necessidade de, e cito a página 26, «revogar a possibilidade, introduzida no Código do Trabalho de 2012, de existência de um banco de horas individual por mero acordo entre o empregador e o trabalhador». O Programa do Governo indica ainda, na página 24, o compromisso, e cito, «da revogação da norma do Código do Trabalho que permite a contratação a prazo para postos de trabalho permanentes de jovens à procura do primeiro emprego e desempregados de longa duração». Ora, os projetos que hoje discutimos concretizam estes compromissos que estão inscritos no Programa do Governo, que foi apreciado por esta Assembleia, e resultam, também, de um trabalho de profundidade feito ao longo de meses, que envolveu o Bloco de Esquerda, o Partido Socialista e o Governo e cujo relatório é público. Esses – o Programa do Governo e o relatório do grupo de trabalho – são os acordos públicos que existem em matéria laboral. Nenhum veto patronal, nenhum congelamento deve sobrepor-se a estes valores e a estas prioridades, que são o fundamento da atual maioria política. Este é, Sr.as e Srs. Deputados, o tempo de respondermos por aqueles que representamos, pela maioria do País, por quem quer ser respeitado no seu trabalho. São esses e essas, não nos esqueçamos, o fundamento do nosso mandato. Aplausos do BE."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, inscreveram-se os Srs. Deputados António Carlos Monteiro, do CDS-PP, e Clara Marques Mendes, do PSD. Pergunto ao Sr. Deputado como deseja responder."
        },
        "9": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Em conjunto, Sr. Presidente."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Com certeza, Sr. Deputado.  Tem, então, a palavra para pedir esclarecimentos, o Sr. Deputado António Carlos Monteiro."
        },
        "11": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado José Soeiro, este debate de hoje sobre o banco de horas e a contratação a termo resulta de um agendamento potestativo do Bloco de Esquerda. Sr. Deputado José Soeiro, há uma série de questões que precisam de ser esclarecidas e eu diria mesmo que há até alguns paradoxos que o Sr. Deputado tem de esclarecer, sendo que o primeiro resulta desta competição desenfreada à esquerda, entre o Bloco de Esquerda e o PCP, para marcar a agenda. Se o Bloco de Esquerda agendou dois projetos sobre o tema, vem logo o PCP agendar três. Mas, na verdade, os projetos do Bloco de Esquerda só deram entrada na Mesa no dia 1 de junho, pelo que não vão poder ser votados, pois ainda não passaram os obrigatórios 30 dias da consulta pública."
        },
        "12": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Dos do PCP não pode dizer isso!"
        },
        "13": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Quanto à participação dos sindicatos, de que o Sr. Deputado falou da tribuna, estamos conversados. Agora, os projetos de lei do PCP podem ser votados e era bom que o Bloco de Esquerda esclarecesse: vai fazer o quê? Vai votar favoravelmente os do PCP, vamos votar os do PCP hoje, prescindido de votar os seus? Em que é que vamos ficar?"
        },
        "14": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "E sobre o tema, Sr. Deputado? Fale do tema!"
        },
        "15": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Vamos votar alguma coisa hoje? É que é essa a função de um agendamento potestativo. Ou este foi só para fingir?"
        },
        "16": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "E sobre o tema, Sr. Deputado?"
        },
        "17": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, sabemos que os senhores criaram um grupo de trabalho para a preparação de um plano nacional contra a precariedade, do qual fazem parte o Sr. Deputado José Soeiro, o Secretário de Estado do Emprego, o Secretário de Estado dos Assuntos Parlamentares, o Sr. Deputado Tiago Barbosa Ribeiro, o Sr. Deputado Rui Riso. Já houve acordo? Já há plano? E, já agora, incluíram ou não o PCP nesse acordo? Em relação às propostas concretas, o Bloco de Esquerda lembra, e bem, que o banco de horas resulta de uma alteração ao Código do Trabalho de 2009, ou seja, do mesmo ministro que governa hoje com o apoio do Bloco de Esquerda e, já agora, do PCP. Significa isto que o Bloco de Esquerda já tem o acordo do PS para alterar esta matéria sem ir à concertação social, apesar dos bons resultados em matéria de desemprego? Acha o Bloco de Esquerda que se deve proibir que jovens à procura do primeiro emprego e desempregados de longa duração tenham uma oportunidade?  É bom lembrar que os bons resultados no emprego resultam da legislação que hoje está em vigor e isso demonstra que a crítica que os senhores e os vossos parceiros do lado fizeram, dizendo que estas leis laborais iam aumentar o desemprego, estava errada. Portanto, Sr. Deputado, sabendo hoje que estava errado em relação ao desemprego, era bom que esclarecesse o que é que tencionam fazer com os projetos de lei que apresentaram. Têm o acordo do PS? Vão conseguir levá-los a cabo, ou não? É que se não a única conclusão que podemos retirar é que este debate não passa de uma encenação do Bloco de Esquerda destinada a iludir os trabalhadores,…"
        },
        "18": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "E o CDS nada tem a dizer!"
        },
        "19": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… fingindo que pressionam o PS, dando a ideia de que vão a algum lado, quando, na realidade, não vão a lado nenhum, porque continuam no grupo de trabalho sem concluir coisa nenhuma.  9 Aplausos do CDS-PP."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Clara Marques Mendes, do Grupo Parlamentar do PSD."
        },
        "21": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado José Soeiro, permita-me que comece por lhe dizer que os Srs. Deputados, mais uma vez, vêm a este Plenário num puro exercício de demagogia e populismo, dizendo que estão preocupados com a precariedade."
        },
        "22": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Que conversa!…"
        },
        "23": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Mas os senhores não estão preocupados com a precariedade, e vou explicar-lhe."
        },
        "24": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Então, explique lá!"
        },
        "25": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Os Srs. Deputados, juntamente com o Governo e com o PS, excluindo os vossos amigos de coligação, o PCP, fizeram um grupo de trabalho no sentido de preparar um plano nacional de combate à precariedade e esse grupo de trabalho, que o Sr. Deputado referiu, e do qual fizeram parte especialistas independentes, elaborou um relatório que era – ou que é – para ser submetido à concertação social. Mas, Srs. Deputados, independentemente disso e de ser esta uma sugestão, os Srs. Deputados dizem que não vão esperar pelo acordo dos patrões. Srs. Deputados, não atirem areia para os olhos dos portugueses,…"
        },
        "26": {
            "orador": "Maria Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "… porque a vossa preocupação é marcar terreno no período de eleições autárquicas que se aproxima. Pergunto, Sr. Deputado: a concertação social é a voz dos patrões? E os sindicatos?"
        },
        "28": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "29": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "A concertação social não é também composta por representantes dos trabalhadores, os sindicatos? Então, Srs. Deputados, importa ter isto em conta! Os Srs. Deputados vêm aqui dizer que estão preocupados com os trabalhadores, vêm aqui dizer que estão preocupados em combater a precariedade, mas, de facto, voltaram as costas aos trabalhadores, porque nem sequer os querem ouvir. Isto é que é a realidade!"
        },
        "30": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "31": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "É exatamente isso que os senhores fazem aqui. Os Srs. Deputados, dizendo que a concertação social é a voz dos patrões, estão a enganar os portugueses, dizendo que não estão lá os sindicatos, que eles não estão lá devidamente representados."
        },
        "32": {
            "orador": "Maria Mercês Borges",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "33": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "E o que os Srs. Deputados deviam fazer agora, neste momento, era, humildemente, reconhecer que se querem demarcar de um Governo que os senhores escolheram, de uma solução governativa que os senhores escolheram e apoiam, mas que não tem solução nenhuma, que empurra os problemas e as soluções com a barriga, porque este Governo que escolheram não é capaz de apresentar uma solução, não é capaz de apresentar uma ideia de como irá, de facto, combater a precariedade."
        },
        "34": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "35": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "É grave aquilo que os Srs. Deputados estão a fazer porque estão a pôr de parte um instrumento essencial, que é a concertação social, fundamental para garantir a paz e a coesão social. E, Srs. Deputados, isto é fundamental porquê? Porque há aspetos que temos de ter em conta quando propomos alterações à legislação laboral. Desde logo, temos de ter em conta que é preciso garantir, por um lado, a competitividade das empresas, porque é com empresas competitivas que vamos garantir que se geram postos de trabalho, e, por outro lado, o emprego estável, o emprego digno. E, Srs. Deputados, digo-vos que esta tem sido uma marca deste partido. De facto, a preocupação com o trabalho digno não envolve ideologias, a preocupação com o trabalho digno envolve-nos a todos, mas tem de ser feito também com a devida atenção que o assunto merece."
        },
        "36": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "37": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Mesmo a terminar, gostava de dizer ao Sr. Deputado José Soeiro que era importante que os Srs. Deputados — e pergunto se estão dispostos a isso — se reunissem com o Governo de forma concertada, de maneira a garantir que estes assuntos passam pela concertação social, porque melhor do que ninguém a concertação social estará em condições de, juntamente com os patrões e com os trabalhadores, encontrar as soluções mais eficazes, as soluções mais justas para garantir, efetivamente, um trabalho digno. É isso que nos deve preocupar e não devem ser as eleições autárquicas que devem mover este tipo de atitudes e a marcação destes debates potestativos. Aplausos do PSD."
        },
        "38": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado José Soeiro, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "39": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado António Carlos Monteiro, devo dizer que apreciei a sua intervenção. O Sr. Deputado fez duas perguntas: como vai votar o Bloco de Esquerda os projetos? De acordo com o que defende, vai votar favoravelmente os projetos do PCP? Com certeza que sim! Os projetos do Bloco de Esquerda serão votados? Obviamente que sim! Se apresentamos os projetos de lei é para que eles sejam votados, e serão votados, com certeza, respeitando os prazos do Regimento. Aplausos do BE."
        },
        "40": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Será só na próxima sessão legislativa!"
        },
        "41": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Aparte este esclarecimento regimental, o que é extraordinário, Sr. Deputado — gostava de o informar sobre isso —, é que este agendamento potestativo não é sobre o Regimento da Assembleia da República, é sobre uma matéria um pouco mais substancial, que é o combate à precariedade e às injustiças, às normas de perpetuação da precariedade, de amordaçamento dos trabalhadores que o CDS e o PSD incluíram no Código do Trabalho."
        },
        "42": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Neste caso, foi o PS!"
        },
        "43": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "E, sobre a substância, mais uma vez, o Sr. Deputado não disse nada. Eu não esperava que o CDS viesse opor-se às normas que o próprio CDS aprovou, mas, Sr. Deputado, a discussão que aqui estamos a fazer hoje é a de saber se é aceitável que um jovem, apenas pelo facto de ser jovem, ou um desempregado, apenas pelo facto de ser desempregado de longa duração, possam ter contratos a prazo, mesmo para funções permanentes, ou que uma empresa que empregue até 750 trabalhadores possa  11 ter toda a gente com contratos a prazo, mesmo para funções permanentes. Isso, do nosso ponto de vista, é inadmissível e tem de acabar. Como é inadmissível dar às entidades empregadoras a possibilidade de imporem unilateralmente uma flexibilização de horários que obrigam os trabalhadores a trabalhar horas extras sem receberem qualquer compensação."
        },
        "44": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Não está a responder à pergunta!"
        },
        "45": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr.ª Deputada Clara Marques Mendes, é verdade que esta maioria tem dado alguns passos no combate à precariedade, nomeadamente na Administração Pública. Aprovámos, há duas semanas, alterações à lei da ação especial do reconhecimento da existência do contrato de trabalho, mas, Sr.ª Deputada, acho que o PSD devia ter alguma vergonha…"
        },
        "46": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Não tem, não!"
        },
        "47": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… em vir aqui dar lições sobre a criação de emprego e o combate à precariedade. Sr.ª Deputada, quer comparar a criação de emprego durante o período das políticas de austeridade com a criação de emprego em período de recuperação de rendimentos?"
        },
        "48": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Podemos comparar!"
        },
        "49": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr.ª Deputada, penso que os resultados estão à vista e a diferença é bastante explícita. A Sr.ª Deputada admirou-se porque o Bloco de Esquerda não ia ficar à espera do acordo dos patrões para aprovar medidas de combate à precariedade. A sério que se admirou com isso? Olhe, Sr.ª Deputada, então é porque conhece mal o Bloco de Esquerda. Com certeza que as medidas de combate à precariedade devem responder ao interesse da maioria do País que vive do seu trabalho e sabemos que para isso é preciso afrontar interesses instalados e que muitos desses interesses resultam de práticas patronais condenáveis que foram suportadas pela legislação laboral que o PSD e o CDS fizeram. A nossa alteração à legislação laboral não responde a interesses particulares dos patrões. Responde ao interesse da maioria, de quem vive do seu trabalho e de quem tem direito a ser respeitado."
        },
        "50": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "51": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr.ª Deputada, tal como o CDS, repetiu uma conversa geral sobre a maioria, mas sobre este tema nada disse. Fico na dúvida, a partir da sua intervenção, se terá lido sequer os projetos que hoje aqui trazemos a debate. Aplausos do BE."
        },
        "52": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Rita Rato, em nome do Grupo Parlamentar do PCP, para apresentar os projetos de lei n.os 186/XIII — Revoga os mecanismos de adaptabilidade e de banco de horas, nas modalidades grupal e por regulamentação coletiva, procedendo à 11.ª alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho (PCP), 187/XIII (1.ª) — Revoga a aplicação aos trabalhadores em funções públicas dos mecanismos de adaptabilidade e de banco de horas, procedendo à terceira alteração à Lei n.º 35/2014, de 20 de junho, que aprova a Lei Geral do Trabalho em Funções Públicas (PCP) e 211/XIII (1.ª) — Revoga os mecanismos de adaptabilidade individual e do banco de horas individual, procedendo à 11.ª alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho (PCP)."
        },
        "53": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputados: O controlo e o domínio da organização dos tempos de trabalho, a disposição sobre a vida e a ânsia da disponibilidade ilimitada dos trabalhadores está no ADN do patronato. A organização dos horários em função do lucro imediato e não do respeito pela vida familiar, profissional e pessoal, pelos tempos de descanso e lazer foi sempre um objetivo e a prática do patronato. Nas relações de trabalho, a vontade de o patronato controlar e desregular os horários de trabalho serviu, e serve, sempre para agravar a exploração e aumentar os seus lucros. Na verdade, o aumento do horário de trabalho de uma larga maioria correspondeu sempre ao aumento do lucro de uma minoria. A estratégia foi sempre sacrificar a vida pessoal e familiar de milhões de trabalhadores para aumentar os lucros de meia dúzia de grupos económicos. Passados mais de 131 anos do primeiro 1.º de Maio, a luta pela fixação das 8 horas de trabalho e pela redução do horário de trabalho é de uma imensa atualidade. Fixação das 8 horas de trabalho: foi esta a reivindicação que esteve na base da criação de uma nova jornada de trabalho que constituiu o marco histórico de uma sociedade mais justa. Mas o capital nunca aceitou de barato este avanço civilizacional e criou instrumentos ardilosos para afastar a lei: transformou todo o período normal de trabalho em tempo de trabalho efetivo; eliminou pausas; impôs diversas flexibilizações; e aumentou a intensidade e os ritmos de trabalho. Sucessivos governos, sempre mais comprometidos com o privilégio do capital do que com os direitos dos trabalhadores, atacaram os tempos de trabalho porque sabiam que esse era o caminho mais certo para aumentar o horário e reduzir o salário, facilitando a exploração e a acumulação do lucro, dos ditos «ganhos de competitividade», centrados apenas nos custos salariais. Sr. Presidente, Sr. Deputados, a oferta ao patronato e a consagração no Código do Trabalho, em 2009 e em 2012, dos bancos de horas, grupais e individuais, das adaptabilidades e horários concentrados confirmam de forma evidente a quem serviram as alterações à legislação laboral promovida por sucessivos governos. Passados estes anos, hoje, no nosso País, cerca de 75% dos trabalhadores são atingidos pelas adaptabilidades de horários, pelo recurso abusivo ao trabalho por turnos e ao trabalho noturno, pela generalização do desrespeito e do prolongamento dos horários, com consequências profundamente negativas. Veja-se o exemplo da Lisnave Yards, em Setúbal. Os trabalhadores são obrigados a prestar 1800 horas de trabalho efetivo, dividido em dois semestres. Destas 1800 horas, 270 horas são prestadas de segunda a sábado, incluindo feriados, podendo ir até 15 dias de trabalho em dia de descanso semanal, complementar ou feriados. Claro está, sem qualquer acréscimo de remuneração. Veja-se o exemplo do Continente e das lojas do Pingo Doce, onde as chefias exerceram pressão direta sobre os trabalhadores para que estes aceitassem os bancos de horas. Veja-se o exemplo do Continente Maia Shopping, onde a maioria dos trabalhadores tinham assinado o documento de recusa do banco de horas. O chefe dos recursos humanos deste grupo responsável pelo Norte do País foi duas vezes à loja, chamou os trabalhadores a uma sala de reuniões e, entre ameaças e chantagens, tentou que aceitassem o banco de horas. Veja-se o exemplo da Key Plastics, em Vendas Novas, onde a administração da empresa se deslocou por diversas vezes ao Parque Industrial de Vendas Novas para pressionar os trabalhadores temporários que têm ao seu serviço para que aceitem o banco de horas, numa verdadeira ação de coação sobre os trabalhadores."
        },
        "54": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "55": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Os trabalhadores sabem que este não é o caminho e têm por diversas vezes defendido o fim da revogação dos bancos de horas. O resultado tem sido óbvio: mais horário, menos salário e prejuízo sério na vida familiar e pessoal dos trabalhadores. Exatamente para responder a esta questão, o PCP traz hoje propostas objetivas: revogação dos bancos de horas individuais e grupais, porque, Srs. Deputados, se é verdade que a imposição unilateral do horário de trabalho é inaceitável, não é menos grave que se 75% dos trabalhadores aceitarem o horário, isso por si só significa o alargamento a todos os trabalhadores, mesmo aqueles que não o aceitem.  13 Aplausos do PCP Por isso mesmo, propomos também a revogação das adaptabilidades e dos mecanismos que existem para aumentar o horário de trabalho. Propomos, igualmente, que, no âmbito da Lei Geral do Trabalho em Funções Públicas, a proposta do anterior Governo, PSD e CDS, no sentido de que as malfeitorias impostas ao privado fossem alargadas aos trabalhadores da Administração Pública, seja revogada. Propomos — não menos importante — que, de qualquer alteração que daqui resulte, os trabalhadores não tenham qualquer perda da sua remuneração ou qualquer alteração desfavorável das condições de trabalho, quer no setor privado, quer na Administração Pública."
        },
        "56": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "57": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, é inadiável colocar os avanços científicos e tecnológicos ao serviço do crescimento e do desenvolvimento do País. É inadiável colocar os avanços científicos e tecnológicos ao serviço da redução do horário e da penosidade do horário de trabalho. É inadiável colocar a ciência e a tecnologia ao serviço não dos lucros de uma minoria, mas das condições de vida da maioria dos trabalhadores e do povo."
        },
        "58": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "59": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "É inadiável transformar conquistas tecnológicas em conquistas sociais. O PCP não desiste desse combate, chama todos a esta discussão porque sabemos que os trabalhadores também não desistem. Aplausos do PCP e de Os Verdes."
        },
        "60": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa não tomou conhecimento de qualquer pedido de esclarecimento. Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira, do Grupo Parlamentar de Os Verdes."
        },
        "61": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Temos hoje em discussão várias propostas sobre duas importantes matérias em termos laborais. Por um lado, temos o regime do banco de horas e da adaptabilidade individual e, por outro, o regime jurídico da contratação a termo. O que resulta dos projetos em debate, ou aquilo que os autores dos projetos nos propõem, é eliminar o regime do banco de horas individual e alterar o regime jurídico da contratação a termo. Começando pelo banco de horas, de facto, temos vindo a assistir ao longo do tempo a um esforço por parte de vários governos no sentido de multiplicar os mecanismos de desregulação do tempo de trabalho, sempre com graves prejuízos para quem trabalha. Foi assim em 2003, foi assim com o Código do Trabalho de 2009 e foi assim em 2012 com o anterior Governo. De facto, o anterior Governo fez um grande esforço — que, aliás, não escondeu — para diminuir o custo do trabalho, o que fez, nomeadamente, através da eliminação dos feriados, da eliminação dos dias de férias e da eliminação do descanso compensatório pela prestação de trabalho suplementar. Mas, como se fosse pouco, o Governo PSD/CDS inventou ainda o banco de horas individual, ou seja, veio alargar à mobilidade do banco de horas, previsto por instrumento de regulamentação coletiva, o banco de horas individual. A partir daí, o regime do banco de horas tornou-se possível bastando para o efeito o acordo entre empregador e trabalhador, com a aceitação tácita por parte do trabalhador se este não se opuser por escrito. Foi mais um jeito do PSD e do CDS aos patrões, um grande jeito que, aliás, obrigava o trabalhador a opor-se de forma escrita para não aceitar o banco de horas. Mas, num contexto marcado, sobretudo, por um forte e visível desequilíbrio entre as partes na relação laboral, falar de liberdade das partes é pura ficção, porque como sabemos, neste caso, a liberdade das partes acaba  por ser uma forma de esconder o que realmente está em causa. E o que está em causa não é a liberdade das partes, mas, sim, uma imposição das entidades patronais, uma imposição dos patrões. É uma ordem e é assim que, neste caso, deve ser entendida, quando falamos de liberdade das partes. Entretanto, todos conhecemos as consequências, para quem trabalha, da desregulação do tempo de trabalho, nomeadamente, no que se refere à procura de conciliação da vida profissional com a vida familiar, uma circunstância que penaliza, em primeiro lugar, as mulheres, como, de resto, mostram todos os estudos sobre a matéria. Portanto, Os Verdes acompanham os autores dos projetos que pretendem eliminar os regimes do banco de horas individual. Quanto à contratação a termo, Os Verdes reafirmam a sua posição sobre a matéria, que é, aliás, muito clara: é necessário remover a mentira das relações laborais. Os contratos a termo têm de voltar a ter uma natureza excecional e aquilo a que temos vindo a assistir — e que é necessário impedir — é que a exceção se transforma em regra. É para aí que caminhamos, ou será para aí que caminharemos, se não se tomarem medidas. Basta, aliás, olhar para os números para constatar a verdadeira invasão de contratos a termo no nosso País, que já foram aqui bem referidos pelo Sr. Deputado José Soeiro. Trata-se de uma realidade que atinge, sobretudo, os jovens, que assim se vêm impedidos de fazer projetos de vida e de programar o seu futuro, porque os vínculos não permanentes provocam níveis mais altos de instabilidade e de insegurança laboral. Importa, ainda, referir que os contratos a termo são uma das faces visíveis da precariedade, que tomou conta da nossa realidade laboral, precariedade que é necessário contrariar e combater de forma decidida, como resulta também da Posição Conjunta que o Partido Ecologista «Os Verdes» estabeleceu com o Partido Socialista. Sr. Presidente, Sr.as e Srs. Deputados, as opções políticas assentes nos baixos salários e no trabalho sem direitos, que marcaram o anterior Governo, PSD/CDS, assim como as várias alterações legislativas em matéria laboral constituíram fatores determinantes para a generalização da precariedade laboral no nosso País, para a degradação das condições de trabalho e para a fragilização dos direitos laborais. A este propósito, é sempre oportuno lembrar que, quando falamos de precariedade laboral, estamos a falar de relações laborais à margem da lei, de atropelos aos direitos de quem trabalha, de violação de direitos fundamentais, de degradação das condições de trabalho e, ainda, do aumento dos níveis de exploração. Estes são os factos. Os números são ainda mais cruéis! Portanto, também nesta matéria, Os Verdes acompanham os autores dos projetos de lei em discussão, não só porque se pretende repor alguma justiça, mas também porque importa remover a falsidade e a mentira nas relações laborais. Aplausos de Os Verdes e do PCP. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "62": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, muito boa tarde. Para uma intervenção, tem a palavra, em nome do Grupo Parlamentar do PSD, a Sr.ª Deputada Maria das Mercês Soares."
        },
        "63": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Ex.mo Sr. Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda agendou potestativamente, para hoje, o debate sobre os regimes do banco de horas individual e da adaptabilidade individual, através do projeto de lei n.º 533/XIII (2.ª), e sobre a alteração ao regime jurídico aplicável à contratação a termo, concretizando as recomendações do Grupo de Trabalho para a preparação de um Plano Nacional de Combate à Precariedade, através da apresentação do projeto de lei n.º 534/XIII (2.ª). Como não podia deixar de ser, o PCP, com o objetivo de não deixar ocupar o seu espaço político nem de perder os seus eleitores, apresentou, de imediato, não dois, mas três projetos de lei sobre a mesma matéria… Protestos do PCP.  15 … e o seu líder apressou-se a lembrar publicamente que têm agendados, para o próximo dia 12 de junho, dois projetos de lei sobre a precariedade e o trabalho temporário, alargando-o ao setor privado, e a ameaçar o PS de que, se não houver respostas a estes problemas, aumentará a desilusão, aumentará o descontentamento, aumentará o protesto. Quer o Bloco de Esquerda quer o PCP têm como único objetivo revogar, eliminar. Por outras palavras, andar para trás, regredir, tal como o «Velho do Restelo», que tinha como único objetivo tentar impedir o progresso, o desenvolvimento e a inovação. Aplausos do PSD."
        },
        "64": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "O progresso do PSD?! Grande progresso!…"
        },
        "65": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Estamos, pois, perante um debate entre os que querem, a todo o custo, retroceder, ficar presos no passado, no imobilismo, e os que se empenham em inovar e construir o futuro. O PSD, que teve de enfrentar, com coragem e determinação, o enorme fardo de cumprir o Memorando de Entendimento celebrado pelo Governo do PS e evitar, a todo o custo, um novo resgate, procedeu a várias alterações à legislação laboral, em concordância com os parceiros sociais —…"
        },
        "66": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Quais?!"
        },
        "67": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "… de que é testemunho vivo o Compromisso para o Crescimento, Competitividade e Emprego, celebrado em janeiro de 2012 —, com exceção da CGTP (Confederação Geral dos Trabalhadores Portugueses), que, em 43 anos de democracia, nunca assinou um único acordo de concertação social."
        },
        "68": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Mentira!"
        },
        "69": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Nesse Compromisso, pode ler-se: «(…) as Partes Subscritoras acordam em adotar as seguintes medidas: Estabelecer a possibilidade de o regime de banco de horas ser implementado mediante acordo entre o empregador e o trabalhador, admitindo o aumento de até duas horas diárias ao período normal de trabalho, com o limite de cinquenta horas semanais e de cento e cinquenta horas anuais; Estabelecer o banco de horas grupal, em termos similares ao regime estabelecido para a adaptabilidade grupal, caso uma maioria de 60% ou de 75% dos trabalhadores esteja abrangida por regime de banco de horas estabelecido por instrumento de regulamentação coletiva ou por acordo das partes, respetivamente (…)». Fica aqui bem demonstrado que, neste âmbito, a reforma do Código do Trabalho, realizada pelo Governo do PSD e do CDS, foi feita em estrita concordância com os representantes dos trabalhadores e dos empregadores."
        },
        "70": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "71": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "São evidentes os resultados alcançados com esta reforma, quer ao nível da redução do número de trabalhadores desempregados, quer ao nível da criação de novos empregos, que, de uma forma sustentada, ocorre desde 2014. Uma excelente herança que foi deixada pelo anterior Governo e de que o atual e os seus parceiros de poder colhem os bons frutos, mas continuam a desdenhar. Aplausos do PSD."
        },
        "72": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Devia dedicar-se à agricultura!"
        },
        "73": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "O PSD sente-se muito orgulhoso e congratula-se por ter deixado aos portugueses as reformas que lhes têm permitido, desde 2014, arranjar emprego e evitar cair no desemprego.  Mas estamos sempre disponíveis para melhorar, para inovar, para garantir um verdadeiro equilíbrio entre a necessária proteção dos direitos dos trabalhadores e a necessidade de as empresas se tornarem mais competitivas, inovarem e, desse modo, garantirem a valorização dos seus trabalhadores e os seus postos de trabalho. É por isso que, ao contrário dos partidos da extrema-esquerda, que apenas querem revogar e regredir, e do Partido Socialista, que, por um lado, está preso a compromissos com os partidos do verbo «revogar» e do «volta atrás», e, por outro lado, como está no Governo, não quer e não pode abdicar dos bons resultados que está a colher ao nível do desemprego e do emprego, o PSD, pelo respeito que lhe merecem os portugueses, não contribui para este descarado jogo. O Bloco de Esquerda e o PCP querem estrangular politicamente o Partido Socialista, seu amigo de coligação? Estrangulem à vontade, mas não estrangulem politicamente o País e muito menos os portugueses. Aplausos do PSD. O Partido Social Democrata tem, ao contrário, os olhos postos no futuro próximo e, com ambição, está, efetivamente, preocupado em debater e em encontrar as melhores soluções para a necessidade de preparar o País — os trabalhadores e as empresas — para a inevitável evolução tecnológica, assente nas tecnologias da informação, na digitalização, na automação e na robótica; para as novas modalidades de trabalho, que divergem da relação de trabalho típica, incluindo formas atípicas de emprego ou de trabalho por conta própria; para garantir que a inovação, o desenvolvimento e o crescimento económico asseguram uma maior distribuição da riqueza e combatem a pobreza; para assegurar que são construídos os instrumentos de qualificação que permitam enfrentar o desemprego tecnológico e que, no mais curto espaço de tempo, os desempregados obtenham uma requalificação profissional adequada e voltem ao mercado de trabalho. Estes e muitos outros assuntos é que nos preocupam! Não ignoramos que a precariedade é um problema sério que deve ser debatido e que devem ser encontradas soluções em sede de concertação social, tendo em consideração a modernização das relações de trabalho, soluções, essas, que permitam conciliar a necessidade de crescimento da competitividade externa das nossas empresas com o objetivo de assegurar condições de trabalho digno. O que não queremos é ser um País atrasado, controlado pelo Estado e por uma elite privilegiada que dele se apodera e com um povo sem direitos e sem voz. O que queremos é construir um País desenvolvido, que aposte na inovação e no bem-estar dos portugueses, com empresas competitivas e trabalhadores realizados e com direitos salvaguardados. Para isso, impõe-se inovar e não retroceder."
        },
        "74": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "75": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Para isso, impõe-se melhorar e não revogar. Para isso, impõe-se olhar em frente e construir o futuro, com base nas reformas realizadas — que têm dado bons resultados — e não voltar ao passado, que nos conduziu ao desastre, à humilhação e a enormes sacrifícios e privações. Por muito que tentem, as águas do rio não correm para trás, correm sempre em frente, pois aí é que está o futuro que queremos contruir, com humildade, rigor, espírito de compromisso, inovação e justiça social. Aplausos do PSD."
        },
        "76": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra, em nome do Grupo Parlamentar do Partido Socialista, o Sr. Deputado Ricardo Bexiga."
        },
        "77": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: É muito significativo que, na Constituição da República Portuguesa, o primeiro dos direitos previstos no Capítulo dos direitos, liberdades e garantias dos trabalhadores seja o direito à segurança no trabalho.  17 O artigo 53.º da Constituição é muito claro, ao consagrar que é garantida aos trabalhadores a segurança no emprego. Esse direito é uma expressão direta do direito ao trabalho, previsto no artigo 58.º da nossa Lei Fundamental, e que consubstancia um verdadeiro estatuto da vida dos trabalhadores. No âmbito da proteção destas normas constitucionais, estão também abrangidas todas as situações que traduzam modelos injustos e injustificados de precariedade da relação de trabalho. Mas a nossa Constituição não se limita a defender o direito ao trabalho. Consagra e defende um trabalho com condições dignas, seja de retribuição, segundo a sua quantidade, natureza e qualidade, seja na organização do trabalho em condições socialmente dignificantes, de forma a permitir a realização pessoal do trabalhador, assim como a defesa do direito ao repouso, ao lazer, ao descanso semanal e às férias. Esta Constituição laboral é uma das principais conquistas da Revolução de Abril, que entendeu consagrar o valor do trabalho como um dos bens essenciais da pessoa humana. E compreende-se que assim seja; a relação de trabalho não é uma relação contratual qualquer, está em causa a própria pessoa, no seu corpo, na sua disponibilidade, na sua autonomia e liberdade, é o estatuto da vida e realização pessoal do trabalhador que está em causa. A Constituição afirma, por isso, na ordem jurídica portuguesa, o valor «trabalho» como um direito social, reforçado pelo princípio fundamental da justiça social. Aplausos do PS. O mercado de trabalho não pode ser, por isso, um mercado como o de qualquer outro bem económico, em que prevalece essencialmente a ótica da gestão e do lucro. Sabemos que não era esta a perspetiva do Governo PSD/CDS. A coberto do Memorando de Entendimento com a troica e ficcionando objetivos de melhoria da legislação laboral, o anterior Governo implementou cirúrgicas alterações na lei laboral em que o real objetivo era apenas alcançar ganhos de produtividade à custa da redução do valor do trabalho e dos direitos dos trabalhadores. E, por isso, o Governo PSD/CDS avançou com medidas que amesquinharam o valor do trabalho, introduzindo mais precariedade nas relações de trabalho, reduzindo os salários e aumentando os períodos de trabalho efetivo sem a respetiva contraprestação salarial. Os resultados dessas políticas são hoje conhecidos de todos, pelo impacto destruidor que tiveram na sociedade portuguesa: mais desemprego; mais pobreza;…"
        },
        "78": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Mentira!"
        },
        "79": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "… menos qualificações;…"
        },
        "80": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Mentira!"
        },
        "81": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "… mais emigração; mais subdesenvolvimento. Aplausos do PS. Um País sem confiança, um País cabisbaixo, desacreditado e fragilizado. Felizmente, estes tempos do diabo já lá vão!…"
        },
        "82": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Muito bem! Protestos do PSD."
        },
        "83": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Este Governo, com o apoio da maioria parlamentar que o suporta, deu prioridade aos objetivos da criação de emprego, do combate à precaridade no setor privado e no setor público, da valorização do trabalho e dos direitos dos trabalhadores, do combate ao trabalho forçado, do reforço das políticas ativas de emprego e do relançamento do diálogo social e da negociação coletiva.  O PS está contra a precaridade laboral? Sem dúvida! Daí ser este um dos objetivos prioritários do Governo, em matéria de política laboral. O PS está contra os mecanismos de desregulação do horário de trabalho que perturbem a vida pessoal e familiar do trabalhador? Está, com certeza, defendendo que o banco de horas individual é um expediente dotado de um potencial elevado de perturbação da qualidade de vida do trabalhador e, como tal, deve ser afastado e que o banco de horas grupal e por regulamentação coletiva deve ser devidamente regulado, acautelando os direitos dos trabalhadores. O PS está apostado em sustentar uma agenda consistente de mudança das relações laborais, enquadradas por uma aposta forte em retomar o dinamismo do diálogo social a todos os níveis, da concertação social à negociação coletiva, por contraponto à marginalização e desrespeito que caracterizaram os últimos anos. No quadro do Compromisso Tripartido para um Acordo de Concertação de Médio Prazo, celebrado em janeiro de 2016 no Conselho Económico e Social, foi acordado entre o Governo e os parceiros sociais o debate da alteração da legislação laboral de uma forma integrada e global, abarcando todas as matérias que integram o cumprimento do acordo de concertação social assinado em janeiro de 2016. Palavra dada, palavra honrada! Aplausos do PS."
        },
        "84": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!"
        },
        "85": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sei que os Srs. Deputados do PSD e do CDS não gostam de ouvir, mas vou insistir: palavra dada, palavra honrada! Aplausos do PS."
        },
        "86": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Isso não é connosco, é com os vossos parceiros de coligação!"
        },
        "87": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "O PS vai cumprir os dois compromissos assumidos com os parceiros sociais e de acordo com o calendário previsto: vai avançar com os ajustamentos necessários à legislação laboral que assegurem relações laborais equilibradas e garantam condições de produtividade e competitividade essenciais ao crescimento de Portugal e vai cumprir o compromisso de construir estes ajustamentos em sede de concertação social. O PS não quer, de novo, desvalorizar e marginalizar os parceiros sociais que têm assumido um papel fundamental na saída da crise económica e social em que vivíamos e na consolidação do novo ambiente de confiança e paz social que faz de Portugal, hoje, um país de sucesso. No entanto, rejeitamos alterações parcelares ao Código do Trabalho e rejeitamos a lógica de introduzir alterações avulsas à legislação laboral. Queremos garantir a estabilidade das leis laborais, conferindo previsibilidade aos agentes com intervenção no mercado de trabalho e tornando o trabalho mais adaptável às necessidades quer dos trabalhadores, quer das empresas, dando prevalência às soluções resultantes da negociação coletiva. Afirmamos aqui uma certeza: o PS defenderá sempre um direito do trabalho enquanto direito de garantia de emprego digno e sustentável e que contribua para a consolidação de um país mais desenvolvido, mais justo e solidário. Aplausos do PS."
        },
        "88": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado Ricardo Bexiga, a Mesa regista a inscrição de quatro Srs. Deputados para formularem pedidos de esclarecimento. Pergunto ao Sr. Deputado com deseja responder."
        },
        "89": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Responderei a grupos de dois, Sr. Presidente.  19"
        },
        "90": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Com certeza, Sr. Deputado. Tem, então, a palavra, em primeiro lugar, a Sr.ª Deputada Isabel Pires."
        },
        "91": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Ricardo Bexiga, pela sua intervenção, e para qualquer espectador atento, a lógica obriga a tirar a seguinte conclusão: o Partido Socialista votará favoravelmente todos os projetos que estão hoje aqui em debate, por três razões muito simples. Em primeiro lugar — e falou também da palavra dada, palavra honrada —, voltamos a citar, tal como na intervenção inicial, o Programa do Governo do Partido Socialista, no que toca ao banco de horas: «Revogar a possibilidade (…) de existência de um banco de horas individual por mero ‘acordo’ entre o empregador e o trabalhador (…)», numa lógica de necessidade de reequilibrar a legislação laboral. Isto está não só no Programa do Governo mas também em declarações de Deputados do Partido Socialista feitas no mês passado no que diz respeito à legislação laboral e às necessidades que foram identificadas, inclusivamente após a análise do Livro Verde e dos dados que o Livro Verde nos dá sobre as relações laborais e sobre o tipo de trabalho criado em Portugal. Portanto, esta é a primeira razão, ou seja, tem de haver alguma consequência. A segunda razão também tem a ver com o próprio diagnóstico da precariedade, que nos leva, como vinha a dizer, à qualidade do emprego criado. E, por exemplo, no que toca aos contratos a prazo, hoje, 67,5% dos contratos de jovens até 24 anos são a prazo. Sabendo que existe uma melhoria e um avanço nos números do emprego, importa também olhar para a qualidade do emprego que é criado — parece-me um diagnóstico comum —, nomeadamente no âmbito dos jovens. Já foi aqui dito que não é por se ser jovem que as únicas oportunidades de trabalho que existem são precárias. Obviamente, é preciso inovar, mas a inovação não tem de significar precariedade na vida nem falta de expectativa para o futuro."
        },
        "92": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Portanto, esta é outra razão pela qual, segundo a sua intervenção, também terá de votar favoravelmente todos os projetos hoje apresentados. Em terceiro lugar, sobre os cenários de crescimento económico, que já existem, sobre os dados estatísticos positivos sobre o emprego, é tudo muito positivo, mas, Sr. Deputado, nada disto será decisivo ou, sequer, terá força, se as pessoas não sentirem uma melhoria das suas condições de vida, nomeadamente das suas condições de trabalho. Assim, para continuarmos a prosseguir o caminho de reposição de rendimentos, de crescimento da economia, importa olhar para as condições de vida e para as condições de trabalho das pessoas no nosso País. E, portanto, tal como comecei, e pegando até na parte inicial da sua intervenção, em que nos elencou os direitos que a nossa Constituição confere, e bem, ao trabalho em Portugal, e sabendo que, nos últimos anos, em especial, foram fortemente atacados, estamos aqui a ter um debate que tem a ver, em parte, com o que está escrito no Programa do Governo, isto é, os avanços significativos na vida de quem trabalha. É preciso responder a esta urgência e cumprir, também, a palavra escrita e a palavra dada no Programa do Governo, tal como é preciso cumprir as expectativas criadas nos trabalhadores e não ficar refém de acordos com o patronato. Está o Partido Socialista disponível, ou não, para cumprir essa mesma palavra? Aplausos do BE."
        },
        "94": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para pedir esclarecimentos, o Sr. Deputado António Carlos Monteiro."
        },
        "95": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado Ricardo Bexiga, disse, na tribuna, «palavra dada, palavra honrada», mas, Sr. Deputado, o problema é quando se dá a palavra a várias pessoas, dizendo coisas diferentes."
        },
        "96": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ora!"
        },
        "97": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Portanto, era importante que o Sr. Deputado esclarecesse qual das palavras é que vai ser honrada. É que o Partido Socialista criou um grupo de trabalho com o Bloco de Esquerda para fazer a revisão da lei laboral. Deu a palavra ao Bloco de Esquerda e escreveu-a no Programa do Governo. E percebo a pergunta da Sr.ª Deputada Isabel Pires ao Sr. Deputado, ou seja, quer saber se vai votar favoravelmente as propostas do Bloco, que sabemos que não podem ser votadas, mas tudo bem… Porém, depois, o Partido Socialista, na sequência do chumbo da redução da TSU por causa do aumento do salário mínimo, ao que parece, teve negociações com os patrões e com a UGT, dizendo que não mexeria na legislação laboral — só lá para 2018 — e que nunca mexeria sem o acordo em concertação social. E parece que o Sr. Primeiro-Ministro, no dia 25 de fevereiro, foi a uma conferência da CIP (Confederação Empresarial de Portugal) dizer que «andamos há anos…», e estou a citar, «… a rever a legislação do trabalho. É, talvez, boa altura para estabilizá-la». Ó Sr. Deputado, como é que vai fazer isto? Qual das palavras é que vai honrar? Vai honrar a palavra que deu ao Bloco ou vai honrar a palavra que deu aos parceiros de concertação social — sindicatos e entidades patronais —, de que não vai alterar esta legislação sem ir à concertação social?! É que, Sr. Deputado, não basta proclamar «palavra dada, palavra honrada!», nós queremos ver quais são os atos e como é que o PS vai, desculpem a expressão, «descalçar esta bota». Aplausos do CDS-PP."
        },
        "98": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Deputado Ricardo Bexiga."
        },
        "99": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, começaria por esta última intervenção do Sr. Deputado António Carlos Monteiro para lhe dizer que o PS, ao contrário do CDS, não chumba os acordos que são celebrados na concertação social. Aplausos do PS. Protestos do CDS-PP. Não chumba!"
        },
        "100": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Não se chumbam acordos! Corrija o que diz!"
        },
        "101": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Pelo contrário, o PS dá, de facto, relevo aos compromissos assumidos com os parceiros sociais. Mas gostaria de lembrar o Sr. Deputado que, na concertação social, nós não temos só representantes dos trabalhadores e representantes dos empregadores, temos, de facto, todos os representantes da sociedade civil portuguesa que terão oportunidade de se pronunciar sobre as propostas que o Governo, oportunamente, apresentará no âmbito dos compromissos assumidos com esses parceiros sociais. Aplausos do PS. E, de facto, aproveitava para dizer também à Sr.ª Deputada Isabel Pires, do Bloco de Esquerda, que o PS gostava de sublinhar o seguinte: há convergência entre aquilo que o Grupo Parlamentar do Partido Socialista defende e as soluções preconizadas nos diplomas que hoje aqui apresentaram."
        },
        "102": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Mas vai ou não votar a favor?!"
        },
        "103": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Já não partilhamos, contudo, duas questões fundamentais: por um lado, o timing da iniciativa,…"
        },
        "104": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ah!  21"
        },
        "105": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "… porque, como sabem, houve um compromisso assumido pelo Governo…"
        },
        "106": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Lá se vai a palavra, outra vez!…"
        },
        "107": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "… no sentido de que, em matéria laboral, de revisão laboral, iríamos esperar pela negociação no âmbito da concertação social;…"
        },
        "108": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Mas está no Programa do Governo! É cirúrgico!"
        },
        "109": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Não é a altura!…"
        },
        "110": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "… e, por outro lado, a iniciativa do Bloco de Esquerda… Protestos do CDS-PP. Querem ajudar-me na resposta?! Querem responder à Sr.ª Deputada? Se o Sr. Deputado António Carlos Monteiro quiser, pode responder, pelo PS, à Sr.ª Deputada. Quer fazê-lo? Muito obrigado. Protestos do CDS-PP."
        },
        "111": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Tenham calma!"
        },
        "112": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Como eu estava a dizer, para além do timing da iniciativa, há outro elemento fundamental, que é o de ser uma intervenção meramente parcelar, que vem contribuir para aquilo que, nos últimos anos, o direito laboral em Portugal sofreu, ou seja, intervenções cirúrgicas que, pensando que resolviam problemas pontuais, acabaram por criar problemas globais, que não podem ser vistos na sua parcialidade. É evidente que, quer relativamente às questões da precariedade quer relativamente à regulação dos horários de trabalho e, fundamentalmente, à questão relacionada com os bancos de horas, temos de perspetivar o que são as boas e as más soluções, aquilo que deve ser extraordinário daquilo que está a ser, infelizmente, pervertido pelo tecido económico, em situações que não acautelam os direitos dos trabalhadores. Mas não temos dúvidas de que há situações em que o trabalho por contrato a termo se justifica. Acautele-se, de facto, que este modelo de contratação não seja utilizado de uma forma ordinária mas de uma forma extraordinária, para a qual foi construído. O banco de horas teve um contributo essencial no aumento da competitividade das empresas portuguesas, designadamente das pequenas e médias empresas. O problema não é a existência do banco de horas. Somos contra o banco de horas individual, mas não somos contra o banco de horas grupal, enquadrado no âmbito da negociação coletiva, porque sabemos que se os trabalhadores e as empresas, do ponto de vista de encontro de vontades, construírem boas soluções, são soluções que interessam aos trabalhadores e às empresas e que, sobretudo, ao desenvolvimento do País e ao crescimento da economia portuguesa. Este é o nosso grande objetivo: conseguir criar condições para que se acautelem os interesses dos trabalhadores e para que, ao mesmo tempo, se acautele também a competitividade e o crescimento da economia portuguesa. Aplausos do PS."
        },
        "113": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Antes de entrarmos no segundo grupo de pedidos de esclarecimentos, a Mesa deseja lembrar que estão a decorrer, até às 17 horas, na Sala D. Maria, eleições para um Membro Representante da Assembleia da República no Conselho de Fiscalização do Sistema de Informações da República Portuguesa (CFSIRP). Tem agora a palavra, para pedir esclarecimentos, a Sr.ª Deputada Susana Lamas."
        },
        "114": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Ricardo Bexiga, o PSD considera o combate à precariedade laboral uma questão de enorme relevância. Estamos a falar da vida de muitos portugueses e, particularmente, dos portugueses mais jovens. Mas, para que este debate seja sério, é necessário clarificar e esclarecer os portugueses sobre as pretensões desta geringonça. E, Srs. Deputados, face às intervenções que me antecederam, resulta claro que o objetivo do Bloco de Esquerda, trazendo a reboque o PCP, é, mais uma vez, revogar, reverter, regredir, num total desrespeito pelos compromissos alcançados em sede de concertação social,…"
        },
        "115": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "116": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "… num total desprezo pelos parceiros sociais."
        },
        "117": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Bem dito!"
        },
        "118": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Está no Programa do Governo!"
        },
        "119": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "E os parceiros sociais, Sr. Deputado, são também os trabalhadores, os sindicatos, que tanto afirma defender. O PSD tem, e sempre teve, uma posição diferente. Para o PSD é no diálogo com os parceiros sociais que se consegue uma melhor resolução para as questões laborais, é no diálogo com os trabalhadores e com os empregadores que se alcança uma maior pacificação das relações laborais. Qualquer alteração ou melhoria da legislação laboral não deve ser feita à margem do diálogo com aqueles que melhor conhecem as condições e as necessidades do mercado laboral."
        },
        "120": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "121": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Diálogo com os patrões, esse é que é o problema!"
        },
        "122": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Não deve, nem pode, ser feita à margem dos trabalhadores e dos empregadores."
        },
        "123": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "124": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Mas, Srs. Deputados, aproximam-se as eleições autárquicas e logo vemos os partidos da extrema-esquerda…"
        },
        "125": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Não nos chame extrema-esquerda, Sr.ª Deputada, senão dizemos que os senhores são de extrema-direita."
        },
        "126": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "… preocupados em correr em pista própria, tentando desmarcar-se de um Governo que, pasme-se, dizem apoiar. Mas, Srs. Deputados do Bloco de Esquerda e do PCP, a vossa pista é a mesma que a do Partido Socialista, o vosso caminho é o mesmo, a vossa responsabilidade é a mesma que a do Governo que apoiam. Olhando agora para a bancada do Partido Socialista, questiono: face a esta luta permanente dos vossos parceiros de coligação para marcarem terreno, como vai atuar o Partido Socialista? É que os portugueses querem saber, e têm o direito de saber. O Ministro Vieira da Silva dá a entender que não tem data marcada para a aprovação das medidas de combate à precariedade que constam do Programa do Governo."
        },
        "127": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Bem lembrado!  23"
        },
        "128": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "O PSD adiantou-se!"
        },
        "129": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Quando apresentou o Livro Verde sobre as Relações Laborais, fez questão de salientar que quer discutir em concertação social. O mesmo Ministro Vieira da Silva afirmou que o tempo seria o que fosse ditado pelas negociações para um acordo em concertação social. Então, Srs. Deputados do Partido Socialista, como é que se sentem com estas afirmações e face às iniciativas agora apresentadas pelos vossos parceiros de coligação? Como lidam com estes «amigos de coligação», que dizem estar convosco, que dizem que vos apoiam, mas que, de facto, não vos respeitam? Como conseguem lidar com aqueles que não respeitam a concertação social, que não respeitam o Governo que dizem apoiar, que não respeitam o Governo que está a negociar com os parceiros sociais? Protestos do Deputado do PS Tiago Barbosa Ribeiro. Não vão aprovar as iniciativas? Então, Sr. Deputado, como é que fica a «palavra dada, palavra honrada»?"
        },
        "130": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "131": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Srs. Deputados, estamos perante iniciativas que surgem agora nesta luta permanente entre o Bloco de Esquerda e o PCP em marcarem terreno,…"
        },
        "132": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Outra vez peixe assado?!"
        },
        "133": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "… em procurarem o seu espaço político, pois as eleições autárquicas estão à porta. No PSD sabemos, e o PS também sabe, que aprovar iniciativas sem consensos, sem a devida ponderação e com a única preocupação de reverter não contribui para o combate à precariedade, não contribui para a criação de emprego, não contribui para melhor emprego. Não podemos permitir que os vossos parceiros de poder revoguem a legislação laboral que está a contribuir para que o emprego aumente e para que o desemprego diminua. Inovem, melhorem, mas basta de demagogia. Aplausos do PSD."
        },
        "134": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para pedir esclarecimentos, a Sr.ª Deputada Rita Rato."
        },
        "135": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Ricardo Bexiga, queria dizer-lhe que este debate torna duas coisas muito claras: em primeiro lugar, os trabalhadores, aqueles que possam andar mais distraídos, não podem contar com os senhores para fazer reverter qualquer medida que signifique a melhoria das suas condições de vida e de condições de trabalho. Portanto, desenganem-se os trabalhadores que achavam que, da parte do PSD e do CDS, havia algum arrependimento, porque tal não existe. O caminho do PSD e do CDS é o da pobreza, da degradação de direitos, da emigração, do desemprego e da precariedade."
        },
        "136": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente! Aplausos do PCP."
        },
        "137": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Mas da parte do PS, Sr. Deputado Ricardo Bexiga, importa também aqui dizer que este debate é particularmente claro. É que, se a Deputada do PSD nem se deu ao trabalho de perceber que a data do projeto de lei tem mais de um ano…  Protestos da Deputada do PSD Clara Marques Mendes. … e que teve sucessivas alterações na especialidade, tendo o PCP apresentado propostas de revogação dos bancos de horas e das adaptabilidades. Protestos do Deputado do PSD Adão Silva. Mas isso não nos causa estranheza, porque, quando, em 2009 e 2012, em sede de discussão na especialidade, o PCP propôs aquilo que propõe hoje, em 2017, o PSD fez zero. Abriu a boca para justificar zero, porque não teve argumento para justificar o agravamento da exploração. Sr. Deputado Ricardo Bexiga, como aqui dizia, sabemos, desde sempre, que, com o PSD e com o CDS, não se pode contar para valorizar os direitos dos trabalhadores."
        },
        "138": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "E com o PS também não pode contar!"
        },
        "139": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Mas há uma questão muito importante e que importa que seja esclarecida: o PCP vai sujeitar os seus projetos a discussão e a votação na próxima sexta-feira…"
        },
        "140": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!"
        },
        "141": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "… e, portanto, há uma oportunidade para corrigir uma injustiça gravosa. Mais, Sr. Deputado: a urgência desta votação não é uma questão de estratégia política. O que estamos aqui a discutir — para lá de aberrações que o PSD e o CDS possam dizer — é a vida das pessoas. Estamos a discutir a vida dos trabalhadores do Pingo Doce, do Modelo e da Key Plastics, que, desde 2013, depois da oferta do PSD e do CDS, têm a sua vida completamente desorganizada, não têm tempo para acompanhamento dos filhos, têm menos salário e têm mais horário de trabalho. Portanto, a resolução destes problemas tarda e os trabalhadores precisam dela como do pão para a boca. Por isso mesmo, da nossa parte, é inaceitável sujeitar medidas desta natureza ao veto do patronato, em concertação social."
        },
        "142": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Faça uma moção de censura!"
        },
        "143": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "A concertação social tem um papel? Tem obviamente. Não é novidade que a concertação social deve ser ouvida. Deve, mas não deve impedir a Assembleia da República de tomar medidas que se traduzam na melhoria das condições de vida dos trabalhadores. Aplausos do PCP e do BE.Por isso mesmo, da nossa parte, esta questão é muito clara: a concertação social deve ser ouvida? Deve. A Assembleia da República deve contribuir e tem obrigação de contribuir para a melhoria das condições de vida dos trabalhadores? Sim. Cumprir a palavra dada e cumprir a palavra honrada obriga passar da palavra à prática e sexta-feira, por parte do PCP, temos uma oportunidade para que isso aconteça. É que, Sr. Deputado, ao contrário das amizades de que aqui falaram o PSD e o CDS, o compromisso do PCP é para com os trabalhadores e o povo. E é nesse compromisso que continuaremos a intervir, porque o que hoje se vive nas lojas do Pingo Doce, nas lojas do Continente, em termos de chantagem, de assédio, de intimidação e de perseguição é inaceitável e no século XXI devia envergonhar todos os Deputados presentes nesta Sala. Por isso mesmo, da parte do PCP, continuaremos a bater-nos por isto, pela revogação do banco de horas, seja individual, seja grupal. Sr. Deputado, dei-lhe aqui os exemplos: a chefia do departamento de recursos humanos da Sonae do Norte dirigiu-se diretamente a uma loja para intimidar os trabalhadores para que estes aceitassem o banco de horas. Onde está aqui o diálogo? Assente na chantagem e na intimidação? Não está! E os trabalhadores foram sujeitos a alteração do horário de trabalho.  25 O diálogo social, para o patronato e para os grupos económicos, chama-se assédio, chantagem e intimidação e o PCP não pode comportar essa realidade. Aplausos do PCP."
        },
        "144": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Ricardo Bexiga."
        },
        "145": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, fiquei deveras admirado com o facto de a Sr.ª Deputada do PSD, Susana Lamas, ter começado a sua intervenção fazendo referência aos portugueses mais jovens. É que, de facto, foram os portugueses mais jovens que sofreram na pele tudo aquilo que o Governo PSD/CDS-PP aplicou em matéria de legislação laboral. Aplausos do PS.Protestos da Deputada do PSD Maria das Mercês Soares."
        },
        "146": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "E tudo aquilo que os senhores fizeram?"
        },
        "147": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Perguntem aos milhares de jovens que tiveram de emigrar, sair do País,… Protestos do PSD e do CDS-PP. … devido à falta de condições para permanecerem em Portugal, que serão, talvez as pessoas indicadas para responderem às preocupações aqui apresentadas pela Sr.ª Deputada. Aplausos do PS. Também fiquei admirado com as referências constantes que o Grupo Parlamentar do PSD faz ao momento das eleições autárquicas. O PS não tem medo das eleições autárquicas. O que entendemos é que o debate das grandes ideias e dos grandes projetos políticos deve ser feito neste Parlamento. E quando estamos, hoje, a debater os projetos apresentados pelo Bloco de Esquerda e pelo PCP, o que estamos a fazer é a discutir no local certo as ideias divergentes, os projetos alternativos para a resolução do problema dos portugueses. Mas queria deixar muito claro o seguinte: este Governo, apoiado pelo Partido Socialista e pela maioria parlamentar que o sustenta, é o primeiro Governo que, em Portugal, luta decididamente contra a precariedade laboral, quer no setor privado quer no setor público. Aplausos do PS. Como sabe, iniciámos já um trabalho profundo de avaliação das situações de falsa precariedade no setor público, no sentido de finalmente dar a esses milhares de trabalhadores o direito a um trabalho digno, a carreiras e a um futuro, do ponto de vista profissional, que realize as suas expectativas. Foi também o Governo do Partido Socialista que avançou com medidas muito decididas no que diz respeito à revalorização do valor do trabalho. Lembro-lhe, por exemplo, o aumento do salário mínimo nacional, o combate ao trabalho forçado, o reforço das políticas ativas de emprego — …"
        },
        "148": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Bem lembrado!"
        },
        "149": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "… que o vosso Governo também entendeu, sem qualquer fundamento, desmantelar —, o reforço da negociação coletiva e a questão da proteção em caso de desemprego."
        },
        "150": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Bem lembrado!"
        },
        "151": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Não quero que restem dúvidas: o PS irá defender, no âmbito dos seus deveres fundamentais para com os portugueses que vivem situações de precariedade ou situações de relações laborais injustas, que o regime do contrato a termo passe a ser um modelo de contrato verdadeiramente excecional e que, relativamente ao banco de horas, o banco de horas individual seja suprimido, sejam regulados o banco de horas coletivo e o banco de horas grupal, no sentido de acautelar os direitos dos trabalhadores. Mas é evidente que não queremos fazer estas alterações numa perspetiva isolada, …"
        },
        "152": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "É indo mais longe?!"
        },
        "153": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "… numa perspetiva segunda a qual, de um lado, estão os empregadores e, do outro lado, estão os trabalhadores. Acreditamos — e os últimos 2 anos dão-nos razão — que é possível encontrar consensos, compromissos, e contruirmos em conjunto uma sociedade mais desenvolvida e uma economia mais forte e em crescimento. O nosso tecido económico e social é muito mais como aquilo que foi caracterizado pela Sr.ª Deputada Rita Rato."
        },
        "154": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Os socialistas são os grandes culpados!"
        },
        "155": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "A maior parte do nosso tecido económico, como sabe, é composto por pequenas e médias empresas, em que os empresários estão diariamente no trabalho e na luta para conseguir reforçar a sustentabilidade das unidades económicas que dão base à economia dos territórios e à economia deste País. Estamos absolutamente convencidos de que até ao final do ano, no âmbito do compromisso que foi assumido no conselho de concertação social, vamos, em conjunto com os parceiros sociais, alcançar melhores soluções para os problemas que a Sr.ª Deputada levanta e para as questões que são levantadas também nos projetos de lei do Bloco de Esquerda e que vamos conseguir, como conseguimos até agora, crescimento, estabilidade, segurança e, sobretudo, uma grande confiança no futuro do País. Aplausos do PS."
        },
        "156": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, antes de prosseguirmos, peço à Sr.ª Secretária, Deputada Emília Santos, o favor de anunciar algumas iniciativas que deram entrada na Mesa."
        },
        "157": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de lei n.os 542/XIII (2.ª) — Cria maior justiça no direito a prestação por incapacidade decorrente de doença ou acidente de trabalho (Os Verdes), que baixa à 10.ª Comissão, 543/XIII (2.ª) — Cria um incentivo fiscal à utilização da bicicleta (Os Verdes), que baixa à 5.ª Comissão, 544/XIII (2.ª) — Oitava alteração à Lei da Nacionalidade, aprovada pela Lei n.º 31/87, de 3 de outubro, alterada pela Lei n.º 25/94, de 19 de agosto, pelo Decreto-Lei n.º 322-A/2001, de 14 de dezembro, e pelas Leis Orgânicas n.os 1/2004, de 15 de janeiro, 2/2006, de 17 de abril, 1/2013, de 29 de julho, 8/2015, de 22 de junho, e 9/2015, de 29 de julho (PS). Também deram entrada, e foram admitidos, os projetos de resolução n.os 833/XIII (2.ª) — Altera o Regimento da Assembleia da República, assegurando a avaliação de impacto de género no procedimento legislativo (PS), que baixa à 1.ª Comissão, e 914/XIII (2.ª) — Sobre a elaboração do programa nacional de educação para a sustentabilidade (Os Verdes). É tudo, Sr. Presidente."
        },
        "158": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Vamos, então, prosseguir o debate, com a intervenção do Sr. Deputado Filipe Anacoreta Correia, a quem dou a palavra."
        },
        "159": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos aqui a discutir, por agendamento potestativo do Bloco de Esquerda, um conjunto de iniciativa, umas, do Bloco de Esquerda e, outras, do PCP.  27 Fundamentalmente, estão em causa as condições de contratação a termo, que estão na lei por força da redação dada, em 2009, pelo Ministro Vieira da Silva, a adaptabilidade dos horários, igualmente da iniciativa do mesmo Governo, e a questão do banco de horas individual. Estão em causa, em nosso entender, três questões políticas muito claras: a primeira tem a ver com a consistência e a credibilidade dos partidos proponentes, a extrema-esquerda, o Bloco de Esquerda e o PCP; a segunda tem a ver com a credibilidade e a consistência do Partido Socialista e do Governo; e a terceira tem a ver com a credibilidade e a consistência da concertação social e do Governo nesse processo. Vamos, então, ao primeiro ponto: a consistência do Bloco de Esquerda e do PCP. É certo que as matérias que aqui nos trazem correspondem àquilo que sempre disseram, àquilo que sempre propuseram. Mas a verdade é que, entre aquilo que sempre disseram no passado e hoje, há um dado da realidade a que não podemos virar a cara, e esse dado da realidade é aquele que nos dá conta de que as alterações legislativas em matéria laboral estão a produzir bons frutos, pois está a verificar-se uma diminuição do desemprego e a criação de emprego. Não é apenas este ou aquele partido, este ou aquele sindicato, esta ou aquela entidade patronal que o diz, são as entidades independentes estrangeiras que dizem que estas matérias em concreto, que hoje discutimos, vão no bom sentido e que esta é a direção certa se, em Portugal, quisermos afirmar um mercado de trabalho competitivo. Face a esta realidade, o Bloco de Esquerda e o PCP tinham uma, de duas opções: ou davam o dito por não dito e reconheciam que, afinal, se tinham enganado e que a realidade lhes tinha demonstrado que estavam errados; ou, então, salvavam a cara e desprezavam a realidade, não querendo considerar o interesse dos trabalhadores e do mercado de trabalho. Pois bem, fica hoje manifesto, aos olhos dos portugueses, que, entre proteger o interesse dos trabalhadores, o interesse e o dinamismo do mercado de trabalho e a sua cara e os seus próprios interesses partidários, o Bloco de Esquerda e o PCP não hesitam em desconsiderar o interesse dos trabalhadores e do mercado de trabalho e o dinamismo desse mesmo mercado."
        },
        "160": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Não diga disparates!"
        },
        "161": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Isso é tudo o que não lhes interessa, porque o que lhes interessa é apenas posicionarem-se e procurarem uma coerência, mesmo que inconsistente e nada credível."
        },
        "162": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Coerência inconsistente?! Essa é boa!"
        },
        "163": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Mas estas propostas têm também o problema de confrontar o Partido Socialista com a sua própria consistência e credibilidade. Na verdade, a maioria das propostas que aqui estão em causa visa alterar medidas que foram introduzidas no regime laboral pelo Governo do Partido Socialista, e isto aconteceu não por terem mudado pessoas. O Governo podia ser do Partido Socialista e o Ministro ser outro. Não! Foi o mesmo Ministro Vieira da Silva quem introduziu as alterações em 2009, alterações essas que agora se está a considerar alterar. Isto dá-nos conta da credibilidade, da consistência deste Partido Socialista, que, consoante as circunstâncias, defende uma coisa e o seu contrário."
        },
        "164": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "165": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Isto é, no fundo, uma luta entre a extrema-esquerda, que apoia este Governo, e o Partido Socialista; querem demonstrar aos portugueses quem é que tem quem no bolso. É o Partido Socialista que tem a extrema-esquerda no bolso? Ou é a extrema-esquerda que tem o Partido Socialista no bolso? É esta luta que está aqui em causa. Trata-se de uma luta que pode interessar aos visados e aos Deputados dos diferentes grupos parlamentares, mas nós, no CDS, dizemos que não interessa aos portugueses, porque não os tem como últimos interessados, como o rosto das medidas. É uma luta que apenas trata da divisão do poder e da afirmação de cada um dos grupos parlamentares entre si. Finalmente, estas propostas confrontam o Partido Socialista com o processo da concertação social, com a sua solução, ao dizer aqui que remete para a concertação social as alterações em matéria laboral.  Mas que consistência, que coerência, tem este Governo, um governo que tem no Parlamento uma maioria que, claramente, põe em causa o seu propósito de valorização da concertação social?! Sr.as e Srs. Deputados, já sabemos no que isto deu no passado: deu em acordos assinados e rasgados para depois se tentar emendar a mão. Isso, mais uma vez, não interessa aos portugueses. Aplausos do CDS-PP e de Deputados do PSD."
        },
        "166": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos tem a palavra a Sr.ª Deputada Carla Barros."
        },
        "167": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Filipe Anacoreta Correia, cumpre-me dizer-lhe que o Grupo Parlamentar do PSD partilha das suas preocupações e daquilo que referiu na sua intervenção."
        },
        "168": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Que novidade! A sério?!"
        },
        "169": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Com esta discussão, Sr.as e Srs. Deputados, sobre o banco de horas, um tema relevantíssimo para o mundo do trabalho e do emprego, e perante aquilo que se passou aqui hoje, o PSD entende — e suscita essa preocupação ao Partido Socialista e ao Governo, que não está presente, mas, certamente, ouvirá a nossa mensagem — que é um bom momento para o Governo e o Partido Socialista ligarem o seu barómetro da confiança, que medirá a credibilidade e a confiança do Governo e do Partido Socialista com os seus parceiros de coligação. Este é um bom momento para o Governo e o Partido Socialista aferirem se estão com os parceiros certos para governar o País e erguerem bem alto estas matérias tão importantes do emprego e do trabalho. Já não é a primeira vez que o Governo se compromete com os parceiros sociais a discutir temas, como o do banco de horas, na concertação social e que, depois, como hoje, os seus parceiros de coligação, Bloco de Esquerda e PCP, furam esse compromisso, permitindo que todos possamos assistir a esta encenação. Sr.as e Srs. Deputados, aquilo que o PSD pretende saber é, afinal, quem é que engana quem. O PSD está muito tranquilo a transmitir-lhes esta mensagem: a nós pouco importa, aliás, nada nos importa que o Bloco de Esquerda e o PCP enganem o Partido Socialista e o Governo para toda a vida. Isso não nos diz respeito. Aquilo que o PSD não pode permitir — e denunciará sempre que for preciso — é que o Governo e o Partido Socialista assumam compromissos de discussão de matérias relevantíssimas para o País no seio da concertação social e permitam este palco ao Bloco de Esquerda e ao PCP que nada mais querem do que marcar a sua agenda política, mesmo que isso… Protestos do Deputado do PCP Jorge Machado. … envolva a fuga aos compromissos que têm para com o Governo em nome do País. Aplausos do PSD."
        },
        "170": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Filipe Anacoreta Correia."
        },
        "171": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Carla Barros, começo por agradecer a sua pergunta e por dizer que, de facto, essa é uma questão que causa muita perplexidade, perplexidade essa que é partilhada pelos portugueses. Isto porque, de duas, uma, ou no Parlamento estamos a fazer um exercício sério, e o Bloco de Esquerda e o PCP têm oportunidade de demonstrar que o fazem com seriedade e retiram consequências daquilo que estão aqui a dizer (ou seja, não podem deixar de dizer que não apoiam um governo que não promove a sua agenda), ou estamos aqui a fazer um exercício de faz-de-conta, em que o Bloco de Esquerda e o PCP fingem estar muito zangados, o PS finge estar sensível aos apelos do Bloco de Esquerda e do PCP, no final do dia não fazem nem  29 uma coisa nem outra, tudo continua na mesma e os dois fingem, diante dos portugueses, que tudo pode continuar assim. Este é um exercício incompreensível para os portugueses. Portanto, de duas, uma: ou o Bloco de Esquerda e o PCP retiram as consequências, e retiram, no fundo, a confiança que pressupõe a capacidade de o Governo estar em concertação social, diante dos parceiros sociais, a assumir os seus compromissos; ou, então, o Governo tem todas as condições para negociar o que entender com a concertação social, mesmo que vá contra as posições do Bloco de Esquerda e do PCP. É só isto que está em causa. Aplausos do CDS-PP e da Deputada do PSD Carla Barros."
        },
        "172": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Adão Silva."
        },
        "173": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No encerramento deste debate, queremos deixar três ou quatro ideias bem frisadas, do lado do PSD. Antes de mais, quero dizer que emprego, desemprego, crescimento da economia são matérias de grande sensibilidade, não apenas pela realização a que tem direito cada cidadão mas também porque criámos um Estado social que vive sobretudo em função do crescimento da economia, do crescimento do emprego e do decréscimo, da redução, do desemprego. Assim, é para nós crucial e incontornável que este debate seja absolutamente sério e olhado com toda a franqueza, com toda a lhaneza. Por isso, para nós, é um pouco estranho todo este exercício, todo este ritual que vai acontecendo no Parlamento. Já tivemos uma situação, no final de abril e princípio de maio, e agora, no princípio de junho, estamos a ter também a mesma situação: o PCP e o Bloco de Esquerda a digladiarem-se, a ver quem mais amigo é do santo, que é como quem diz, quem é capaz de destruir a dinâmica criada no mercado de trabalho."
        },
        "174": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Outra vez a mesma conversa?!"
        },
        "175": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Isto, para nós, é verdadeiramente confrangedor. Assistimos aqui a este exercício do Partido Socialista: o que é que faz o Partido Socialista? Quer um exemplo acabado! — foi a resposta, a não resposta, que o Sr. Deputado António Bexiga tentou dar à Sr.ª Deputada Rita Rato. Uma resposta que é nada, que é zero, uma resposta confrangedora, porque, em boa verdade, o Partido Socialista sente-se, como disse a minha colega Mercês Borges, esganado, engasgado, no meio desta situação de dialética parlamentar. O Partido Socialista tem aqui, de facto, uma grande responsabilidade. O Partido Socialista sabe que o emprego e o desemprego são, verdadeiramente, matérias da maior importância e está aqui num exercício de dilema, que é, por um lado, tentar contemporizar com a ofensiva de revisão, de revogação, de reversão da parte dos seus parceiros de coligação e, por outro, está bem contentinho com a legislação laboral feita em 2011, 2012, 2013 e 2014 que tem dado tão bons resultados."
        },
        "176": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "E que estava no Memorando!"
        },
        "177": {
            "orador": "José Moura Soeiro BE)",
            "partido": "",
            "discurso": "Não tem nada a ver!"
        },
        "178": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Aliás, foi até com algum espanto que ouvi o Sr. Deputado do Bloco de Esquerda, no início deste debate, dizer que estamos perante uma redução inédita do desemprego. Exatamente, inédita! Hoje, o Ministro Mário Centeno dizia, ufano, que estamos a reduzir fortemente o desemprego. E nós, nesta bancada, estamos também muito contentes com isso, com certeza. Mas falta-vos a seriedade política,…"
        },
        "179": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "180": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "… falta-vos a honestidade política para dizer que tudo isto resulta da legislação laboral, alterada, para bem, em 2011, 2012, 2013 e 2014. Aplausos do PSD.  O seu a seu dono e também à concertação social. Nesta bancada estendemos que a concertação social não é um ídolo, não é um totem absoluto, incontornável, mas é um património político, é um património social, é um património da democracia portuguesa. Portanto, entendemos que todos estes exercícios de tentar ultrapassar, de tentar ladear a concertação social em matérias desta natureza são exercícios errados. Percebemos muito bem a ideia do Bloco de Esquerda e também do PCP. Do PCP, até podemos dizer que ele faz na Assembleia da República o trabalho da CGTP, para que a CGTP faça na rua o trabalho do PCP."
        },
        "181": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "182": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Portanto, entendemos que há outros desígnios, outros caminhos. Agora, o que não entendemos é este exercício hesitante, atabalhoado, da parte do Governo, que não dá credibilidade, que não dá confiança e que embaraça o mercado de trabalho, quando tem de ser exatamente o contrário. O que nos é proposto pelo PCP e pelo Bloco de Esquerda, com este exercício hesitante e dilemático do PS, é andarmos para trás. Entendemos que o mundo laboral hoje tem desafios, que o mundo laboral hoje está confrontado com novas realidades na economia, até nas relações de trabalho, e não podemos olhar para estas matérias como olhamos para o passado. O passado acabou, o passado foi uma ideologia que acabou, que não teve sucesso, e, portanto, aconselho verdadeiramente o Bloco de Esquerda e o PCP a atualizarem-se e a ajustarem-se àqueles que são os novos desafios. E é o que está a acontecer noutros países. A França, por exemplo, vai agora fazer nova legislação laboral; está exatamente neste exercício de tentar ajustar a legislação laboral aos desafios do presente e do futuro. Para terminar, Srs. Deputados, devo dizer que o PSD está neste debate a bater-se pela persistência de leis que deem credibilidade ao mercado de trabalho, que continuem a acelerar a criação de emprego e a desacelerar o desemprego. O PSD bate-se por medidas laborais que criem economia, que deem força à economia, que sejam o pulmão da economia, porque o Estado social que criámos resulta do instrumento supremo da concertação social entre todos os portugueses e, sobretudo, da promoção da igualdade de oportunidades entre todos os cidadãos. Aplausos do PSD e do Deputado do CDS-PP Filipe Anacoreta Correia."
        },
        "183": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "184": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "O Sr. Deputado José Moura Soeiro inscreveu-se para pedir esclarecimentos, mas o Sr. Deputado Adão Silva não tem tempo para responder. Por isso, fica anunciada a intenção…"
        },
        "185": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "186": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "187": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, se me permite, em interpelação à Mesa sobre a condução dos trabalhos, informo que, se o PSD quiser, nós cedemos 1 minuto ao PSD para que o Sr. Deputado Adão Silva possa responder e, assim, mantemos a inscrição do Sr. Deputado José Soeiro para pedir esclarecimentos."
        },
        "188": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Temos o acordo do PSD para este efeito?"
        },
        "189": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Com certeza, Sr. Presidente."
        },
        "190": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sendo assim, tem a palavra o Sr. Deputado José Soeiro."
        },
        "191": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Adão Silva, a herança do PSD e do CDS, em termos do mercado de trabalho e das reformas que o PSD e o CDS fizeram, foi a destruição de meio milhão  31 de postos de trabalho, e estou a referir-me a dados do Banco de Portugal sobre o período de austeridade. Esse meio milhão de postos de trabalho que o PSD e o CDS destruíram com a política de austeridade e com as alterações à legislação laboral tiveram um impacto fortíssimo no aumento da taxa de desemprego e fizeram com que tivéssemos níveis de emprego que só são comparáveis com a década de 60 e níveis de emigração que nos fizeram recuar muitas décadas. Esta foi a herança do PSD e do CDS em termos de criação de emprego."
        },
        "192": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Bem lembrado!"
        },
        "193": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Mas há outra herança e é essa que nós queremos, sim, revogar. Com a política de recuperação de rendimentos da atual maioria foi possível voltar a criar emprego, foram 150 000 os postos de trabalho que foram criados nestes últimos dois anos com a política desta maioria. O problema, Sr. Deputado, é o tipo de emprego que foi criado, porque com a legislação que ainda está em vigor, do PSD e do CDS, foi criado emprego, sim,…"
        },
        "194": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!…"
        },
        "195": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… mas a maior parte desse emprego é precário,…"
        },
        "196": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Isso não é verdade!"
        },
        "197": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… e é precário porque a legislação do PSD e do CDS permite que esse emprego seja feito à custa de contratos a prazo, e é isto, sim, Sr. Deputado, que a esquerda quer alterar, é também isto que está no Programa do Governo e é essa urgência que é preciso trazer aos trabalhadores portugueses. Aplausos do BE."
        },
        "198": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Adão Silva."
        },
        "199": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, antes de mais, duplamente obrigado ao Bloco de Esquerda, não apenas pelo tempo que disponibilizou mas também pela pergunta que me fez. Com todo o respeito, Sr. Deputado José Soeiro, vou relatar-lhe factos que conhece muito bem. Em 2011, Portugal estava numa situação de bancarrota e era preciso fazer alguma coisa para reerguer o País."
        },
        "200": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Destruíram 500 000 postos de trabalho!"
        },
        "201": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "É verdade que o desemprego cresceu enormemente, até 2013. V. Ex.ª sabe, e nós todos sabemos, que em 2011, 2012, 2013 e 2014 foi feita uma legislação laboral que ajustou o mercado de trabalho e corrigiu alguns aspetos e que desde 2013 o mercado de trabalho tem vindo a refletir estas melhorias na lei laboral. Por isso é que temos um decréscimo do desemprego e um aumento do emprego. O que está a acontecer neste momento é que o Governo que o senhor apoia, que não fez qualquer reforma laboral que não seja seguir a que tinha sido feita, está a ser herdeiro dos resultados da lei laboral que foi feita em 2011, 2012, 2013 e 2014. Portanto, os senhores deveriam agradecer… Risos do BE.… a coragem que houve por parte de um governo do PSD, ao ter encarado a situação de bancarrota do País, ter levantado o País e ter criado o emprego necessário para que o País tenha sucesso. Aplausos do PSD.  Protestos dos Deputados do BE Isabel Pires e José Moura Soeiro."
        },
        "202": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para proferir a intervenção de encerramento deste debate, tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "203": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados do PSD e do CDS, confesso que este debate não era necessariamente para ouvirmos as vossas opiniões."
        },
        "204": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ai não?!"
        },
        "205": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Elas são conhecidas, são completamente afastadas das nossas e a vossa prática está nos antípodas do que defendemos. Protestos do PSD e do CDS-PP. Por isso, nós, de quem criou esta precariedade laboral, nada esperamos."
        },
        "206": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "207": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Quando a extrema-direita do CDS vem dizer o que disse neste debate, pouco falando do conteúdo das propostas, fugindo sempre para as questões regimentais, nós percebemos: o conteúdo é incómodo porque dar direitos aos trabalhadores não é coisa que ao CDS diga respeito. Sobre a consequência das propostas, veja-se, até, o descaramento. O CDS diz que o Bloco de Esquerda não tem consequência quando apresenta projetos de lei sobre matérias que a Assembleia da República pode e deve legislar, mas, para daqui a dois dias, o CDS tem um agendamento potestativo sobre legislação laboral para, e é a única coisa que faz — repito, é a única coisa que faz —, recomendar ao Governo que faça alguma coisinha."
        },
        "208": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "209": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Ora, sobre a consequência da extrema-direita do CDS já estamos esclarecidos: é completamente inconsequente e só traz demagogia a este debate."
        },
        "210": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "211": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Mas no PSD, em matérias laborais, sabemos que impera o extremismo ideológico. Por isso, é que teima em achar que é a precariedade que cria postos de trabalho, quando é o contrário, é dar direitos às pessoas, particularmente através do salário — neste caso concreto, contrariamente ao que o PSD defendeu quando esteve no Governo com o CDS —, que tem ajudado a crescer a economia. Dizia o Sr. Deputado Adão Silva: «Mas, durante o período de governação do PSD/CDS houve uma enorme crise e, como não conseguíamos sair da crise, o desemprego aumentou!». Sr. Deputado, nós estamos a sair da crise porque estamos a aplicar o contrário das políticas que o PSD e o CDS tinham aplicado. Aplausos do BE. Risos do PSD. O contrário! Nós estamos a aplicar o aumento do salário mínimo, a eliminação dos cortes na Administração Pública, o aumento extraordinário das pensões, ao contrário do congelamento das pensões… A conclusão que podemos retirar é que, se a crise não era inevitável e se foi agudizada pelo PSD e CDS, então, havia alternativas às políticas que foram sendo levadas por diante.  33"
        },
        "212": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "É verdade!"
        },
        "213": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "O trabalhinho duro foi feito aqui!"
        },
        "214": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Nós já sabíamos disso e as pessoas estão a tomar consciência disso através das melhorias que sentem na sua vida. O PSD e o CDS é que ainda estão agarrados aos quatro anos de governação. Mas, para isso, nós não temos nenhuma resposta, essa é responsabilidade do PSD e do CDS e são as Sr.as e os Srs. Deputados que terão de arranjar uma saída desse labirinto onde agora se encontram."
        },
        "215": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "216": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Este debate era para confrontar esta maioria parlamentar com a sua palavra, com o trabalho que tem vindo a fazer e com o que prometeu ao País. Sobre essa matéria, trouxemos dois projetos de lei que não são a posição de princípio do Bloco de Esquerda, são o que, no âmbito de um grupo de trabalho com o Governo e o Partido Socialista, foi possível alcançar e é aquilo que está no Programa do Governo. Por isso, quando ouvimos dizer do lado do Partido Socialista que estas são medidas parcelares e que se quer uma alteração mais profunda, nós acompanhamos a ideia, queremos uma alteração mais profunda. O problema é que estas medidas parcelares são as únicas que ou constam do Programa do Governo ou, então, foram motivo de concordância entre o PS e o Bloco de Esquerda. Não foram outras, foram estas. Se mais houvesse para concordar, nós teríamos concordado,…"
        },
        "217": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Claro!"
        },
        "218": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "… teríamos trabalhado nesse sentido. Não foi por falta de imaginação, nem de iniciativa, nem de disponibilidade do Bloco de Esquerda, foi por falta de vontade ou do Governo ou do Partido Socialista. Por isso, retiremos de cima da mesa essa ideia de que isto é parcelar e que não corresponde a uma mudança de fundo, porque essa não tem sido a vontade do Governo na matéria e não tem sido a vontade do Partido Socialista. O debate poderia agora, então, alterar-se: bastava o PS anunciar uma nova proposta do Governo ou uma nova proposta do Partido Socialista na Assembleia da República, para dizer que tinha, agora, sim, mudado de posição. Bom, mas nós não vimos nada disso, e quando olhamos para a intervenção do Sr. Deputado Ricardo Bexiga vemos que ele não conseguiu atacar o que foi subscrito pelos Srs. Deputados Rui Riso ou Tiago Barbosa Ribeiro no grupo de trabalho, o que disse é que vai ficar para outras núpcias. Não consegue atacar o que está dito no Programa do Governo, e o que diz é que vai ficar para outras núpcias. Mas quem sofre de precariedade não pode estar constantemente a ver os seus direitos negados no presente e adiados para o futuro, que é incerto. A vida congelada de quem está em situação de contratos a prazo, e não deveria estar — o próprio Partido Socialista reconhece que é inaceitável essa situação —, não pode manter-se. A pressão que os trabalhadores e as trabalhadoras sofrem quando, individualmente, são obrigados a ter uma flexibilidade no seu horário de trabalho, desestruturando as vidas familiares, não deveria acontecer e está no Programa do Governo, mas o Programa do Governo é de 2015 e nós estamos em 2017. Ou nós percebemos que há urgências no País, para lá do sistema financeiro, para lá das respostas a Bruxelas, que é a vida das pessoas concretas,…"
        },
        "219": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "220": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "… a quem ainda não chegou a melhoria da situação económica, ou nós estamos a falhar o objetivo a que nos propusemos no início desta discussão. Aplausos do BE.Este é, portanto, o repto que o Bloco de Esquerda faz.  Para terminar, Sr. Presidente, diria o seguinte: estas propostas — e isto é para informação da Câmara — não irão ser postas a votação esta semana porque falta cumprir o seu período de discussão pública, pelo que teremos a possibilidade de, em sede de comissão, avançar mais argumentos e mais justificações para garantirmos que há uma maioria parlamentar que as sustente. Aplausos do BE."
        },
        "221": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, termina, assim, a nossa ordem de trabalhos de hoje."
        },
        "222": {
            "orador": "Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra para interpelar a Mesa sobre a condução dos trabalhos."
        },
        "223": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada."
        },
        "224": {
            "orador": "Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Sr. Presidente, foi aqui dito que este debate não tinha sido agendado pelo Bloco de Esquerda para ouvir aquilo que são as bancadas ditas «da oposição». Ora, sendo esta a Casa da democracia, quando algum grupo parlamentar se permite dizer que não agenda um debate para ouvir aqueles que se lhe opõem, isso significa a infração de um princípio constitucional e regimental desta Casa. Isto devia ter sido assinalado. Aplausos do PSD."
        },
        "225": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Está devidamente assinalado, Sr.ª Deputada."
        },
        "226": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "227": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "228": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, se me permite, nos mesmos termos, e para clarificar algo que me parece simplesmente sanável."
        },
        "229": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra."
        },
        "230": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "A frase que eu disse — e citarei textualmente — foi que não estávamos à espera de nenhuma mudança de posição das bancadas da direita…"
        },
        "231": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Não, não! Não foi!"
        },
        "232": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Têm de me deixar terminar, Srs. Deputados. Eu disse esta frase antecedida de uma outra,…"
        },
        "233": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!"
        },
        "234": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "… que foi a de que não esperávamos mudança de ideias da direita e que já as conhecíamos."
        },
        "235": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Já toda a gente as conhece!"
        },
        "236": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Aliás, creio que a nossa postura neste debate, até dando tempo ao Partido Social Democrata para poder responder a perguntas do Bloco de Esquerda, demonstra toda a liberdade democrática e todo o respeito por todas as opiniões.  35 Infelizmente, esta nossa assunção inicial não foi desmentida pelas posições e ideias aqui assumidas pelo PSD e pelo CDS. Aplausos do BE."
        },
        "237": {
            "orador": "Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "238": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, agradecia que este incidente pudesse ser dirimido o mais rapidamente possível, sem embargo, evidentemente, de ter a palavra. Faça favor, Sr.ª Deputada."
        },
        "239": {
            "orador": "Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Sr. Presidente, isto não é um incidente. Isto é algo de crucial no funcionamento desta Assembleia. É que, quando há um partido que se permite dizer que não está aqui, nem agenda, para ouvir os partidos que se lhe opõem em termos ideológicos ou de ideias, isto é uma questão crucial no funcionamento da democracia. Por outro lado, não conheço respostas regimentais a pedidos de interpelação à Mesa sobre a condução dos trabalhos. Aplausos do PSD."
        },
        "240": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, a Mesa, em face do sucedido, a única recomendação que faria era a de que, na exata medida do possível, fosse limitada a utilização de expressões que possam eventualmente ser interpretadas de uma maneira não totalmente coadunável com aquilo que é um debate democrático. Creio que ninguém tem dúvidas de que isso é de evitar. Ultrapassada esta questão, devo dizer que não temos, neste momento, o apuramento dos resultados da eleição de um membro para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa (CFSIRP), eleição esta que decorreu até às 17 horas. Assim sendo, os resultados serão anunciados na próxima sessão plenária, que terá lugar amanhã, às 15 horas, e será preenchida com um debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea a) do n.º 2 do artigo 224.º, sobre política da educação. Está encerrada a sessão. Eram 17 horas e 11 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}