{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "003",
    "data": "2017-09-20",
    "num_páginas": "51",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão plenária. Eram 10 horas e 4 minutos. Peço aos Srs. Agentes de autoridade para abrirem as portas das galerias ao público. Antes de iniciarmos a ordem de trabalhos de hoje, o Sr. Secretário, Deputado Duarte Pacheco, fará o favor de anunciar os diplomas que deram entrada na Mesa."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos pelo Sr. Presidente, os projetos de resolução n.os 1061/XIII (3.ª) — Pelo investimento e modernização das redes de transportes e infraestruturas (PCP), que baixa à 6.ª Comissão, e 1062/XIII (3.ª) — Recomenda ao Governo um maior apoio ao investimento de defesa da floresta contra incêndios (CDS-PP), que baixa à 7.ª Comissão. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos, então, dar início aos nossos trabalhos de hoje, com a apreciação conjunta, na generalidade, dos projetos de lei n.os 587/XIII (2.ª) — Altera o regime jurídico aplicável à transmissão de empresa ou estabelecimento (BE), 600/XIII (2.ª) — Clarifica e reforça a defesa dos direitos dos trabalhadores em caso de transmissão de empresa ou estabelecimento (PCP), 603/XIII (2.ª) — Altera o Código do Trabalho, modificando o regime jurídico aplicável à transmissão de empresa ou estabelecimento (PAN), e 606/XIII (3.ª) — Altera o regime jurídico aplicável à transmissão de empresa ou estabelecimento (PS). Para apresentar o projeto de lei do Bloco de Esquerda, tem a palavra o Sr. Deputado José Soeiro."
        },
        "3": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria começar por saudar, neste debate, os trabalhadores e as trabalhadoras da PT, que hoje se concentram à porta do Parlamento, pela luta que têm travado para salvar a empresa, mas também porque a sua mobilização defende o conjunto dos trabalhadores do País contra esquemas fraudulentos de multinacionais sem escrúpulos. Queria cumprimentar ainda os subscritores do Manifesto pela dignidade laboral, que exortou a atividade inspetiva, o sistema judicial, o Governo e o Parlamento a agirem agora sobre o que está a acontecer na PT/Altice. Sim, a Autoridade para as Condições do Trabalho (ACT) já identificou mais de 100 violações às leis laborais, nomeadamente relacionadas com o terror instalado por via do assédio moral e do esvaziamento de funções, mas tem também de pronunciar-se sobre a utilização abusiva da figura da «transmissão de estabelecimento». Ao Governo cabe uma palavra determinada, que tem tardado, sobre uma multinacional que está a fazer chacota das leis da República e a destruir uma empresa estratégica. E ao Parlamento cabe, entre outras coisas, blindar a lei deste tipo de manipulações grosseiras e perversas de um mecanismo que foi criado para proteger os trabalhadores e garantir a manutenção do seu emprego e não para os fragilizar e promover uma morte habilidosamente planeada dos seus contratos de trabalho. O projeto que hoje apresentamos e discutimos não é uma lei especificamente sobre a PT, é, em primeiro lugar, uma clarificação legal contra a fraude. Uma fraude facilitada pela indeterminação do conceito de «unidade económica», pela escassez do dever de informação, por contraordenações que, de tão leves, fazem com que o crime laboral compense, por uma formulação legal que não é imune à deturpação do objetivo de manter os direitos e os contratos de quem trabalha. Ao delimitar e clarificar o conceito de «unidade económica» como uma unidade autónoma, o Bloco impede a fraude que é ficcionar como «transmissão de estabelecimento» o que, na prática, é uma cedência de alguns trabalhadores de determinados departamentos a empresas prestadoras de serviços, como está a acontecer na PT. Ao presumir ilícitos os despedimentos que tenham lugar após a transmissão, protegemos os trabalhadores contra estes despedimentos. Ao alargar o conteúdo do direito à informação, damos-lhes garantias e instrumentos de defesa. Mas, além disso, ao consagrar o direito de oposição do trabalhador, como acontece, por exemplo, na Alemanha, o que este projeto declara é que o trabalhador não é um servo nem é uma mercadoria.  5 Ao prever a possibilidade de as estruturas representativas dos trabalhadores solicitarem um parecer ao Ministério do Trabalho, sem o qual esta operação estará impedida de se realizar, estamos a responsabilizar o Estado e a dar instrumentos concretos para impedir a fraude. Sr.as e Srs. Deputados, queria terminar esta intervenção com dois cumprimentos. Em primeiro lugar, ao Partido Comunista Português e ao PAN, por terem juntado projetos seus, que genericamente subscrevemos, a esta iniciativa do Bloco de Esquerda. Em segundo lugar, ao Partido Socialista, porque, ao arrastar também um projeto, dá não apenas um contributo para este debate mas enterra, na prática, essa ideia absurda de que as alterações à legislação laboral estariam dependentes de visto prévio dos patrões ou de validação na concertação social. Como fica demonstrado hoje, não estão! Aqui estamos, a mudar o Código do Trabalho, no único lugar onde existe legitimidade para o fazer: o Parlamento da República! Aplausos do BE. Com este gesto, damos um sinal a multinacionais como a Altice de que Portugal não é uma «república das bananas» e damos um sinal aos trabalhadores de que podem contar com o Parlamento para os defender contra os «abutres». Aplausos do BE."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do PCP, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "5": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O quadro legal existente relativo à transmissão de empresa e estabelecimento resulta em grande parte da transposição de diretivas com o objetivo de enquadrar e facilitar processos de fusão e aquisição de empresas. Estas diretivas, apesar de não assegurarem integralmente os direitos dos trabalhadores, estabelecem algumas condições de salvaguarda dos seus direitos. Mas a vida tem confirmado que nem esses direitos têm sido respeitados, e o exemplo recente da PT/Altice é bem revelador disso. Desde há praticamente um ano que a Altice tem vindo a desencadear uma gigantesca operação de chantagem, repressão e assédio sobre os trabalhadores da PT. Para maximizar lucros, decidiu despedir milhares de trabalhadores. Primeiro, tentou passar para o Estado os custos dessa operação. Não o tendo conseguido, montou uma estratégia semelhante à que fez em França: colocou centenas de trabalhadores em «salas de disponíveis» de uma «unidade de suporte», mantendo-os sem ocupação ou atribuindo-lhes funções completamente inadequadas e inaceitáveis, impondo, em simultâneo, rescisões ditas «amigáveis» e de «baixo custo». Todo este processo de repressão e assédio foi acelerado com a fraude em curso, que assenta na utilização abusiva das regras da transmissão de estabelecimento. Para evitar a nódoa de um despedimento coletivo de centenas de trabalhadores, que mancha sempre a imagem de uma multinacional, a Altice está a montar múltiplas operações fraudulentas para se desresponsabilizar de trabalhadores para prestadores de serviços. Que fique claro, Srs. Deputados: a lei e a Constituição não permitem que a Altice faça o que está a fazer! Mas não basta aplicar multas que são automaticamente transformadas em custo de contabilidade. A Altice pode e deve ser travada por não se tratar de uma verdadeira transmissão de estabelecimento. Os trabalhadores têm, corajosamente, defendido os seus direitos, e daqui saudamos mais uma jornada de luta corajosa e determinada em defesa dos seus direitos mas também em defesa de uma empresa estratégica para o País. Aplausos do PCP e de Os Verdes. É de elementar justiça corresponder às suas expectativas.  O Parlamento não pode aceitar que se liquide definitivamente a PT, como grande e estratégica empresa nacional de telecomunicações, e não pode assistir passivamente às agressões que estão em curso contra os direitos dos trabalhadores. Com este projeto de lei, propomos a garantia da manutenção de todos os direitos contratuais e adquiridos, nomeadamente a retribuição, a antiguidade, a categoria profissional e o conteúdo funcional e, ainda, os benefícios sociais adquiridos. Propomos a garantia da aplicação da contratação coletiva em vigor à data da transmissão da empresa ou estabelecimento. Propomos, ainda, a garantia expressa do direito de oposição à transmissão de estabelecimento, sem perda de direitos. Propomos a garantia expressa de que a execução da transmissão depende de um parecer vinculativo do Ministério responsável pela área laboral, antecedido de uma fase de negociação obrigatória com os representantes dos trabalhadores. Garantimos, ainda, a presunção da ilicitude do despedimento promovido, aquando da transmissão de empresa ou estabelecimento, nos dois anos posteriores. Sr. Presidente, Srs. Deputados, a questão não é mudar de operadora, a questão é mudar de política, e hoje temos uma oportunidade para o fazer. Aplausos do PCP e de Os Verdes."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do PAN, tem a palavra o Sr. Deputado André Silva."
        },
        "7": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Congratulando o Bloco de Esquerda por este agendamento, discutimos hoje, também, um projeto de lei do PAN que visa alterar o atual regime de transmissão de empresa ou estabelecimento, previsto no Código do Trabalho. Apesar de considerarmos benéfico que os contratos de trabalho acompanhem a empresa ou o estabelecimento transmitido por se proteger os trabalhadores do arbítrio do empregador, a experiência tem demonstrado que algumas fragilidades do regime podem potenciar abusos, motivo pelo qual, cabendo ao legislador a procura de soluções para afastar eventuais situações fraudulentas, propomos três alterações, a primeira das quais é a atribuição ao trabalhador do direito de oposição à transmissão do seu contrato de trabalho. Por ninguém poder ser forçado a trabalhar num local onde não quer e para uma entidade diferente daquela para a qual aceitou trabalhar inicialmente, este direito, permitido pela diretiva sobre esta matéria, é já defendido pela jurisprudência comunitária e nacional e deve ser consagrado na nossa legislação. Em segundo lugar, propomos a alteração do conceito de unidade económica. Marcado por uma enorme abstração, este conceito pode ser interpretado no sentido de conferir a natureza de unidade económica a empresas que, ainda que possuam uma determinada estrutura organizativa, não têm qualquer viabilidade económica, funcionando na plena dependência de uma outra empresa. A nossa alteração visa exigir que a unidade económica a transmitir seja sustentável e exerça funções de forma autónoma em relação ao transmitente. A terceira alteração é a da exigência de emissão de parecer, por entidade do Ministério responsável pela área de trabalho, sobre a admissibilidade legal da transmissão de empresa ou estabelecimento. Ponderados todos os interesses em presença, acreditamos que estas alterações que agora propomos são justas e equilibradas, na medida em que reforçam os direitos dos trabalhadores, no respeito pelas suas liberdades individuais e pela sua dignidade, acompanhando a jurisprudência comunitária e nacional, e salvaguardam o princípio constitucional da liberdade de iniciativa económica que o empregador detém, continuando a poder definir o destino a dar à sua empresa. Aplausos do BE."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do PS, tem a palavra o Sr. Deputado Tiago Barbosa Ribeiro.  7"
        },
        "9": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Partido Socialista apresenta um projeto que altera o regime jurídico aplicável à transmissão de empresa ou estabelecimento. Como é sabido, a transmissão de empresa ou estabelecimento está atualmente regulada nos artigos 285.º a 287.º do Código do Trabalho, sendo também objeto da Diretiva 2001/23/CE, do Conselho. É simples o que pretendemos com esta alteração. Com a regulação existente, pretende-se manter os direitos dos trabalhadores em caso de transferência de empresas ou estabelecimentos. Com a alteração que propomos, pretendemos garantir que uma figura jurídica que salvaguarda postos de trabalho não seja utilizada de forma contrária aos direitos dos trabalhadores, gerando uma jurisprudência negativa. Esta Câmara não deve legislar em função de casos particulares e é por isso que apresentamos uma proposta geral que recolhe o melhor da experiência adquirida pelo legislador nacional e comunitário, bem como pelos resultados das ações inspetivas da Autoridade para as Condições do Trabalho. O projeto que aqui trazemos resulta dessa avaliação global mas não ignoramos, porque não podemos e não devemos ignorar, as más práticas que infelizmente também têm existido na aplicação da lei que ainda está em vigor. Se a melhoria da legislação não tem efeitos retroativos, é nosso dever garantir que as falhas são corrigidas para o futuro…"
        },
        "10": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!"
        },
        "11": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "… e que aqueles que hoje subvertem a lei para atropelar direitos laborais sabem que estamos atentos e que vamos intervir para os travar. Os relatos que nos têm chegado de más práticas empresariais na transmissão de estabelecimento não nos deixam indiferentes. É inadmissível e intolerável que algumas empresas recorram a esta figura para poupar encargos sociais obrigatórios, para assediar os trabalhadores e para despedir sem pagar o que é devido. Nós estamos atentos e daqui dizemos que todas essas práticas merecem a nossa censura e a nossa oposição. Portugal tem regras laborais próprias para serem cumpridas e não para serem subvertidas. Se alguém utiliza um qualquer «buraco da agulha» para fugir às suas responsabilidades, nós cá estamos para o tapar e impedir. Entre as propostas e as mudanças que queremos fazer inclui-se a densificação do conceito de unidade económica, o reforço da responsabilidade solidária do transmitente, o seu dever de informação à tutela, as correspondentes contraordenações por incumprimento destes deveres, bem como o alargamento do dever de informação e consulta, garantindo que os trabalhadores têm acesso a todo o conteúdo do contrato celebrado entre transmitente e adquirente. São estas as reformas que o PS subscreve, promovendo melhorias contínuas que salvaguardam equilíbrios sociais e direitos estruturantes de uma sociedade decente, como o da estabilidade laboral. Não é demais lembrar que só existe legislação do trabalho para salvaguardar a parte mais fraca da relação laboral, que é o trabalhador, pelo que a inversão desta lógica é uma subversão do nosso contrato social e contará sempre com a firme oposição dos socialistas. Ao apresentarmos este projeto, que vai alterar o do Código do Trabalho, em linha com outras alterações que já efetuámos, desmentimos mais uma vez a direita, que nos acusou de ter um acordo secreto, obviamente inexistente, para não mexermos na legislação do trabalho. Queremos o máximo diálogo social. O PS é, historicamente, o partido que mais tem valorizado a concertação e esperamos que todos participem no processo de consulta pública, mas não substituímos as nossas responsabilidades por quaisquer outras. Esperamos que todos, nesta Câmara, nos acompanhem nesta opção, em defesa da estabilidade e dos direitos de quem trabalha. Aplausos do PS."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado José Luís Ferreira."
        },
        "13": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Da leitura que Os Verdes fazem das iniciativas em discussão, podemos dizer que elas têm uma motivação e um propósito comum.  A motivação decorre da necessidade de proteger os trabalhadores, nomeadamente, garantindo a manutenção dos seus direitos, em caso de transmissão de empresa ou estabelecimento, e o propósito visa exatamente dar resposta a esta necessidade, através de mecanismos legais suficientemente capazes de garantir os direitos dos trabalhadores, sempre que se verifique uma situação de transmissão de empresa ou de estabelecimento. Como se sabe, o regime jurídico em vigor, relativo à transmissão de empresa ou estabelecimento, resulta da transposição de duas diretivas comunitárias. E apesar de as diretivas não terem sido construídas, e muito menos pensadas, para proteger os trabalhadores mas, sim, as fusões e aquisições de empresas, ainda assim estas consagram alguns, poucos, elementos com alguma relevância no que diz respeito aos interesses dos trabalhadores, estamos a falar do direito a serem informados e consultados através dos seus respetivos representantes. Sucede que, quando ocorrem estes processos, nem mesmo os magros direitos dos trabalhadores previstos nas diretivas são respeitados, o que se verifica é uma utilização abusiva, e até fraudulenta, das normas que enquadram a transmissão de empresa. Ou seja, as normas atuais de transmissão de empresas são hoje literalmente usadas pelas empresas para ignorar e violar os direitos dos trabalhadores, para afastar qualquer aplicação de contratação coletiva e para esconder ou disfarçar despedimentos. O caso da Altice é, a este respeito, muito claro: a Altice está, descaradamente e com uma arrogância absolutamente inaceitável, a usar estas regras para se libertar das obrigações a que ficou sujeita quando comprou a PT. Ora, tendo falhado o plano a, que consistia em empurrar para o Estado os encargos da compra, a Altice lançou mão do plano b, que coloca os trabalhadores nas ditas «unidades de suporte», sem qualquer ocupação, para depois impor rescisões contratuais com os trabalhadores a preço de saldo e a que chama «rescisões amigáveis». Ora, este comportamento da Altice, relativamente aos seus trabalhadores, é, a todos os títulos, indigno e ilegal. A repressão, a ameaça, a coação e o assédio que a Altice está a fazer aos seus trabalhadores tem de ter uma resposta legislativa e, a nosso ver, esta Assembleia não pode fingir que nada se passa, que está tudo bem, que tudo rola sobre rodas. Neste sentido, acompanhamos as propostas que, de alguma forma, venham dizer à Altice e a todas as empresas que utilizam este expediente para despedir trabalhadores ou para fugir às suas obrigações contratuais e legais aquilo que se impõe dizer. E aquilo que se impõe dizer à Altice e às outras empresas que têm o mesmo comportamento, é o seguinte: «Meus senhores, acabou o recreio. Vamos respeitar os trabalhadores e vamos respeitar a lei.» Para terminar, queria apenas saudar os trabalhadores da PT que hoje, mais uma vez, voltam a manifestar-se em defesa desta grande empresa estratégica para o País, que é a PT. Aplausos do PCP."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço aos Srs. Deputados que se encontram em pé para fazerem o favor de se sentarem ou de saírem da Sala. Tem a palavra, para uma intervenção, a Sr.ª Deputada Clara Marques Mendes."
        },
        "15": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos, hoje, nesta Assembleia, um conjunto de iniciativas que visa alterar o regime jurídico da transmissão de estabelecimento ou empresa e, antes de mais, quero dizer que o PSD não vai permitir que este se transforme num debate ideológico."
        },
        "16": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Não, é um debate gastronómico!"
        },
        "17": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "É que estamos a poucas semanas das eleições e o Bloco de Esquerda, sendo este o último debate antes das eleições autárquicas, agendou para hoje a discussão deste tema. Logo a reboque vieram o PS, o PCP e o PAN apresentar alternativas, dizem, a estes projetos de lei. Antes de mais, pergunto: o que é que os senhores disputam? Ver quem dá mais a quem? Ver quem se preocupa mais com quem? Nada mais hipócrita, nada mais eleitoralista."
        },
        "18": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!  9"
        },
        "19": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "E vou explicar-lhes porquê. Srs. Deputados, em primeiro lugar, existe uma legislação desde 2009 — na altura o Ministro era o atual Ministro Vieira da Silva —, em que foi transposta uma diretiva no sentido de harmonizar a legislação. Com esta diretiva, a lei diz, expressamente, que pretende consagrar e respeitar os direitos dos trabalhadores em caso de transmissão de estabelecimento. Portanto, Srs. Deputados, é importante que se diga que, se não há cumprimento dos direitos dos trabalhadores, não estamos perante uma necessidade de alterar a lei, estamos, sim, perante uma necessidade de fiscalizar a lei! Aplausos do PSD.Se há uma empresa que não respeita as regras de transmissão de estabelecimento, esta empresa deve ser fiscalizada. Os Srs. Deputados estão aqui, num ato de verdadeira hipocrisia, a apresentar estas iniciativas para fazerem crer aos trabalhadores da PT que vão resolver-lhes o problema. Srs. Deputados, volto a dizer: nada mais hipócrita! Isto é enganar os trabalhadores! Vou explicar-lhes as duas razões pelas quais isto é enganar os trabalhadores. Pergunto, se estamos perante uma violação da lei — aliás, os senhores, quando apresentaram as vossas iniciativas, e basta ler as várias exposições de motivos, falam em violação da lei —, por que é que querem fazer mais leis?"
        },
        "20": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "21": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Então, se é uma violação da lei, não se deve dar condições à ACT para fiscalizar?!"
        },
        "22": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "23": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "É com isto que os senhores se devem preocupar. Aplausos do PSD. Srs. Deputados, não enganem os trabalhadores! Eles não merecem isto, eles merecem todo o respeito. Isto porque, Srs. Deputados, se alguma alteração vier a ser efetuada na sequência destes projetos de lei, esta alteração não será válida para a situação destes trabalhadores!"
        },
        "24": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Ora!"
        },
        "25": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Porquê?!"
        },
        "26": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Esta alteração valerá para o futuro, porque a lei não tem efeitos retroativos, Sr.ª Deputada!"
        },
        "27": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "28": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "A senhora não conhece?! Digam a verdade aos trabalhadores! Digam aos trabalhadores que aquilo que os senhores estão a fazer é puro eleitoralismo. Digam aos trabalhadores que os senhores estão aqui num verdadeiro ato de hipocrisia."
        },
        "29": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "30": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Já agora, e mesmo para terminar, quero dizer a todos os trabalhadores, a todos sem exceção, que com este Grupo Parlamentar poderão contar sempre,…"
        },
        "31": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Ai é?!… Risos do Deputado do BE José Moura Soeiro."
        },
        "32": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "… como sempre contaram."
        },
        "33": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Desde quando?!"
        },
        "34": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "E se houver necessidade…"
        },
        "35": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que termine, Sr.ª Deputada."
        },
        "36": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Como eu dizia, se houver alguma necessidade de clarificar a lei, para isso, sim, estamos, como sempre estivemos, disponíveis para clarificar a lei. Não atirem areia para os olhos dos trabalhadores. Aplausos do PSD."
        },
        "37": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado António Carlos Monteiro."
        },
        "38": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda tomou a iniciativa de agendar alterações ao Código do Trabalho para modificar o regime jurídico aplicável à transmissão de empresas e estabelecimentos. Dizem os autores que, com esta iniciativa, irão resolver os problemas dos trabalhadores da PT. Sejamos claros: a situação dos trabalhadores da PT preocupa o CDS há já bastante tempo. Aliás, desde o tempo em que um governo PS foi cúmplice na destruição da empresa. E o que pretende o Bloco de Esquerda com estas propostas? Criar um sistema de controlo da economia portuguesa que claramente viola a Constituição."
        },
        "39": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Ai é?!…"
        },
        "40": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "A transmissão, a venda de uma empresa ou estabelecimento passa a depender da autorização do Governo, de um parecer vinculativo do Governo, ou seja, viola o artigo 62.º da Constituição, que consagra o direito à propriedade privada e à sua transmissão."
        },
        "41": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "42": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Mais: a lei só se aplicará para o futuro, pelo que não resolverá o problema que os trabalhadores da PT têm hoje. Aliás, é a atividade inspetiva, e uma atividade inspetiva eficaz, que pode produzir efeitos. Se há uma violação da lei, como dizem, fiscalizem. Os senhores é que são o Governo."
        },
        "43": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "44": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Não deixamos de registar que PS, PCP e PAN arrastaram, aliás atrelaram, as suas iniciativas a tão desgraçada locomotiva, sem consulta pública, obrigatória, sem irem à concertação social, procurando simular que têm mais preocupações que nós com os trabalhadores da PT. Onde fica a declaração do Sr. Primeiro-Ministro, de que é boa altura para estabilizar a legislação do trabalho? E a palavra do Sr. Primeiro-Ministro de que não haveria alteração da legislação laboral sem ir a concertação social? Não era palavra dada, palavra honrada?! Acho que ficamos esclarecidos quanto ao que vale a palavra do PS.  11 O CDS está sempre disponível para melhorar a lei, não está é disponível para usar os trabalhadores da PT como arma eleitoral. Aplausos do CDS-PP e de Deputados do PSD."
        },
        "45": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra o Sr. Deputado Tiago Barbosa Ribeiro."
        },
        "46": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A Sr.ª Deputada Clara Marques Mendes referiu aqui que os partidos que propõem estas alterações e estes projetos estão a ter posições ideológicas. Sr.ª Deputada, bem-vinda, isto é mesmo um espaço de divergência ideológica, de diferença entre partidos e há, de facto, diferenças ideológicas entre estes partidos e entre o PSD e o CDS, mau seria se assim não fosse. Aplausos do PS.Protestos da Deputada do PSD Clara Marques Mendes. A Assembleia da República pretende mesmo dirimir estas diferenças ideológicas e, em função das intervenções que aqui ouvimos por parte do PSD e do CDS, os trabalhadores que assistem a este debate, os interessados neste debate, certamente percebem bem quais são as diferenças ideológicas que nos separam. Dizem que estamos a enganar os trabalhadores; nós não percebemos muito bem porquê."
        },
        "47": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Eu expliquei!"
        },
        "48": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Não explicou! Não conseguimos perceber qual é o contributo do PSD e do CDS para procurar melhorar uma violação objetiva do espírito e da jurisprudência estabilizada da transmissão de estabelecimento, que está a ser feita debaixo dos nossos olhos. E os Deputados não são cegos, não são surdos, não são mudos. Portanto, estamos aqui para falar, para ver e para intervir em defesa dos que votaram em nós, para defender também os seus direitos."
        },
        "49": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Nós também!"
        },
        "50": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Portanto, os trabalhadores que contam com o PSD, os trabalhadores que, aparentemente, contam com o CDS, o que querem saber hoje é se os senhores votam ou não a favor destes projetos e se estão ou não disponíveis para, com os vossos contributos, melhorarem estes projetos, em sede de consulta pública e em sede de especialidade. Aplausos do PS."
        },
        "51": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Também para uma segunda intervenção, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "52": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PSD invoca uma questão de calendário. A Sr.ª Deputada Clara Marques Mendes sabe bem que ainda ninguém falava do problema da PT e, há praticamente um ano,… Protestos da Deputada do PSD Maria Mercês Soares. … o PCP denunciou na Assembleia da República as manobras de chantagem e assédio. Protestos da Deputada do PSD Clara Marques Mendes.  A Sr.ª Deputada sabe-o bem porque ouviu cá, na Assembleia, Membros do Governo, o Inspetor-Geral da ACT (Autoridade para as Condições do Trabalho), o anterior administrador da PT, a requerimento do PCP. Portanto, sabe bem que há mais de um ano que o PCP anda a denunciar esta situação inaceitável que se passa na PT."
        },
        "53": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "54": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Mais, Sr.ª Deputada: da parte do PCP, estamos profundamente empenhados em encontrar uma solução que impeça e trave no imediato o processo em curso na PT e encontre uma solução para os mais de 130 trabalhadores que já foram transferidos, porque não nos contentamos em dizer que isto é apenas para o que virá. Não! É preciso travar e salvaguardar os direitos dos mais de 130 que já foram transferidos. Portanto, o PCP terá criatividade suficiente e vontade política para encontrar uma solução para esta situação. Digo-lhe mais, Sr.ª Deputada, para nós…"
        },
        "55": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "56": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente, dizendo que a Altice, à luz da lei hoje em vigor e à luz da Constituição, não pode fazer o que está a fazer. É uma fraude o que está a fazer, à luz do que já está hoje em vigor. Mas entendemos…"
        },
        "57": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem mesmo de concluir."
        },
        "58": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Como eu dizia, entendemos que pode ser clarificado, daqui para a frente, o que outras empresas possam vir a querer fazer. Termino, Sr. Presidente, dizendo que o grupo Altice e o Sr. Patrick Drahi contam com o PSD e com o CDS, os trabalhadores da PT podem contar com o PCP. Aplausos do PCP."
        },
        "59": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, também para uma segunda intervenção, o Sr. Deputado José Soeiro."
        },
        "60": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, a Sr.ª Deputada Clara Marques Mendes,…"
        },
        "61": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Mais?!"
        },
        "62": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… coerente com Pedro Passos Coelho, entende que, quando uma multinacional faz chacota da lei da República e utiliza fraudulentamente a lei para proceder a um despedimento encapotado,…"
        },
        "63": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Não é isso!"
        },
        "64": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… não se pode fazer nada, não se deve fazer nada, a não ser ajoelhar-se perante o poder desta multinacional, deste fundo abutre, da Altice, a que a senhora hoje deu aqui voz. Protestos da Deputada do PSD Maria das Mercês Soares."
        },
        "65": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Não é nada disso!"
        },
        "66": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Pelo contrário, achamos que é preciso fazer alguma coisa. E alguma coisa é inspeção, certamente, mas é também alterar a lei. E não vale a pena estes disparates que o Deputado António Monteiro aqui disse sobre a Constituição.  13 Protestos do CDS-PP. São disparates totais porque a legislação laboral já prevê que haja pareceres do Ministério do Trabalho no caso de despedimentos coletivos, por exemplo. Portanto, não se trata de criar uma figura nova, mas de a aplicar a esta situação. Protestos de Deputados do PSD. Já agora, Sr.ª Deputada, não conhece o manifesto assinado por muitas figuras do Direito do Trabalho que diz a este Parlamento que é preciso alterar a lei?"
        },
        "67": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "68": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Não leu o caderno do Centro de Estudos Judiciários que identifica a utilização fraudulenta deste mecanismo e faz sugestões para a alteração da lei?"
        },
        "69": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir."
        },
        "70": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "E o que é que fizeram?!"
        },
        "71": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr.ª Deputada, já toda a gente percebeu o que é que se passa e a necessidade de alterar a lei. Só o PSD é que hipocritamente finge não ver para defender interesses que são tudo menos os dos trabalhadores. Aplausos do BE."
        },
        "72": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegados ao fim da apreciação conjunta, na generalidade, dos projetos de lei n.os 587/XIII (2.ª) (BE), 600/XIII (2.ª) (PCP), 603/XIII (2.ª) (PAN) e 606/XIII (3.ª) (PS), passamos à discussão conjunta dos projetos de resolução n.os 1047/XIII (2.ª) — Recomenda ao Governo que promova o investimento em infraestruturas ferroviárias e rodoviárias com vista a melhorar a mobilidade dos cidadãos, a coesão territorial, a competitividade das empresas e a sustentabilidade ambiental (CDS-PP) e 1051/XIII (2.ª) — Recomendação ao Governo relativamente ao Plano Estratégico dos Transportes e Infraestruturas (PETI 3+) (PSD). Para apresentar o projeto de resolução do CDS-PP, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "73": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, nesta primeira vez que falo na nova sessão legislativa, também queria saudar, na sua pessoa, todo o Parlamento, todos os colegas, Sr.as e Srs. Deputados. O CDS entendeu por bem, nesta fase em que ouvimos um repto do Governo sobre a necessidade de discutir amplamente as matérias das obras públicas, nomeadamente das infraestruturas na área dos transportes, sinalizar e relembrar o que de consensual já foi estabelecido e que existe para ser cumprido e também lembrar alguns projetos relevantes que têm sido oportunamente apresentados pelo CDS e, de resto, também pelas restantes bancadas parlamentares em relação a aspetos importantes. Refiro-me, por exemplo, à Linha do Oeste ou à Linha do Vouga, mas poder-me-ia referir também a questões como a do metro do Mondego, a do IC35, a da Linha de Cascais, a da ferrovia nos eixos mais relacionados com o escoamento das mercadorias e das nossas exportações, de Aveiro/Salamanca até Caia/Badajoz/Sines. Quero dizer-vos que, no nosso entender, para além de ter de se discutir amplamente o que há de vir, tem também de ser recomendado ao Governo que, já agora, cumpra com aquilo que já foi oportunamente consensualizado no PETI."
        },
        "74": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "75": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não podemos gastar todo o nosso tempo em discussões que, na verdade, geram consensos para depois esses consensos não darem lugar a uma efetiva e pronta execução.  Aliás, hoje mesmo é notícia a baixa execução dos fundos comunitários onde se inclui o financiamento de algumas destas propostas que o CDS hoje aqui traz e relembra. Mas, como o tempo não acaba em 2020 e como, de facto, temos de pensar a tempo a projeção dos próximos fundos comunitários que neste momento o Governo começa a discutir em Bruxelas, entendemos por bem também trazer a nossa reflexão sobre duas questões, uma delas, de resto, já trazida ao Parlamento por outras bancadas e que mereceu o acolhimento do CDS, relativa à expansão do metro do Porto, com a ligação de Vila d’Este a Gaia, com a passagem pelo estádio do Dragão por Valbom, Lagarteiro e o Cerco, dois bairros no Porto, e ainda a extensão do muro até Trofa e outra relativa ao metro de Lisboa. Esta proposta, como é sabido, tem histórico. De resto, recordo-me bem de a, então, Secretária de Estado dos Transportes, Ana Paula Vitorino, em 2009, apresentar uma proposta para a extensão de 30 estações de metro. O CDS pegou em todos os estudos já existentes, reviu-os, analisou-os, comparou com as cidades e propõe um incremento planeado, faseado, e até 2030, da rede de metro de Lisboa, que passa por fechar malha entre algumas estações e também por tornar prioritária a expansão a uma zona totalmente desguarnecida, que é a zona ocidental até Algés. Entendemos que este e os outros são projetos bem pensados que devem merecer o consenso desta Câmara e é por isso que estamos disponíveis para trabalhar, fazendo estas recomendações ao Governo. Aplausos do CDS-PP."
        },
        "76": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PSD, tem a palavra o Sr. Deputado António Costa Silva."
        },
        "77": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Esta matéria das infraestruturas e transportes é muito importante para o Grupo Parlamentar do PSD. Estamos disponíveis para discutir o pós-2020, mas é fundamental realizar aquilo que está planeado."
        },
        "78": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "79": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "Trazemos a debate este assunto porque acreditamos que estes investimentos vão permitir maior desenvolvimento, maior sustentabilidade, mais eficiência, mais competitividade, melhor ambiente e mais descarbonização. Mas, em primeiro lugar, é fundamental acabar com muitas mentiras que andam por aí. É fundamental acabar com as mentiras e com o apagão histórico que alguns se encontram a fazer. Foi o Governo do PS liderado por José Sócrates que optou por inscrever um corte de 794 km na ferrovia no Memorando de Entendimento com a troica. Vou ser mais claro: um corte de 794 km nas linhas ferroviárias no País!"
        },
        "80": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Vocês aplicaram-no!"
        },
        "81": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "A rede ferroviária ficava circunscrita especificamente a Braga/Faro, Beira Alta e Beira Baixa. Todas as outras seriam amputadas. Estes dados foram apresentados num estudo liderado pelo Ministério das Finanças e pelo Ministério das Obras Públicas à época — Governo do Partido Socialista que os senhores hoje apoiam —, um estudo feito à revelia da REFER. Foi um documento que referia… Risos do Deputado do BE Heitor Sousa. Sr. Deputado, lembro-me bem do que é que, na altura, estava escrito no site www.esquerda.net. Tratou-se de um documento que apresentava esta frase maravilhosa: «apresentado à troika como uma medida eficaz de redução da despesa pública». É de ir às lágrimas! Repito: é de ir às lágrimas! Por isso, parem com mentiras, parem de enganar os portugueses.  15 O Governo anterior, em 2011, levantou das cinzas da bancarrota e dos destroços do famigerado TGV (Train à Grand Vitesse) o Plano Estratégico dos Transportes e Infraestruturas e deixou para este Governo o PETI 3+, aprovado em Bruxelas, com projetos identificados, projetos lançados e tudo calendarizado. O PETI 3+ estabelece um conjunto de projetos prioritários de transportes e infraestruturas que totalizam mais de 6000 milhões de euros. Estes projetos foram entendidos e trabalhados em sintonia com um conjunto de entidades empresariais, associativas, com um conjunto de académicos, mas também com a aprovação do Partido Socialista. Mas, hoje, o que é que temos de um Governo que está há dois anos em funções? Não temos nem linhas, nem comboios, nem infraestruturas, nem transportes. Aliás, temos problemas que foram agravados durante este ano. Dou um exemplo concreto: a deslocalização das composições «592», que serviam os comboios inter-regionais entre as Caldas da Rainha e Coimbra, na Linha do Oeste, mais especificamente, para a Linha do Douro. Então, Srs. Deputados do Bloco de Esquerda e do PCP, estão caladinhos? Não dizem nada?"
        },
        "82": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Nada!"
        },
        "83": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "Estamos à espera que digam qualquer coisa sobre o vosso Governo. Nós queremos que o Governo se comprometa a executar investimentos em infraestruturas. Queremos que este Executivo se comprometa a executar os projetos de investimento que estão em curso, nomeadamente a Linha do Minho, a linha Sines/Caia, um conjunto de infraestruturas de ferrovia e rodovia, a Linha do Vouga, a Linha do Oeste, já que se trata de um conjunto de investimentos que estão calendarizados e planeados. O PSD entregou este projeto de resolução que recomenda ao Governo a concretização de um plano de investimentos em transportes e infraestruturas, aprovado pelo anterior Executivo mas com apoio do Partido Socialista. Não faz sentido discutir o futuro quando ainda temos um presente por tratar. O Parlamento sabe concretamente qual a taxa de realização e de sucesso do PETI 3+. Sabe pouco, infelizmente. Sabemos que, dos 30 maiores projetos previstos, cinco estão concluídos ou já em fase de conclusão. Sobre o resto, não sabemos nada. Digam-nos qual é a execução e quais são os projetos! Não sabemos! O PSD sempre esteve pronto e disponível para colaborar e acertar consensos com o Governo em matérias fundamentais, não só nas infraestruturas, mas em outras áreas e em outros domínios que entendemos que são necessários para o País."
        },
        "84": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "85": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "O País precisa que haja consenso para as reformas estruturais, que são importantes para o crescimento e desenvolvimento do País. É bom tratar estas matérias com muita seriedade e rigor, que é o que vos falta. Estamos disponíveis para discutir o pós-2020, mas é fundamental realizar o que vem planeado de trás. Aplausos do PSD."
        },
        "86": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Pereira."
        },
        "87": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Uma primeira palavra para dizer que o PSD e o CDS não resistiram à tentação de trazer a campanha eleitoral para a Assembleia da República…"
        },
        "88": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ah!"
        },
        "89": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "… e, com isso, apresentaram dois diplomas que são duas longas listas de investimentos,…"
        },
        "90": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Até as calças de ganga trouxeram!"
        },
        "91": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "… numa atitude que verdadeiramente eleitoral, eleiçoeira, permitam-me que o diga. Contudo, gostaria de precisar alguns aspetos que estão em discussão neste debate e que merecem clarificação. Em primeiro lugar, é bom que se diga que o Partido Socialista nunca colocou em causa o trabalho de identificação de investimentos que foi feito pelo anterior Governo. Não o colocou em causa porque esse tem sido o pensamento do Partido Socialista, que considera que planear investimentos deve ser feito a médio e a longo prazos. Não fazia sentido alterar em definitivo e por completo o trabalho que tinha sido feito no passado e que, aliás, teve o contributo, como os Srs. Deputados sabem, do Partido Socialista. Mas, em abono da verdade, é preciso clarificar mais, dizendo que o anterior Governo e, de alguma maneira, estes diplomas apresentados hoje, quer do PSD, quer do CDS, revelam uma coisa que o povo costuma dizer, que é «ter mais olhos que barriga». Por que é que é «ter mais olhos que barriga»? Porque os senhores sabem que, na prática, relativamente ao anterior planeamento de investimentos, tiveram uma enorme irresponsabilidade financeira, diria mesmo, uma inconsistência financeira. Risos do PSD. Por que é que isso aconteceu? Porque, como os senhores do PSD e do CDS também sabem, e sabem bem, o plano de investimentos acordado previa investimentos de 6000 milhões de euros e os senhores previam e anunciavam um cofinanciamento de 2700 milhões de euros de fundos europeus. Isso foi anunciado por vós várias vezes. Ora, o que se constatou depois foi que, na programação financeira dos fundos europeus, negociada pelo Governo de PSD e CDS, só lá estavam 1200 milhões de euros. Ou seja, os senhores apresentaram um plano de 6000 milhões de euros, com um défice de 1400 milhões de euros. Portanto, deixaram isso para o Governo do Partido Socialista, que, obviamente, teve de olhar para esse plano, ajustá-lo, tornar a encontrar prioridades e opções que fossem mais adequadas face a esta irresponsabilidade do Partido Social Democrata e do CDS."
        },
        "92": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Mais: a Sr.ª Deputada Assunção Cristas referiu vários projetos de interesse nacional. A Sr.ª Deputada também sabe que o seu Governo, no passado, não contabilizou, não contou esses projetos de interesse nacional, nomeadamente as tais 20 estações de metro que propôs ou, mesmo, a Linha de Cascais, que também já foi referida aqui várias vezes pelos Srs. Deputados. Aplausos do PS. Portanto, não deixa de ser caricato que os senhores proponham uma lista enorme de investimentos, sem o seu devido cabimento financeiro, e ainda por cima sejam absolutamente eleitoralistas,…"
        },
        "94": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "95": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "… porque vêm a pouco tempo das eleições colocar em cima da mesa uma questão que deve ser tratada com ponderação, com moderação e, obviamente, com sentido de Estado e de responsabilidade, coisa que o CDS e o PSD não demonstraram nestes diplomas. Aplausos do PS."
        },
        "96": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias.  17"
        },
        "97": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PCP sempre sublinhou o caráter estratégico e indispensável de um investimento público de qualidade, desde logo na modernização das infraestruturas de transportes, pela qualidade de vida das populações, pela criação de riqueza e pelo desenvolvimento. Durante anos, andámos a falar sozinhos, a denunciar os cortes orçamentais, o desinvestimento, o abandono do desenvolvimento regional e da coesão territorial e enfrentámos aqueles que, precisamente como o PSD e o CDS, chegaram a diabolizar o investimento público. Já nesta Legislatura e neste quadro político, não deixámos nunca de levantar, no debate de política económica, a questão do investimento público e da necessidade de o reforçar, por isso mesmo recusamos estas manobras de demagogia e de eleitoralismo e dizemos aos Srs. Deputados: quem os viu e quem os vê!"
        },
        "98": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "99": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "No Governo, bloquearam a ligação à Reboleira e adiaram o alargamento da estação de Arroios e agora defendem 20 novas estações de metro. Adiaram e impediram os investimentos na Linha de Cascais e agora dizem que é prioritário. Cortaram no investimento público 36% em quatro anos; cortaram nos orçamentos das empresas; roubaram salários e direitos aos trabalhadores; proibiram a admissão de pessoal; bloquearam a manutenção e o investimento em frotas e equipamentos; encerraram linhas e carreiras; aumentaram os preços e as tarifas; entregaram empresas e serviços aos grupos económicos e mais longe teriam ido se tivéssemos deixado. Mas, como temos eleições à porta, esperam que a memória seja curta e vendem promessas ao quilómetro. Até o metro do Muro para a Trofa vêm cá pedir sem saberem onde ficam as terras! Protestos do PSD. Não, Srs. Deputados, não contam connosco para esse triste espetáculo. Tem de haver uma abordagem séria sobre esta matéria numa visão de médio e longo prazos no desenvolvimento regional e nacional, com uma política de investimento e desenvolvimento do setor de transportes, logística e respetivas infraestruturas, de carácter estratégico e estruturante na economia, no ordenamento do território, no desenvolvimento das regiões e com o uso eficiente da energia. Chamamos a atenção para as propostas do PCP, desde logo plasmadas na iniciativa apresentada na Assembleia da República, que, na altura própria e não agora, será tratada, através do nosso projeto de resolução n.º 1061/XIII, pelo investimento e modernização das redes de transportes e infraestruturas, com opções que incluem a adoção de um programa de emergência para investimento nos transportes públicos já para o próximo ano, bem como a elaboração e desenvolvimento de um plano nacional de transportes, integrando todos os modos e subsetores. Colocamos a prioridade no transporte coletivo e público, valorizando-o sobre o transporte individual e privado, através de incentivos adequados da promoção da fiabilidade e segurança da operação, reforçando o carácter intermodal e a articulação metropolitana, a prioridade ao modo ferroviário e, designadamente, à modernização e eletrificação da ferrovia, o incentivo do transporte de mercadorias por ferrovia, o lançamento e o relançamento do transporte marítimo e fluvial de mercadorias, o incremento do tráfego fluvial de passageiros, a reativação da marinha mercante. Finalmente, queremos sublinhar, com toda a clareza, que a reconstrução de um forte setor público é condição indispensável para o desenvolvimento e a soberania, com a recuperação do controlo público do setor e suas infraestruturas, assegurando o seu papel estratégico neste domínio. Já chega de milhões para as PPP (parcerias público-privadas) e de negócios ruinosos para o povo e o País, e chega de demagogia, eleitoralismo e hipocrisia política. Aplausos do PCP."
        },
        "100": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Heitor Sousa."
        },
        "101": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Somos hoje convocados para um debate que constitui uma autêntica manobra de diversão eleitoralista do PSD e do CDS. O PSD e o CDS abordam este debate com a proposta de uma política autista em relação a tudo o que a Assembleia da República já fez nesta Legislatura. Não sei se as Sr.as Deputadas e os Srs. Deputados do PSD e do CDS se recordam que, no dia 19 de julho, neste mesmo Plenário, foi discutida e votada uma série de investimentos públicos para modos de transporte, para infraestruturas de transporte."
        },
        "102": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Precisamente! Como é que nos poderíamos ter esquecido?!"
        },
        "103": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "E, nessa altura, não estava presente a perspetiva eleitoralista que está hoje nas vossas propostas mas, sim, um conjunto de propostas e projetos que as várias bancadas tinham colocado à discussão deste Plenário para que o transporte público, sobretudo o de passageiros, fosse melhorado, desenvolvido, com base em investimentos absolutamente urgentes e necessários, dado o estado de degradação que os vários modos de transporte sofreram nos últimos anos, por exclusiva responsabilidade do Governo anterior, PSD e CDS. Os Srs. Deputados do PSD e do CDS propõem aqui, na Assembleia da República, um rol de investimentos sem terem sequer a preocupação de fazerem o balanço da sua política de investimentos em matéria de transportes públicos, que desenvolveram durante quatro anos e meio neste País, e que levou à destruição completa da maior parte do sistema de transporte público, sobretudo do sistema de transporte de passageiros. E porquê? Porque os Srs. Deputados do PSD e do CDS lavram num erro sistemático, que é o de considerar que o Plano Estratégico dos Transportes e Infraestruturas 3+ (PETI 3+), que o vosso Governo aprovou, é a resposta estratégica para o desenvolvimento e defesa do sistema de transportes à escala nacional. Não é, Srs. Deputados e Sr.as Deputadas! É preciso fazer um balanço altamente crítico, é preciso rejeitar o Plano Estratégico dos Transportes e Infraestruturas que vocês aprovaram, porque esse Plano tinha um erro basilar: só pensava no transporte de mercadorias e, pura e simplesmente, ignorava o transporte de passageiros. A vossa política para o transporte de passageiros era uma: a privatização total e sistemática de todos os modos de transporte. Por isso é que o Plano Estratégico dos Transportes e Infraestruturas tem praticamente nada sobre políticas de transporte de passageiros."
        },
        "104": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo de que dispunha, Sr. Deputado. Peço-lhe que conclua."
        },
        "105": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Vou já concluir, Sr. Presidente. Nós, pelo contrário, apresentamos à votação, nesta mesma Sessão Legislativa, dois projetos que têm merecido a defesa das populações por darem aos transportes de passageiros a importância que as populações têm reclamado, incluindo-os no programa Ferrovia 2020, que é algo a que nenhuma das vossas bancadas, do PSD e do CDS, se refere. É como se o programa Ferrovia 2020 não existisse e como se não fosse necessária e urgente a requalificação da linha ferroviária do Oeste ou a requalificação integral da linha ferroviária do Vouga. Aplausos do BE."
        },
        "106": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "107": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Na abertura desta Sessão Legislativa, Os Verdes optaram por fazer uma declaração política justamente sobre o transporte ferroviário. Fizemo-lo porque consideramos que, na agenda de Os Verdes, é prioritário, mas deve ser também uma matéria prioritária na agenda do Parlamento. Nesta Sessão Legislativa deve haver um empenho forte por parte do Parlamento, no sentido de se inverter a lógica de investimento relativamente ao transporte ferroviário. Dizemo-lo por vários motivos: porque temos uma responsabilidade efetiva na adoção de medidas que contribuam para mitigar o fenómeno das alterações climáticas, e a questão dos transportes públicos é determinante para essa resposta e dentro dos transportes públicos, o transporte ferroviário é ainda mais determinante para essa resposta eficaz; e também o entendemos como uma prioridade porque o nosso País  19 tem, efetivamente, uma assimetria regional e territorial que tem sido fomentada pelos sucessivos governos e que é, na perspetiva de Os Verdes, inqualificável. Esta questão das assimetrias regionais está sempre presente no discurso político, mas quando vamos às decisões e às medidas práticas elas acabam por contribuir para o fomento dessa falta de coesão territorial. Ora, o transporte ferroviário tem um papel crucial para um objetivo de coesão territorial e também para a dinamização económica de muitas zonas do nosso País. O que é que nos surpreende relativamente aos projetos do CDS e do PSD que aqui estão hoje em discussão? É que eles são completamente contraditórios, digamos assim, com aquela que foi a política concreta do Governo PSD/CDS. Quero lembrar que, só em 2012, o Governo PSD/CDS arrancou — se me permitem a expressão — mais de 600 km da nossa rede ferroviária nacional."
        },
        "108": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "109": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "O que é que quero dizer com isto? Quero dizer que encerrou, encerrou linhas concretas! Protestos do Deputado do PSD António Costa Silva. Sim, o Sr. Deputado tem razão! Os anteriores governos do PS tiveram exatamente a mesma lógica. É verdade! Mas, por causa disso, os senhores não podem desvincular-se da vossa responsabilidade. Protestos do PSD. Os senhores foram reis no encerramento de linhas ferroviárias ao nível nacional e, por isso, contribuíram para a falta de coesão territorial. De facto — e isto já aqui foi dito por outros Srs. Deputados —, isto soa a uma profunda demagogia, porque os senhores vêm agora colocar no papel exatamente o inverso do que fizeram quando eram governo, não apenas no interior do País mas até nas grandes áreas metropolitanas. Os senhores não avançaram, procuraram adiar, adiar, adiar, e, portanto, não concretizando, a requalificação, absolutamente necessária, da Linha de Cascais."
        },
        "110": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada, pois já ultrapassou o tempo."
        },
        "111": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino, Sr. Presidente, dizendo que esta discussão não nos parece séria, vinda destes projetos do CDS e do PSD, mas Os Verdes levam a matéria do transporte ferroviário muito a sério e sem demagogias. Por isso, devemos, de facto, inverter claramente a política de investimento no transporte ferroviário. Aplausos de Os Verdes e do PCP."
        },
        "112": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para concluir o debate, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "113": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, muito obrigada pelas questões que colocaram e pelas visões que aqui partilharam. Deixem-me dizer-vos que, no CDS, sabemos bem o que foi o PETI, o que foi consensualizado e as verbas que foram deixadas e que, naturalmente, têm de ser defendidas pelo atual Governo para que os projetos sejam executados. Essa é a responsabilidade do atual Governo e sinalizámos, precisamente, tudo o que ficou consensualizado, para relembrar o Governo de que há uma parte que está por fazer e que tem de ser feita. Foi aqui referida a modernização da Linha de Cascais, mas é só um exemplo de entre os vários aqui referidos. Àqueles que, criticando, disseram que os projetos anteriores estavam muito focados em mercadorias e que era preciso olhar para os passageiros, quero dizer que, precisamente num tempo em que o País cresce e que aos olhos do Sr. Primeiro-Ministro está muito bem, que está muito cor-de-rosa, é altura de olhar para outros projetos que naquele momento não tinham hipótese alguma…  Entretanto, assumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "114": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Sr.ª Deputada atingiu o limite do tempo de que dispõe."
        },
        "115": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… de conhecer viabilidade mas que agora têm a possibilidade de serem programados, projetados e executados no médio e longo prazos. Espero que todos os grupos parlamentares partilhem desta visão e que viabilizem esta recomendação ao Governo, nomeadamente para a expansão, que é novidade, das linhas do metro do Porto e de Lisboa, que são fundamentais para servir as populações destas Áreas Metropolitanas. Aplausos do CDS-PP. Protestos do Deputado do PCP João Oliveira."
        },
        "116": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, concluída a apreciação dos projetos de resolução n.os 1047 e 1051/XIII (2.ª), vamos passar à discussão dos projetos de lei n.os 582/XIII (2.ª) — Estabelece um sistema de preços máximos para o gás de garrafa e o gás canalizado (PCP) e 604/XIII (2.ª) — Estabelece um sistema de preços máximos no setor do gás comercializado em garrafa ou canalizado, butano ou propano (PAN), na generalidade, juntamente com os projetos de resolução n.os 947/XIII (2.ª) — Recomenda a criação de um sistema de preços máximos das botijas de gás (BE) e 1048/XIII (2.ª) — Recomenda ao Governo o reforço da fiscalização do mercado do gás engarrafado, por forma a reduzir a diferença existente entre o preço de referência e o preço médio de venda ao público (CDS-PP). Para apresentar o projeto de lei do PCP, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "117": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O projeto de lei que o PCP apresenta à Assembleia da República é uma resposta concreta à situação inaceitável que continua a acontecer com os preços do gás de botija e do gás canalizado. Há muitos anos que o PCP vem defendendo propostas para baixar a fatura energética das populações e das empresas, desde logo em relação ao gás butano e ao gás propano, onde é especialmente grave o quadro de exploração aos consumidores e aos micro e pequenos empresários por três ou quatro companhias petrolíferas, que acumulam margens de lucro escandalosas que chegam aos 27% do preço de venda ao público. O que a vida está a demonstrar é que esta situação, sem rei nem roque, é o resultado direto da liberalização de preços, o que torna incontornável a questão da regulação e definição de preços máximos para acabar com esta lei da selva, esta lei do mais forte, que inferniza milhões de famílias em Portugal. Já no Orçamento do Estado para 2017, o PCP apresentou propostas neste sentido e a norma que foi aprovada já permitia intervir nesta questão. Mas é preciso que haja resultados e até agora continua o mesmo problema, para as famílias, para as populações, para muitos micro e pequenos empresários, para o setor da restauração e para muitos setores que dependem deste fornecimento de uma necessidade básica do dia a dia. Já chega de estudos e recomendações, Srs. Deputados, é preciso tomar decisões, passar à prática e é este o sentido da nossa proposta: a definição e o estabelecimento de um sistema de preços máximos que tenha por referência os preços praticados no conjunto da zona euro, que passe pela apresentação da proposta tecnicamente fundamentada pela entidade reguladora e, finalmente, pela aprovação e publicação, por parte do Governo, com a devida atualização, tendo em conta o quadro de preços no fornecimento da matéria-prima. Naturalmente que as questões que têm a ver com o abastecimento às populações, designadamente às das regiões do interior, e com a salvaguarda da situação dos retalhistas — nomeadamente dos micro e pequenos empresários, dos que levam a botija de gás a casa das pessoas, pois são os menos culpados pela autêntica exploração que está a ser sentida pelas populações — podem e devem ser acauteladas em sede de regulamentação. Não estamos a inventar a pólvora, estamos a avançar para propostas concretas à luz do que já hoje acontece em Espanha e que pode acontecer em Portugal. O que queremos é que, de uma vez por todas, haja uma resposta a este problema, que continua a infernizar a vida de milhões de portugueses. Aplausos do PCP e de Os Verdes.  21"
        },
        "118": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado André Silva."
        },
        "119": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A energia representa um custo fixo que todas as famílias portuguesas têm de suportar. Relativamente à despesa com gás, o gás de botija representa o combustível utilizado em duas de cada três habitações no nosso País, tendo o preço duplicado nos últimos 15 anos e custando o dobro do gás canalizado — o preço médio de uma botija de gás ronda os 27 €, o que equivale a um gasto de 14 € com o gás natural. Segundo dados da PORDATA relativos a 2016, Portugal apresentava os preços do gás natural para utilizadores domésticos mais elevados da Europa. No estudo realizado pela Autoridade da Concorrência, foram identificadas barreiras à entrada no mercado do gás de botija, passíveis de reduzir a intensidade concorrencial no mercado. Assim, a indústria do fornecimento de gás em garrafa é concentrada num número reduzido de operadores com uma estabilidade de quotas de mercado ao longo do tempo que é consistente com uma ausência de dinâmica concorrencial. A liberalização do setor não impediu esta concentração, a qual desembocou num aumento indiscriminado dos preços, sem que os consumidores possuam alternativa senão resignar-se face aos mesmos. A este propósito, a Autoridade da Concorrência, trazendo à colação uma comparação com o cenário em Espanha, enfatizou a regulação do setor como potenciador de preços muito mais reduzidos do que os praticados no nosso País. A ausência de regulação nesta matéria gerou outro grave problema relacionado com as enormes discrepâncias entre preços das botijas de gás nos diferentes pontos geográficos, potenciadas pela escassez de distribuição de gás natural nas regiões mais rurais, que tendencialmente mais dificuldades económicas enfrentam, sendo esta pronunciada variação desaconselhada perante um bem de primeira necessidade. Consequentemente, Sr.as e Srs. Deputados, consideramos que se afigura como vital a redução da fatura energética das famílias portuguesas, por via da regulação do setor do gás, a qual transportará o estabelecimento de preços mais justos e adequados."
        },
        "120": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Duarte Costa."
        },
        "121": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Portugal tem o problema — e o Bloco de Esquerda tem tido uma preocupação permanente em suscitá-lo na Assembleia da República — da pobreza energética e do peso dos custos energéticos na economia das famílias, sabendo que estamos num País em que 70% das famílias pobres passam frio no inverno. Ora, no gás de botija houve uma evolução impressionante, do ponto de vista do peso desta fonte de energia nessa economia familiar. Hoje, o gás de botija custa o dobro do gás canalizado. E verificamos que, ao longo dos últimos 15 anos, o preço desta fonte de energia duplicou no mercado português. Portanto, o seu contributo para o aumento da fatia dos custos energéticos no orçamento familiar é enorme e deve ser corrigido. Tomaram-se iniciativas já no âmbito da última discussão do Orçamento do Estado e foram aprovadas medidas para que, nomeadamente em termos de regulação, o gás de botija passasse para o âmbito da Entidade Reguladora dos Serviços Energéticos. E essa passagem criou uma expectativa, tanto mais que foram conhecidos, na sequência desse facto, os dados da Autoridade da Concorrência e as recomendações que fez no sentido de obter melhores resultados em termos da baixa do preço do gás de botija. No entanto, essa realidade tarda em concretizar-se. Como disse ainda há pouco o Deputado Bruno Dias, os estudos e as recomendações sucedem-se mas os resultados é que não aparecem. Portanto, aquilo que hoje está em cima da mesa como proposta do Bloco de Esquerda é que não só procuremos estabelecer valores comerciais para o gás de botija em Portugal que estejam em linha com o que é praticado na Europa e com o que é praticado aqui ao lado em Espanha, como possamos também atuar, do ponto de vista administrativo, do ponto de vista regulatório e do ponto de vista político, com os mesmos critérios e com as mesmas iniciativas que foram tomadas também aqui ao lado em Espanha, nomeadamente com a fixação de preços máximos para a comercialização do gás de botija, de preços máximos ao longo da cadeia, no sentido de garantir que os intermediários e os pequenos comerciantes que têm uma dependência importante da comercialização das botijas de gás possam ser protegidos deste efeito e não sejam concentrados os custos de uma alteração deste tipo nos pequenos comercializadores, que seriam punidos, mas que seja possível, sim,  fazer baixar, ao longo de toda a cadeia comercial, os preços do gás de botija, para que, ao longo do ano e a cada semestre, estes valores sejam revistos em linha com o preço da matéria-prima e com os mercados internacionais. Essa é a proposta do Bloco de Esquerda para que haja a responsabilidade política, o compromisso político de conseguir obter resultados, e não apenas intenções, fazendo efetivamente baixar o preço do gás de botija hoje escandalosamente alto em Portugal, onde faltam medidas que são tão comuns e tão experimentadas em Espanha e noutros países da Europa. Aplausos do BE."
        },
        "122": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "123": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Diria que há um largo consenso ou que há muitas coisas em comum no que se refere à identificação do problema. De facto, o gás de petróleo liquefeito, butano e propano, é hoje um produto utilizado em 70% do consumo nacional — estamos a falar de 2,6 milhões de alojamentos —, sendo efetivamente importante, quer para as famílias quer para a economia, essencialmente em algumas zonas do País. Agora, as soluções aqui apresentadas é que não são concretas nem certas, do meu ponto de vista. E por que é que digo isto? De facto, temos um problema, identificado há muito tempo, e temos trabalhado esse problema. A alteração legislativa que foi feita, possibilitando aos consumidores a troca de botija em qualquer comercializador, independentemente do fornecedor, foi um pequeno passo que fez com que pudesse haver mais concorrência e mais abertura do mercado. Mas há, como já foi dito, assuntos ainda por resolver. O armazenamento é um problema, e podemos trabalhar essa matéria. Os impostos são outro problema, e não posso esquecer aqueles partidos que aumentaram o ISP e, com isso, aumentaram, ainda que numa margem muito reduzida, o preço do próprio gás de botija. O IVA é outro problema. E estranho que as bancadas de esquerda que agora suportam o Governo nada digam sobre essa matéria, sobre se vão ou não reduzir o IVA do gás de botija."
        },
        "124": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "125": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Portanto, há aqui matérias sobre as quais podemos trabalhar. Mas há outras matérias. Há, de facto, barreiras à entrada no mercado do gás de botija; há, de facto, alguma concentração; e há, de facto, algum monopólio. E nessas matérias devemos trabalhar junto do regulador, porventura, olhando bem para a formação dos preços. Agora, a solução que me parece totalmente errada, que já foi testada no passado e não deu bons resultados é a fixação de preços. Os senhores dizem: «Vamos fazer o que já foi feito aqui ao lado, em Espanha». Mas sabem o que é que aconteceu em Espanha? Em Espanha, gerou-se défice tarifário."
        },
        "126": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "O regime é mal aplicado!"
        },
        "127": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Em Espanha, o Governo está a compensar os fornecedores pelas perdas. E o que os senhores estão a propor que se faça resulta no que já aconteceu com a eletricidade: resulta num défice tarifário que, depois, no limite, cai em cima dos consumidores. Portanto, esta é uma solução errada, é uma solução pouco pensada e é perigosa, do ponto de vista dos consumidores. E tem mais um senão: este é um tipo de produto que se consome mais no inverno, para aquecimento, em zonas deprimidas. Ora, a fixação de preços, no limite, levaria a que certas zonas do País ficassem sem distribuição de gás de botija, ficassem sem o acesso a esse produto. Portanto, é duplamente perigoso estar a fixar preços. A nossa solução vai no sentido de encontrar mecanismos que permitam mais concorrência, mais players no mercado. Propomos que se olhe muito bem para aquilo que são os contratos de distribuição e para o armazenamento e se encontrem mecanismos para ter um mercado com mais concorrentes, com mais playerse, porventura, com mais capacidade para aceder ao gás natural, que é outra das matérias acerca da qual não  23 ouvi nem Bloco de Esquerda, nem PCP e falta ainda ouvir as outras bancadas. De facto, nem BE, nem PCP falaram sobre o plano de investimentos das empresas que fazem hoje distribuição de gás natural. Ora, isto é o exemplo de algo que se vai repercutir na fatura do consumidor, mas também é algo que esteve em discussão neste Parlamento e que foi apresentado pelas empresas, nomeadamente do norte do País. Assim sendo, gostava de saber qual é a posição dos Srs. Deputados sobre essa matéria, se vamos ou não permitir que essas empresas façam um reforço do investimento para que mais famílias e mais empresas possam ter acesso ao gás natural e, com isso, sim, possam baixar a fatura do gás, porventura criando também condições para que, no gás de botija, os preços possam alinhar com o mercado. Não é uma intervenção direta na economia que resolve o problema. Esta acaba sempre, invariavelmente, por cair em cima dos mesmos: os consumidores e, normalmente, os consumidores desprotegidos. Aplausos do CDS-PP."
        },
        "128": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Topa."
        },
        "129": {
            "orador": "António Topa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os projetos de lei n.os 582/XIII (2.ª), do PCP, e 604/XIII (2.ª), do PAN, propõem que se estabeleçam preços máximos para o gás de petróleo liquefeito, propano e metano, comercializado em garrafa ou canalizado e que, em termos gerais, tais preços tenham como referência os preços médios na zona euro. O projeto de resolução n.º 947/XIII (2.ª), do BE, alinha pelo mesmo diapasão, numa recomendação ao Governo. O projeto de resolução n.º 1048/XIII (2.ª), do CDS-PP, recomenda, no essencial, ao Governo que seja reforçada a fiscalização do mercado, por forma a que seja reduzido o diferencial entre os preços de referência e os preços médios de venda ao público. Na União Europeia, a comercialização do gás é livre, não regulada, concorrencial, com exceção da Espanha, em que os preços são regulados através do estabelecimento de preços máximos. A título de exemplo diria que os preços ao consumidor são ligeiramente mais altos em Portugal do que em França e o diferencial dos preços com a Espanha é elevado, sendo que o preço da garrafa de gás de 13 kg, em Espanha, é de cerca de 14 € e, em Portugal, é de cerca 23 €. O PCP, o PAN e o BE insistem essencialmente neste diferencial para que o mercado, em Portugal, seja regulado administrativamente pela definição de um teto máximo do preço de venda ao consumidor. As razões apontadas para a diferença crescente dos preços, durante os últimos anos, entre os preços da importação e os preços de venda ao público, são: a concentração da comercialização em poucas empresas, que detêm a quase totalidade do mercado, e a insuficiência de locais de armazenamento, em grande parte, utilizados por aquelas empresas. Para contrariar tal situação, a ERSE e o Governo, através do Secretário de Estado da Energia, dizem pretender que se alargue o número de comercializadores e dos locais de armazenagem, por forma a aumentar a concorrência, permitindo a baixa dos preços. A DECO, a ERSE e a Entidade Nacional para o Mercado de Combustíveis referem que os preços em Portugal são elevados, acima do valor justo de mercado. Mas dizem e não atuam. Não será que estas entidades já deveriam ter estudado, analisado e ter dados para indicar um valor para os preços de venda ao consumidor? O Sr. Secretário de Estado da Energia tem referido, com alguma frequência, que, se os preços não baixarem, se os preços de venda ao consumidor, nomeadamente do gás de botija, não se aproximem dos praticados em Espanha, poderá avançar para a sua fixação administrativa. É caso para se dizer: «Força, Sr. Secretário de Estado!». Mas, como é habitual, fala muito para a comunicação e, depois, zero! Andamos no Parlamento a apresentar e a discutir projetos quando o Secretário de Estado da Energia tem a solução à mão, fácil, sem medo de processos judiciais. É verdade que os preços de importação do gás têm baixado e os preços de venda ao consumidor não têm acompanhado, de forma idêntica, a referida descida de preços.  O mercado, em Espanha, é regulado, estabelecendo o Governo um preço máximo de venda ao consumidor. Só que as empresas espanholas comercializadoras acionaram o Estado espanhol com o fundamento de que os preços fixados pelo Governo eram abaixo dos preços de custo."
        },
        "130": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Terminou o seu tempo, Sr. Deputado."
        },
        "131": {
            "orador": "António Topa",
            "partido": "PSD",
            "discurso": "Termino já, Sr. Presidente. O Estado espanhol foi condenado a pagar 170 milhões de euros às empresas. Não queremos que isso aconteça em Portugal. Portanto, propomos que se aumente a fiscalização e a regulação pela ERSE e que o Governo oiça a Autoridade Nacional do Mercado dos Combustíveis, a Deco e a ERSE sobre os valores que entendem ser justos para os preços de venda ao público e a possibilidade da sua regulação, sem quaisquer problemas de natureza judicial para o Estado português. Estamos prontos e interessados em discutir o assunto. Aplausos do PSD."
        },
        "132": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Hugo Costa."
        },
        "133": {
            "orador": "Hugo Costa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos hoje iniciativas sobre o preço do gás de garrafa, um tema que afeta decisivamente as famílias portuguesas, nomeadamente as mais vulneráveis. Este é um debate importante. Por isso, saudamos todas estas iniciativas, até porque esta tem sido uma preocupação do Partido Socialista e do Governo, no sentido de que este mercado funcione de forma mais transparente e justa. É um problema que tem décadas. Ninguém nesta Sala diz o contrário. Foi por essa razão que o atual Governo solicitou à Autoridade da Concorrência um estudo sobre este mercado, essencial para cerca de 70% da população portuguesa, e, na sequência desse estudo, já declarou de interesse público as instalações de armazenamento de GPL da Sigás e da Pergás, abrindo, assim, a porta a mais comercializadores no mercado. Paralelamente, e pela primeira vez, o regulador de energia vai passar a ter responsabilidades sobre o setor, ajustando esse reforço regulatório com mais fiscalização. Estas economias de escala só podem beneficiar os consumidores. Sr.as e Srs. Deputados, saudamos estas iniciativas sobre as quais gostávamos de desenvolver com os restantes partidos um amplo e profundo debate, em sede de comissão parlamentar, desde logo sobre a possibilidade de criar também uma tarifa social sobre este setor, protegendo desta forma os consumidores mais desfavorecidos. Estamos disponíveis para trabalhar as propostas que obriguem à venda, em todos os postos de combustível, de GPL, como também aconteceu recentemente com o combustível low-cost, com grandes benefícios para os consumidores. Fixar administrativamente os preços do gás de garrafa poderá ser uma solução, que não excluímos, mas que tem riscos de criação de défice tarifário, que depois será pago com juros pelos próprios consumidores, assim como de encerramento de pequenas empresas do setor e também de que zonas do interior do País acabem por não ter acesso a este produto essencial. Mas estamos disponíveis para discutir qualquer solução. Todos os portugueses devem ter acesso a este bem essencial a custos justos. Todos sabemos que existe uma grande amplitude geográfica a nível de preços e esta situação não é aceitável. Estou certo de que ninguém quererá correr o risco de em algumas zonas do interior do País o gás de botija deixar de ser utilizado por não ter retorno. Contudo, também aí temos de procurar as soluções mais justas e eficazes. Em suma, Sr.as e Srs. Deputados, o PS está disponível, interessado e determinado em trabalhar em conjunto, com todos, para resolvermos este problema, que tem décadas, e as dificuldades dos consumidores. Os consumidores mais vulneráveis, que são 70% da população portuguesa, devem ser defendidos e podem contar  25 com o Partido Socialista para procurar as melhores soluções e para estar ao lado dos consumidores do gás de botija. Aplausos do PS."
        },
        "134": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "135": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Todos os números e todos os estudos indicam duas realidades das quais não podemos fugir — as famílias portuguesas são as que suportam a maior fatura energética de toda a Europa e, por outro lado, existem no nosso País muitas famílias que, literalmente, passam frio durante o inverno. Um dos fatores que mais pesa nesta injustiça reside exatamente nos pesados custos da energia que as famílias são obrigadas a suportar. Olhando para um estudo da DECO que tem como base o valor de referência apurado pela Entidade Nacional para o Mercado de Combustíveis, facilmente concluímos dois elementos importantes: por um lado, que o gás em botija custa mais do dobro por kWh quando comparado com o gás natural e, por outro lado, que a diferença entre o preço de referência e o de venda ao público aumentou exponencialmente. Por isso mesmo, a DECO sugeriu à Entidade Reguladora dos Serviços Energéticos que estudasse as variáveis que pesam na formação dos preços. Mas certo é que uma das causas que contribuem para esta realidade tem a ver com o grande aumento verificado nas margens de distribuição, uma situação, aliás, a que não é alheio o facto de a distribuição do gás estar concentrada num reduzido número de operadores. Por isso mesmo, não se verifica qualquer flexibilidade neste bem essencial para as pessoas, o que tem provocado aumentos exagerados dos preços, sem deixar qualquer alternativa às famílias, que têm de «comer e calar». Portanto, o que se tem verificado no setor do gás deve merecer a nossa atenção, não só porque os preços conheceram aumentos muito acentuados nos últimos 15 anos, como também porque a concentração do mercado favorece esses aumentos e retira qualquer alternativa aos consumidores. Acresce ainda não só que os preços apresentam valores muito diferentes entre as várias regiões, como também é sabido que a evolução dos preços nada tem a ver com o preço da matéria-prima. Segundo a própria Autoridade da Concorrência, as margens brutas dos comerciantes têm vindo a aumentar em função do reduzido número de operadores, que mantêm quotas de mercado estáveis, e a ausência de qualquer flexibilidade relativamente à procura do gás deixa as pessoas completamente amarradas. Ora, uma vez que o gás natural é um bem essencial, assim tem de ser encarado, e, uma vez que estamos perante uma situação em que as famílias não têm quaisquer instrumentos de defesa, porque precisam do gás, não devem continuar à mercê dos operadores. Por isso mesmo, esta Assembleia tem de procurar respostas que coloquem alguma moralidade neste setor. Aliás, todos os estudos das mais diversas entidades sugerem a necessidade de tomar medidas legislativas, não só para garantir o controlo dos preços de venda ao público como também para contrariar a tendência de concentração do mercado. Por isso, Os Verdes saúdam os autores das propostas e acompanham as iniciativas legislativas em discussão, uma vez que, ainda que de formas diferentes, procuram dar resposta aos problemas sentidos no setor do gás, procuram proteger os consumidores, procuram proteger as famílias. Aplausos de Os Verdes e de Deputados do PCP."
        },
        "136": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção ainda neste ponto, tem a palavra o Sr. Deputado Hélder Amaral, do CDS."
        },
        "137": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, pensei que íamos seguir a ordem de apresentação para o encerramento."
        },
        "138": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "É o que estamos a fazer, Sr. Deputado."
        },
        "139": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Nesse caso, seria a vez do Partido Comunista Português. Mas posso intervir já, não há problema nenhum."
        },
        "140": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "141": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados, da discussão que aqui teve lugar, gostava de referir que há uma proposta, que só foi tocada pela bancada do Partido Socialista, no sentido de considerar de interesse público o armazenamento da Sigás e da Pergás. Acho que devemos trabalhar — e gostava de reiterar essa ideia — em mecanismos que estão ao nosso dispor, que não afetam o mercado, não afetam as empresas, e com isso garantir que todas as regiões do País, independentemente do preço, possam ter gás, atuando, exatamente, na formação de preço, na concentração e em mais concorrência no mercado. Queria dizer também que, quando referem Espanha, é bom que digam que o mercado português e o mercado espanhol não têm nenhuma comparação e, por isso, não podemos estar a copiar modelos que são utilizados em Espanha. Refiro ainda que em Espanha esse modelo está a gerar défice tarifário, está a gerar compensação do Estado às empresas e nós não queremos que isso aconteça em Portugal. Aplausos do CDS-PP."
        },
        "142": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Cumprindo no encerramento do debate a ordem inversa à da apresentação dos diplomas, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "143": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Vamos aos números concretos. Segundo informação da própria Associação Portuguesa de Empresas Petrolíferas, comparativamente ao período homólogo de 2016, ao longo do último ano, a cotação do gás butano baixou 0,02 €/kg e o preço de venda ao público aumentou 0,22 €/kg."
        },
        "144": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Investigue-se! Fiscalize-se!"
        },
        "145": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Isto é um exemplo daquilo que está a ser a apropriação escandalosa de margens de lucro pelas empresas petrolíferas na comercialização. É este o problema central, Srs. Deputados, não é outro. Importa referir o caso particularmente grave do chamado GPL propano canalizado, o chamado gás de cidade ou gás canalizado, mais comum nas zonas urbanas, em que a dimensão monopolista é agravada pela impossibilidade que os consumidores têm de mudar de fornecedor. Portanto, todas as medidas que têm sido propagandeadas ou apontadas são completamente irrelevantes para estes milhares e milhares e milhares de famílias. As pessoas estão reféns de grupos monopolistas e isto não pode continuar a acontecer. E não tem nada que haver défice tarifário pela aprovação da proposta do PCP, Srs. Deputados. Isso é uma mistificação! O défice tarifário só aconteceria e só acontece se e quando o Estado consagrar como intocáveis as margens de lucro garantidas às petrolíferas e às companhias do setor energético. É assim que nasce o défice tarifário: lucros garantidos, margens consagradas como intocáveis. Não pode ser, Srs. Deputados! Por que carga de água é que as petrolíferas hão de ter margens de 27% no preço?! Já chega, Srs. Deputados!"
        },
        "146": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "147": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Tem de haver vontade política, coragem política e rigor e competência técnica para defender os interesses das populações em vez de submeter o Estado, a lei e a economia nacional ao poder dos monopólios. Valeu a pena esta iniciativa do PCP. Termino, Sr. Presidente, dizendo que é importante a abertura aqui manifestada para a discussão na especialidade, que deve ter lugar. Estamos, evidentemente, disponíveis para o trabalho, para encontrar a melhor solução para responder finalmente a este problema. Aplausos do PCP. 27"
        },
        "148": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, concluímos assim o debate, na generalidade, dos projetos de lei n.os 582 e 604/XIII (2.ª), juntamente com os projetos de resolução n.os 947 e 1048/XIII (2.ª). Passamos ao quarto ponto da ordem de trabalhos, que consta do debate, na generalidade, dos projetos de lei n.os 536/XIII (2.ª) — Estabelece a obrigatoriedade de informação ao consumidor, na fatura da água, sobre dados relativos à qualidade da água para consumo e ao encaminhamento de resíduos para operações de gestão, procedendo à alteração do Decreto-Lei n.º 114/2014, de 21 de julho (Os Verdes) e 605/XIII (2.ª) — Altera o Anexo I do Decreto-Lei n.º 114/2014, de 21 de julho, que estabelece os procedimentos necessários à implementação do sistema de faturação detalhada previsto na Lei n.º 12/2014, de 6 de março, que procedeu à segunda alteração ao Decreto-Lei n.º 194/2009, de 20 de agosto, relativamente aos serviços públicos de abastecimento público de água, de saneamento de águas residuais e de gestão de resíduos urbanos (PAN), juntamente com o projeto de resolução n.º 1055/XIII (3.ª) — Recomenda ao Governo que promova uma forma eficaz de divulgação dos dados referentes à qualidade da água junto dos consumidores (CDS-PP). Para apresentar o projeto de lei de Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "149": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os Verdes propõem hoje à Assembleia da República que crie uma lei no sentido de tornar obrigatório que na fatura da água constem dados de informação ao consumidor sobre o resultado do controlo da qualidade da água para consumo humano e também sobre o destino dado aos resíduos sólidos urbanos no respetivo sistema em que o consumidor está integrado. Para o efeito, propomos uma alteração ao Decreto-Lei n.º 114/2014, que é o Decreto-Lei que estabelece os dados que devem constar da fatura da água. Portanto, é uma proposta simples mas que, simultaneamente, tem uma grande utilidade, quer na informação e no esclarecimento que devem ser prestados aos consumidores, quer como forma de sensibilização dos próprios consumidores para os objetivos que devem ser atingidos. Dou um exemplo com que julgo que muitas das Sr.as e muitos dos Srs. Deputados até já se podem ter confrontado quando fazem contacto direto com os cidadãos, designadamente em matéria de resíduos. Muitos cidadãos, muitas vezes, viram-se para nós e dizem: «Nós fazemos a triagem dos resíduos, mas muitos dentro deste sistema não fazem. Eu sei lá se faço a triagem dos resíduos, os vou depositar separadamente e depois aquilo é tudo junto outra vez e vai tudo para o mesmo destino!» Portanto, nesse sentido, acho que é devida uma informação e um esclarecimento claro ao consumidor para fomentar o seu esforço na separação dos resíduos, neste caso concreto, mas até para poder exercer também o seu poder de reivindicação junto das entidades competentes. Entretanto, outros dois partidos entenderam também apresentar iniciativas sobre esta matéria e gostava de me pronunciar sobre os outros dois projetos que aqui estão em discussão. Relativamente ao projeto do CDS, Os Verdes não têm grande vontade de o viabilizar, e explico porquê. Tendo em conta que Os Verdes estão a propor que se faça uma lei para que se torne obrigatória esta informação, o que o CDS vem fazer é chutar essa questão para o Governo e dizer: o Governo que diga lá à ERSAR (Entidade Reguladora dos Serviços de Águas e Resíduos) que faça qualquer coisa relativamente a esta matéria. Não me parece que, tendo nós competência própria e instrumentos próprios para poder criar essa obrigatoriedade, vamos desvincular-nos dessa nossa responsabilidade e passá-la para o Governo. Nesse sentido, não nos parece que o projeto do CDS seja um bom contributo relativamente a esta matéria. Sobre o projeto do PAN, devo dizer que dá a ideia de que o PAN agarrou na ideia de Os Verdes, na proposta de Os Verdes, e fez uma cópia quase integral daquela que é a proposta de Os Verdes. Tendo em conta que Os Verdes são muito convictos das suas ideias, das suas propostas e da utilidade das suas propostas, evidentemente que, relativamente às cópias integrais, também as votaremos a favor."
        },
        "150": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para apresentar o projeto do PAN, tem a palavra o Sr. Deputado André Silva."
        },
        "151": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Congratulando Os Verdes por este agendamento, discutimos hoje também um projeto de lei do PAN que visa alterar o Decreto-Lei que estabelece os procedimentos necessários à implementação do sistema de faturação detalhada relativamente aos serviços públicos de abastecimento de água, de saneamento e de gestão de resíduos urbanos.  Por constituir um veículo de comunicação essencial entre a entidade gestora e o consumidor, a fatura da água deve ser de fácil compreensão, com linguagem simples e explícita, devendo conter todos os elementos essenciais relativos à prestação do serviço em causa. Se a sua importância é evidente na prestação de qualquer tipo de serviço, entendemos que assume particular relevância quando esteja em causa a prestação de serviços públicos essenciais, relativamente aos quais o dever de detalhe assume maior importância, em consequência do dever de transparência que decorre da prestação dos mesmos. Por considerarmos que atualmente existem informações importantes que não estão a ser prestadas aos consumidores, propomos uma alteração legislativa de forma que: em relação ao serviço de abastecimento público de água, seja incluída na fatura informação simplificada sobre os resultados da última verificação da qualidade da água para consumo humano, obtidos na implementação do Programa de Controlo da Qualidade da Água; a fatura inclua também informação simplificada sobre os resultados obtidos no saneamento de águas residuais; e, por último, em relação à gestão de resíduos urbanos, a fatura inclua informação simplificada sobre a distribuição do encaminhamento destes resíduos para as diferentes operações de gestão. Com este projeto pretendemos reforçar o dever de transparência que recai sobre os serviços públicos, ao mesmo tempo que, ao permitir uma maior acessibilidade a informação relevante, reforçamos os direitos dos consumidores, tornando-os mais esclarecidos e conscientes."
        },
        "152": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Álvaro Castello-Branco, do CDS, para uma intervenção."
        },
        "153": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS concorda e apoia todos os mecanismos que possam ser criados para trazer uma maior transparência de dados, principalmente no que se refere a serviços públicos essenciais. Além disso, apoiamos todas as iniciativas que promovam uma maior proteção do consumidor, nomeadamente no que se refere à informação a ser prestada. Relativamente a esta questão, à qualidade da água para consumo humano em Portugal, tem-se verificado uma evolução muito positiva, quer quanto à qualidade da água distribuída, quer quanto à realização do número de análises obrigatórias para o seu controlo, sendo que os dados dos últimos anos não deixam quaisquer dúvidas sobre este assunto, evidenciando uma clara melhoria quer no controlo da qualidade da água, quer na qualidade da água na última década, atingindo-se atualmente, em Portugal, valores de excelência, ou seja, perto de 99% de água segura."
        },
        "154": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "155": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Assim, Sr.as e Srs. Deputados, a qualidade da água não é, definitivamente, um problema com o qual Portugal se confronte, e ainda bem que assim é. Temos seguramente outros problemas no que se refere a água para consumo humano, mas quanto à sua qualidade, esse problema não existe. Temos, sim, problemas relacionados com as perdas de água em baixa, temos grandes problemas com o preço elevado da água para uma parte da população portuguesa, mas — repito porque é importante dizê-lo — com a sua qualidade, com a qualidade da água, não temos nenhum problema em Portugal."
        },
        "156": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "157": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr.as e Srs. Deputados: Como referimos na nossa iniciativa, e também o refere a iniciativa de Os Verdes, a legislação em vigor já impõe várias regras relativamente à verificação da qualidade da água destinada ao consumo humano e à sua divulgação junto dos consumidores. Assim, a atual legislação prevê que as entidades gestoras dos sistemas públicos de abastecimento de água tenham a obrigação legal de publicitar trimestralmente os dados da qualidade da água, por meio de editais afixados nos lugares próprios ou por publicação na imprensa regional.  29 Além disso, a ERSAR elabora um relatório técnico anual, com base nos dados disponibilizados pelas entidades gestoras, referente à qualidade da água para consumo, que disponibiliza ao público através do seu sítio na Internet. No entanto, apesar de toda esta informação disponibilizada, sabemos que a mesma, muitas das vezes, não chega a todos os consumidores. Assim, entendemos que se pode melhorar ainda mais tal informação, garantindo que esta chegue mais facilmente a todos os consumidores, pelo que deverá o Governo, em colaboração com a ERSAR, encontrar a melhor forma de o fazer, pois entendemos que a inserção de mais esta informação na fatura mensal pode causar confusão nos consumidores e, assim, não cumprir o seu objetivo, pois, como todos sabemos — e é essa a questão, Sr.ª Deputada Heloísa Apolónia —, a fatura da água é já atualmente bastante densa e de difícil interpretação por parte dos consumidores, sendo, pois, de evitar mais dificuldades nesse sentido. Essa é a razão pela qual apresentamos o nosso projeto, que tenta evitar misturar muita informação num só documento mas contribuindo para aumentar a transparência em relação à qualidade do serviço prestado ao cidadão. Além disso, torna-se necessário, caso estas iniciativas sejam aprovadas, a audição de várias entidades sobre a matéria, como, por exemplo, a Associação Nacional de Municípios Portugueses ou a ERSAR, entre outras. Em conclusão, e para terminar, está o CDS disponível para, na especialidade, encontrarmos o melhor caminho que compatibilize o interesse do consumidor, quer quanto à transparência dos dados,…"
        },
        "158": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "159": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "… quer quanto à acessibilidade fácil a esse conhecimento, e não nos parece que a inserção da qualidade da água na fatura mensal seja o melhor caminho para isso, embora concordemos com o princípio aqui apresentado por Os Verdes, que é exatamente o nosso interesse, de conseguirmos que os consumidores possam ter mais transparência no acesso a dados. Aplausos do CDS-PP."
        },
        "160": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Manuel Frexes, do PSD."
        },
        "161": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Debatemos hoje o estabelecimento obrigatório de informação ao consumidor na fatura de água sobre dados relativos à qualidade de água para consumo e ao encaminhamento de resíduos para operações de gestão. Quero dizer desde já que nada temos a opor a um melhor esclarecimento e a uma melhor informação dos consumidores."
        },
        "162": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Vai daí?…"
        },
        "163": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "No entanto, a lei, através do Decreto-Lei n.º 306/2007, já regula esta matéria com detalhe e com exaustão, incluindo as regras e o modo de divulgação do controlo da água para consumo humano. Felizmente, a qualidade da água é hoje, em Portugal, uma realidade segura e consolidada. Dou um exemplo: as empresas do grupo Águas de Portugal, que são responsáveis por 80% do fornecimento da água consumida pelos portugueses, apresentam indicadores de qualidade de água de 99,9%. Repito: há muitos anos que este excelente nível de qualidade é obtido — 99,9% de qualidade de água — de uma forma constante e sistemática. Ora bem, a fatura de água, como qualquer fatura de serviços públicos, deve conter os elementos que possam elucidar o consumidor e não complicar a sua leitura, deve esclarecer e não confundir. Sabemos que a principal preocupação do consumidor perante a sua fatura de água, e outras faturas, nomeadamente a da energia, às vezes, é a complexidade e a dificuldade de leitura da própria fatura, designadamente a questão do preço e, sobretudo, a complexidade do tarifário.  Se, porventura, metermos na fatura de água aquilo que é publicado mensalmente e de que já há divulgação, a fatura fica mais confusa e de mais difícil leitura. Neste caso, estamos a prestar um mau serviço ao consumidor. Assim, em sede de Comissão, iremos propor que na fatura de água passe a constar uma recomendação do género: «qualidade da água: queira aceder ao site, ou ao endereço eletrónico, da entidade gestora desta matéria». Risos da Deputada de Os Verdes Heloísa Apolónia.Devo acrescentar que esta situação tem maioria de razão na questão dos resíduos sólidos urbanos e nas águas residuais, até porque a entidade gestora que emite a fatura é a entidade que faz a gestão em baixa e não tem, sequer, acesso a esses dados. Quem controla esses dados é a entidade gestora em alta e, portanto, o que faz todo o sentido é que na fatura conste exatamente o endereço, para que os consumidores possam aceder a toda a informação, que já está disponível no nosso sistema jurídico. Protestos do Deputado do PCP Jorge Machado e da Deputada de Os Verdes Heloísa Apolónia.Perante esta situação, estaremos, sim, a prestar um bom serviço ao consumidor. Aplausos do PSD."
        },
        "164": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra a Sr.ª Deputada Joana Lima, do PS, para uma intervenção."
        },
        "165": {
            "orador": "Joana Lima",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O projeto de lei n.º 536/XIII (2.ª), da iniciativa do Partido Ecologista «Os Verdes», tem, por parte do Partido Socialista, uma boa aceitação e saudamos a iniciativa do vosso grupo parlamentar. Este projeto de lei tem como objetivo estabelecer a obrigatoriedade da informação ao consumidor, na fatura da água, de dados relativos à qualidade da água para consumo e também ao encaminhamento de resíduos para a operação de gestão dos mesmos. A este projeto de lei também se juntaram um projeto de lei do PAN e um projeto de resolução do CDS-PP, que também nos merecem uma felicitação pela sua iniciativa. Sr.as e Srs. Deputados, a água é um bem essencial, indispensável à vida, e deve merecer, da nossa parte e por parte do Governo, a maior atenção. Por isso, o Programa de Governo elege, entre outras prioridades, o seguinte: garantir o acesso e a qualidade dos serviços públicos da água, do saneamento e dos resíduos, e reforçar os direitos dos utentes e dos consumidores dos serviços públicos essenciais, tais como água, tratamento de resíduos, eletricidade, gás, etc. Nesse sentido, têm sido tomadas várias medidas em conjunto com os municípios, para garantir efetivamente uma melhor qualidade do serviço e da água. Podemos aqui recordar o princípio da não privatização da água, aprovado nesta Casa, com os votos favoráveis do PS e de toda a esquerda e com os votos contra das bancadas da direita. Sr.as e Srs. Deputados, este projeto de lei em apreço tem como principal objetivo informar os consumidores, as famílias portuguesas, sobre a qualidade da água e o destino dos resíduos sólidos. Essa informação deve ser clara, transparente, acessível e, sobretudo, deve chegar ao consumidor com frequência e regularidade, para que este possa estar bem informado. Por outro lado, esta medida pode vir a ser um fator de sensibilização e de motivação para que as entidades gestoras, privadas e públicas, para que todas, mas todas, cumpram a legislação. Quanto à informação na fatura do que diz respeito aos resíduos, também acompanhamos o projeto de lei de Os Verdes, até porque nos parece que informar na fatura para onde vão os resíduos pode permitir que haja uma grande sensibilização para a separação dos resíduos, para uma maior consciência ambiental. Por tudo isto, Sr.as e Srs. Deputados, estando este projeto de lei em vigor, entendemos que, em primeiro lugar, a população será melhor informada, mais cumpridora e mais consciente do seu papel na defesa e na  31 preservação do ambiente. Os Verdes podem contar com o apoio e com o voto favorável da bancada do Partido Socialista. Aplausos do PS."
        },
        "166": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "A intervenção que se segue é do Sr. Deputado Jorge Duarte Costa, do Bloco de Esquerda."
        },
        "167": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: Quero começar por saudar as bancadas de Os Verdes e do PAN pela apresentação dos seus projetos de lei e também o CDS pelo contributo que apresentou. Penso que a questão que estamos hoje a debater é essencialmente simples: temos, em Portugal, melhores resultados do que foram no passado, tanto em matéria de qualidade de água como em matéria de recolha e de reciclagem de resíduos, e queremos valorizar e promover essa informação junto do público, junto dos consumidores e junto da população para, precisamente, potenciar o uso confiante, o uso seguro, o uso empenhado destes serviços, tanto no que respeita ao consumo de água como no que respeita à participação no processo de reciclagem. A verdade é que, tanto na questão da qualidade da água como na questão do destino dos resíduos recebidos pelos sistemas municipais de recolha de resíduos, existe, por vezes, muita informação má a circular, muito boato, muita falsa informação, que é desencorajadora e geradora de confusão, o que prejudica a confiança dos consumidores tanto em termos de qualidade da água e da segurança do seu consumo como em termos da validade do seu empenho nas políticas de reciclagem. Portanto, ter boa informação, acessível e não apenas disponível, que seja compreensível pela generalidade das pessoas, é muito importante, até mesmo como um instrumento essencial para promover as políticas de acesso ao serviço público de água, de confiança no serviço de água e de participação nas práticas de reciclagem descentralizadas. Gerar essa informação fidedigna e simplificá-la é algo que está aqui a recolher um razoável consenso e é certamente essa a preocupação que Os Verdes e o PAN introduzem nos seus projetos, isto é, que esta informação seja referida nas faturas de forma mais simplificada e que a própria entidade reguladora possa participar nessa simplificação, para que ela seja legível, para que não introduza mais confusão na leitura da fatura. É verdade o que disse o Sr. Deputado Manuel Frexes, que as faturas já são suficientemente complicadas, pelo que deveríamos pensar sobre isso. É que a informação que for agora introduzida deve ser fácil e legível, é verdade, mas a informação que já está hoje introduzida, tão difícil e complicada, também merece ser simplificada,…"
        },
        "168": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Estamos de acordo!"
        },
        "169": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "… e fico à espera das propostas do PSD sobre essa matéria, porque compreender os custos adicionais, os sobrecustos, os custos de interesse económico geral e todas as taxas e taxinhas que os consumidores têm de pagar na fatura da água ou na fatura elétrica seria muito importante e melhorar essa compreensão seria, certamente, muito esclarecedor e politicamente relevante. Para concluir diria que acompanhamos os projetos de lei que estão a ser apresentados e julgamos que esse trabalho de definição de uma forma simples e acessível na divulgação desta informação deverá ser feito e o Parlamento poderá participar nele para que esta medida possa ter melhor efeito. Aplausos do BE."
        },
        "170": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra a Sr.ª Deputada Ana Virgínia Pereira, do PCP."
        },
        "171": {
            "orador": "AnaVirgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, começo por saudar Os Verdes pela pertinência da matéria que trazem hoje a debate e que traduz uma questão que consideramos essencial: a  necessidade de uma informação transparente, rigorosa, compreensível e simplificada a que todos os consumidores têm direito no que concerne quer à qualidade da água que consumimos, quer ao fim dado aos resíduos que geramos. Sendo a água um bem essencial à vida e um direito fundamental reconhecido pela Assembleia Geral das Nações Unidas, reafirmamos a posição do PCP de que a sua gestão, bem como a do saneamento e dos resíduos, tem de estar no domínio público, pois só o serviço público pode garantir, efetivamente, a acessibilidade, a universalidade e a qualidade dos bens e dos serviços prestados. Nesse sentido, defendemos que a gestão da água, do saneamento e dos resíduos seja da responsabilidade dos municípios e que as autarquias gozem de plena autonomia na sua gestão, invertendo-se políticas de direita, que avançaram na privatização deste bem e destes serviços. O PCP acompanha este projeto de Os Verdes, de obrigatoriedade de existência de transparência e simplicidade nas informações dadas aos consumidores, no que concerne à qualidade da água e ao destino a dar aos resíduos. Com efeito, esta medida é portadora de potencialidades várias: por um lado, através da fatura, facilita-se a informação aos munícipes sobre as caraterísticas e a qualidade da água que estão a consumir, garantindo-se, deste modo, a transparência e o conhecimento da opção de gestão de cada município. Por outro lado, na mesma fatura, os cidadãos ficam a par do destino dos resíduos urbanos que produzem, conhecendo e acompanhando a sua gestão, promovendo-se, deste modo, a consciencialização dos consumidores relativamente à sua responsabilidade coletiva e potenciando-se, ainda, a motivação para a separação dos resíduos. Se relativamente à água esta informação era já fornecida por vários meios e apenas se proponha que ela também esteja presente na fatura da água, a comunicação do fim a dar aos resíduos não era obrigatória, o que, na ótica do PCP, valoriza esta proposta do Partido Ecologista «Os Verdes», que propõe também que os dados relativos à gestão dos resíduos sejam alvo desta divulgação. Finalmente, consideramos também positivas as propostas de simplificação e de percetibilidade das faturas, por proporcionarem a possibilidade de leitura a um número mais alargado de cidadãos. Aplausos do PCP."
        },
        "172": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "No tempo restante, tem ainda a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "173": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deixo apenas umas notas finais muito breves. Alguns dos Srs. Deputados vieram dizer que não tem havido qualquer registo de problemas com a qualidade da água para consumo humano. Mas os Srs. Deputados sabem que há muitos consumidores que não confiam nisso e, por isso, em casa, consomem água engarrafada e não água da torneira. Ora, aqui está uma questão importante para dar essa informação também aos consumidores. É verdade que essa informação já é dada, atualmente, nos termos do Decreto-Lei n.º 306/2007, através de editais, de sítios na Internet, mas também se fala de outros formatos. Ora, é exatamente outro formato que queremos acrescentar: a fatura da água. O Sr. Deputado vem dizer que isso vai tornar uma complicação a fatura da água, que já é tão densa. Olhe, Sr. Deputado, também acho que a fatura da água é muito densa, mas sabe porquê? Por causa das taxas etaxinhas, que, muitas vezes, levam a que o consumo da água não corresponda a mais do que 20% ou 30% daquilo que as pessoas pagam. O resto é só taxas para as autarquias e taxas para o Estado. De facto, podíamos contribuir para que essa densidade fosse reduzida e eliminada, mas não é o facto de haver uma informação simplificada, ou seja, da compreensão de todos os consumidores, que vai tornar a fatura da água complicada, como é evidente. Nesse sentido, julgamos que é uma mais-valia o que Os Verdes aqui vêm propor."
        },
        "174": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, passamos ao ponto cinco da ordem de trabalhos relativo à petição n.º 35/XIII (1.ª) — Solicitam a reclassificação de veículos em portagens (Abel José Barroso Guerreiro e outros). A Mesa aguarda inscrições.  33 Pausa. Tem a palavra o Sr. Deputado Heitor de Sousa, do Bloco de Esquerda."
        },
        "175": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: Queria começar por chamar a atenção do Plenário para a relevância do conteúdo desta petição e agradecer e cumprimentar os peticionários pela iniciativa, apesar de não me parecer que estejam presentes, mas, como fica gravado, pode ser visionado pelos interessados. Tive o prazer de ser o relator da petição n.º 35/XIII (1.ª), que entrou na Assembleia da República no dia 8 de janeiro de 2016. A Comissão de Economia, perante o facto de ter entrado, posteriormente, a petição n.º 110/XIII (1.ª) cujo objeto era cruzado ou parcialmente comum ao da petição n.º 35/XIII, deliberou juntar os relatórios das duas petições e eu tive oportunidade de fazer as diligências necessárias não só para ouvir os subscritores das duas petições mas também as entidades que, a jusante, se relacionavam com o conteúdo destas petições. A petição n.º 35/XIII (1.ª) tem um objeto relativamente alargado, versando a alteração de todas as classes de portagens que são utilizadas nas vias rodoviárias portajadas. No entendimento dos peticionários, essas classes de veículos que são utilizadas para a determinação do preço das portagens nas autoestradas têm uma série de incongruências que vale a pena serem corrigidas, uma das quais — essa é a parte comum com a petição n.º 110/XIII (1.ª) — diz respeito às portagens dos veículos motorizados de duas rodas. O valor da portagem destes veículos é absurdamente igual ao valor da portagem de um automóvel de classe 1 e os peticionários de uma e de outra petição têm em comum o facto de reclamarem que esse valor deve ser reduzido para 50% do valor dos veículos de classe 1. Propõem que seja constituída uma nova classe de veículos em vias portajadas — que seria a classe 5 —, cujo valor a pagar seria, grosso modo, de 50% do valor dos veículos integrados na classe 1. Foram ouvidas várias entidades, uma das quais o Instituto da Mobilidade e dos Transportes (IMT), tendo o responsável deste Instituto informado que tinha sido constituído um grupo de trabalho que iria analisar estas intenções e iria propor um relatório à Assembleia da República, o qual deveria ter sido entregue no primeiro trimestre de 2017."
        },
        "176": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "177": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Vou já concluir, Sr. Presidente. Estamos praticamente no final do ano de 2017 e o relatório não foi entregue. De qualquer maneira, como foram ouvidas todas as entidades e, em geral, todas elas e também os partidos políticos se mostraram favoráveis à criação de uma classe específica de portagem para os veículos motorizados de duas rodas, nós, Bloco de Esquerda, iremos tomar a iniciativa legislativa, atendendo a uma das pretensões dos peticionários, de propor que a Assembleia da República recomende ao Governo a criação de uma classe específica de portagens para os veículos motorizados de duas rodas, com uma tarifa de 50% em relação à dos veículos automóveis de classe 1. Aplausos do BE."
        },
        "178": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado Fernando Jesus, do PS."
        },
        "179": {
            "orador": "Fernando Jesus",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: A Assembleia da República debate hoje a petição n.º 35/XIII (1.ª), subscrita pelo Sr. Abel José Barroso Guerreiro e mais 5983 cidadãos, que aproveito para saudar calorosamente. No seu objeto, os peticionantes solicitam a reclassificação dos veículos quanto a portagens, defendendo, para o efeito, a revogação da legislação em vigor sobre classes de veículos em vias portajadas e, também, que a nova legislação se paute por uma classificação condizente com os tipos de carta de condução. Além disso, propõem ainda uma nova classe de veículos para motociclos, com o pagamento de apenas 50% do valor da classe 1.  Sr. Presidente, Sr.as e Srs. Deputados, em boa hora os cerca de 6000 peticionantes apresentaram esta petição, já que o Governo constituiu um grupo de trabalho, em que participam elementos do Ministério do Planeamento e das Infraestruturas, do IMT, da Associação do Comércio Automóvel de Portugal, da Autoridade Metropolitana de Transportes e das concessionárias para trabalhar na revisão da legislação, o que prova que está atento e interessado em aperfeiçoar e melhorar o sistema de portagens. Salientamos ainda a complexidade técnica do sistema de tarifas de portagens e a reclassificação das classes de veículos, que resulta da aplicação de critérios como a altura, medida à vertical do primeiro eixo, bem como os eixos do próprio veículo. Tendo esta petição sido enviada ao Governo aquando da sua entrada nesta Assembleia e dado o seu interesse em melhorar o sistema de cobrança de portagens nas autoestradas, acreditamos que o Governo não deixará de ponderar todas as propostas e contributos, incluindo, naturalmente, os da presente petição. Sr.as e Srs. Deputados, é oportuno referir que, em agosto de 2016, o Governo já promoveu um processo de redução de portagens em 530 km de autoestradas, respeitando os compromissos assumidos e aliviando, de forma sustentada, um conjunto muito significativo de utilizadores. Essas portagens são: portagens da A23, Torres Novas-Guarda; A22, de Lagos a Vila Real de Santo António; A25, entre Albergaria-a-Velha e Vilar Formoso, excluindo o troço inicial entre Aveiro e Albergaria-a-Velha; A24, entre Viseu e a fronteira de Vila Verde de Raia, no município de Chaves; A4, denominada Transmontana, entre Amarante e Quintanilha, Bragança, que deixa de fora o troço da via entre Matosinhos e Amarante. Ainda na A4, no Túnel do Marão, o preço praticado já abrange 15% de desconto. Foi aprovado o alargamento dos horários e de descontos especiais a veículos pesados de mercadorias nas referidas autoestradas. O regime de descontos adicionais, em vigor desde 2012, de 10% no período diurno e 25% em período noturno e fim de semana para os pesados de mercadorias, passou para 15% e 30%, respetivamente, e foi alargado à A4 e Túnel do Marão. Sr. Presidente, Sr.as e Srs. Deputados, termino reiterando a oportunidade de apresentação desta petição, pelos contributos positivos que trouxe à reflexão do grupo de trabalho, pelo que o PS agradece e felicita os peticionantes pela sua apresentação. Aplausos do PS."
        },
        "180": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Paulo Rios, do PSD."
        },
        "181": {
            "orador": "Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Esta petição chega até nós subscrita por um número significativo de cidadãos, o que, regimental e politicamente, deve merecer a nossa reflexão e apreciação. Sumariamente, está em causa a classificação ou reclassificação de veículos ou classes de veículos em vias portajadas. Mas, mesmo nas palavras dos peticionários, o assunto assume alguma complexidade, porquanto reclamam que os custos das autoestradas e ex-SCUT se devem refletir nos respetivos utilizadores mas de uma forma, e cito, «seletiva e coerente», invocando que o valor a cobrar deve contemplar a conjugação da reclassificação de todas as classes de veículos atualmente em vigor, com recurso ao critério usado na atribuição das licenças de condução. Defendem ainda que o critério base do cálculo seja o binómio peso/volumetria e que o número de passagens mensais do mesmo veículo tenha um custo decrescente por passagem. Conforme os próprios peticionantes igualmente confessam, ignoram o impacto estatístico e financeiro da proposta, estimando, e passo a citar, «que estas alterações poderão não gerar menos receita». Curiosa ou lamentavelmente, as entidades consultadas, de quem se esperava um comentário mais completo sobre o impacto técnico e financeiro destas propostas, ou seja, os Ministérios da Economia e do Planeamento, deixaram a Comissão de Economia e os Deputados sem resposta. A juntar a este silêncio indiferente das demais entidades envolvidas, chegaram-nos esclarecimentos e alertas que se prendem, essencialmente, com as seguintes questões: com a alteração legal da classificação de veículos, que levanta questões de natureza técnica não consideradas nesta data e não avaliadas quanto ao seu impacto financeiro, quer nos equipamentos, quer nos meios utilizados, quer no tráfego potencial; e com a previsão de receitas e custos, bem como com o equilíbrio financeiro de cada projeto de concessão, o que  35 constitui um elemento essencial do contrato, cuja alteração teria de ser precedida de nova negociação ou revisão. A juntar a esta reflexão, vem o Instituto da Mobilidade e dos Transportes (IMT) invocar que as diretivas transpostas em 2014 para o Decreto-Lei n.º 147/2014 têm a sua aplicação suspensa para análise e estudo de benchmarking ou boas práticas, o que continua em curso. Aliás, o próprio Instituto da Mobilidade e dos Transportes apressou-se nessa altura, e só nessa altura, a constituir um grupo de trabalho. Em suma, com base nos elementos disponíveis, teremos de concluir que a pretensão contida na presente petição aparenta ter medidas ou alterações que traduzem mais justiça ou coerência em relação à cobrança de vias portajadas e que a Assembleia da República — neste caso, a Comissão de Economia e, em especial, o Deputado Heitor Sousa, quem cumprimento pelo trabalho rigoroso que fez enquanto relator desta petição — procurou, junto das entidades com tutela sobre o tema, mais informação ou esclarecimento, o que se revelou impossível no caso do Governo e insuficiente junto das demais entidades."
        },
        "182": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe o favor de concluir, Sr. Deputado."
        },
        "183": {
            "orador": "PauloRiosdeOliveira",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Entendemos que este assunto deve ser enquadrado na reflexão e aplicação das diretivas europeias que foram transpostas em 2014 e que admitem, elas próprias, a modulação da taxa de portagem por razões ambientais ou em função de outros fatores. Aplausos do PSD."
        },
        "184": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "185": {
            "orador": "BrunoDias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, permitam-nos saudar as quase 6000 pessoas que, com esta petição, se dirigiram à Assembleia da República chamando a atenção para um problema concreto que está a penalizar, de forma mais agravada, um número vastíssimo de cidadãos e de empresas, que é a inadequação do sistema de preços e classes de viaturas na já de si injusta política de portagens da Rede Rodoviária Nacional. As situações concretas apontadas nesta petição são, por si só, bastante explícitas e demonstrativas do quadro em que o País se coloca. Existem utilizadores das ex-SCUT e autoestradas que exercem a sua atividade profissional em locais diferentes e longínquos dos da sua residência e que são empurrados para vias portajadas, tal como está referido na petição. Na petição também estão referidos outros casos, como o das motos terem redução no valor da portagem de apenas 30% e só se utilizarem a Via Verde, o dos autocarros que têm cerca de 70 lugares pagarem exatamente o mesmo que um veículo ligeiro que tenha uma altura superior a 1,10 m na vertical do eixo dianteiro e o dos veículos da mesma marca e modelo serem classificados em classe 1 ou em classe 2 conforme a dimensão do filtro de ar para o motor. Sr.as e Srs. Deputados, estas situações, evidentemente, exigem uma abordagem do ponto de vista técnico que responda à evolução que o setor automóvel e o parque automóvel registou nos últimos anos face a um sistema de classes e preços que não está corretamente definido para a atualidade. Registamos que o IMT não questionou, na resposta à Assembleia da República, a factualidade destas situações, mas, até agora, estamos à espera do tal estudo que o IMT anunciou e que diz estar em curso. Também foi aqui referido que o próprio Governo não respondeu à Assembleia da República, e isso não pode deixar de ser assinalado como facto negativo. Da parte do PCP, estamos plenamente disponíveis para a discussão e para trabalhar de modo a responder, de forma concreta, às situações que foram apontadas e às injustiças de maior agravamento em relação à penalização que estes utentes da rede viária sentem no seu dia a dia, as quais foram apresentadas à Assembleia da República. Mas não deixamos de sublinhar a profunda injustiça da questão política de fundo que está subjacente a este debate, que é a política de portagens, a imposição de portagens nas ex-SCUT, toda a política de financiamento  da rede rodoviária e o benefício milionário que está a ser atribuído, através da fatura paga pelos utentes das autoestradas, aos grupos económicos que tomaram conta e que se apropriaram desta rede estratégica para o funcionamento da nossa economia. As autoestradas concessionadas renderam à Brisa lucros de quase 50 milhões de euros só entre janeiro e julho deste ano. Quase duplicaram os lucros e as receitas com portagens em 11 autoestradas renderam mais de 250 milhões de euros em apenas meio ano. Ora bem, isto aconteceu num período em que não houve construção de quaisquer novos lances. Andamos a discutir cêntimos em relação às portagens para a classe 1 ou classe 2 e os problemas concretos que as pessoas estão a sentir e, entretanto, há quem esteja a amealhar dezenas e dezenas de milhões de euros em poucos meses. Isto não pode continuar, Srs. Deputados. Aplausos do PCP."
        },
        "186": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "187": {
            "orador": "HélderAmaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por cumprimentar os cerca de 6000 peticionários que trouxeram à Assembleia um problema concreto que deve merecer a nossa atenção. É um facto que somos a favor dos princípios do utilizador-pagador e do poluidor-pagador, mas isso não implica que tenhamos um sistema injusto, complexo e muito pouco percetível. Ou seja, é razoável que se possa contribuir para a manutenção, para a segurança e para a fluidez e até para a construção das nossas autoestradas, é razoável que se possa premiar quem polui menos, mas o sistema atual não pode ser tão complexo que exija a um qualquer veículo que, pela sua volumetria, não pelo seu peso, pague tanto como um autocarro, como aqui foi dito, com 17 lugares ou que os motociclos, que têm, de facto, um impacto reduzido na via, paguem quase tanto como os carros que têm um impacto maior em termos de emissões e na via. Este sistema não é amigo sequer de cativar mais utilizadores. Se fosse mais simples e se fosse premiado quem mais o utiliza, porventura teríamos mais utilizadores e, com isso, mais sustentabilidade e mais contributos para o nosso sistema rodoviário. Acho bastante razoável a pretensão de os peticionários encontrarem não só uma forma de pôr os motociclos, pelo menos, a utilizarem as autoestradas, ganhando, com isso, fluidez e segurança, como também a encontrarem um pagamento justo. Por isso, lamentamos — e cumprimentamos o Deputado Heitor Sousa, que fez um esforço para obter resposta por parte do Instituto da Mobilidade e dos Transportes, que, neste caso, parecia mais o instituto da imobilidade, por não responder, não atuar e não saber o que fazer — que, à boa maneira socialista, perante um problema de solução fácil, tenha sido decidido o não pagamento de portagens em tempo de campanha e em tempo de governação são apenas reduzidas. Para além disso, criaram um grupo de trabalho, que, como sempre na ação socialista, demora tempo a ter conclusões. Portanto, ficamos à espera, porque é uma questão técnica e complexa, que esse grupo de trabalho, de uma vez por todas, traga à Assembleia soluções, decisões, sem pôr em causa a sustentabilidade do sistema, mas, ao mesmo tempo, respondendo à pretensão dos peticionários. Se assim não for, a Assembleia tem, obviamente, carta-branca para, pelo menos em relação aos motociclos, tomar uma decisão, corrigindo, desde logo, uma situação injusta e reforçando o que tenho dito, ou seja, que se deve manter a sustentabilidade do sistema, continuar com os princípios do utilizador-pagador e do poluidor-pagador, mas de forma simples, eficaz e justa. Aplausos do CDS-PP. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "188": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, do próximo ponto da nossa agenda consta a Conta de Gerência da Assembleia da República relativa ao ano de 2016, para o qual não estão atribuídos tempos para debate.  37 Constam ainda da nossa agenda, também sem tempos atribuídos para debate, as propostas de resolução n.os 50/XIII (2.ª) — Aprova o Acordo de Parceria Estratégica entre a União Europeia e os Estados-membros, por um lado, e o Canadá, por outro, assinado em 30 de outubro de 2016 e 52/XIII (2.ª) — Aprova o Protocolo Adicional à Convenção do Conselho da Europa para a Prevenção do Terrorismo, aberto a assinatura em Riga, em 22 de outubro de 2015. Antes de entrarmos no período regimental de votações, peço ao Sr. Secretário Duarte Pacheco que dê conta da entrada na Mesa de um diploma."
        },
        "189": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deu entrada na Mesa, e foi admitido, o projeto de lei n.º 612/XIII (3.ª) — Procede à alteração dos limites territoriais da união de freguesias de Poceirão e Marateca e da freguesia de Palmela do município de Palmela (PSD), que baixa à 11.ª Comissão. É tudo, Sr. Presidente."
        },
        "190": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos, então, entrar no período regimental de votações. Antes de mais, vamos proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico. Os Srs. Deputados que, por qualquer razão, não o puderem fazer, deverão sinalizar à Mesa a respetiva presença e depois fazerem o registo presencial. Pausa. O quadro eletrónico regista 199 presenças, às quais se acrescentam 3 — as dos Srs. Deputados Carlos Matias, do BE, Álvaro Castello-Branco, do CDS-PP, e Francisca Parreira, do PS —, perfazendo 202 Deputados, pelo que temos quórum para proceder às votações. Começamos por votar o voto n.º 387/XIII (3.ª) — De pesar pelo falecimento do Bispo do Porto, D. António Francisco dos Santos (Presidente da AR, PS e PSD), que, antes, vai ser lido pelo Sr. Secretário António Carlos Monteiro."
        },
        "191": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Foi com grande consternação que a Assembleia da República tomou conhecimento do falecimento do Bispo do Porto, D. António Francisco dos Santos. D. António deixa a diocese do Porto de forma súbita e precoce, num momento em que lhe dedicava toda a sua inteligência, sabedoria e generosidade. Nascido em Tendais, freguesia de Cinfães, António Francisco dos Santos foi ordenado sacerdote em 1972. Licenciou-se em filosofia cinco anos mais tarde, tendo continuado os seus estudos superiores em Paris, na área da sociologia das religiões. Foi professor do Seminário de Lamego, chefe de redação do jornal Voz de Lamego, Bispo Auxiliar de Braga durante o pontificado de João Paulo II, Bispo de Aveiro, nomeado por Bento XVI, e Bispo do Porto, onde substituiu D. António Clemente, já por nomeação do Papa Francisco. Sempre próximo das comunidades que servia, com uma alegria animada pela sua fé e humanismo, todos lhe reconhecem o sentido da solidariedade e a capacidade de se fazer ouvir junto dos mais jovens e dos setores sociais mais desfavorecidos. Reunida em sessão plenária, a Assembleia da República manifesta o pesar pelo desaparecimento de D. António Francisco dos Santos, transmitindo à sua família e à sua diocese o mais profundo pesar.»"
        },
        "192": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade. Segue-se o voto n.º 388/XIII (3.ª) — De pesar pelo falecimento de Fernanda Borsatti (Presidente da AR, PS e PSD), que vai ser lido pelo Sr. Secretário Diogo Leão."
        },
        "193": {
            "orador": "Secretário (Diogo Leão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «É com grande tristeza que a Assembleia da República assinala o falecimento da atriz Fernanda Borsatti, que era a alegria em pessoa. Como disse por estes dias o realizador Luís Galvão Teles, que com ela trabalhou em A Vida é Bela, ‘Fernanda Borsatti era a vida, trazia a vida com ela para dentro da imagem’. Nascida em Évora, em 1 de setembro de 1931, era uma atriz de grande versatilidade. Essa versatilidade fica clara quando pensamos nas companhias pelas quais passou, como o Teatro Maria Vitória, a Companhia Laura Alves e o Teatro Maria Matos e, entre 1978 e 2001, pertenceu ao elenco do Teatro Nacional D. Maria II, ou quando percebemos que, além de teatro, também fez cinema e televisão. O sucesso da sua passagem pelo grande ecrã, em inúmeras séries e telenovelas, acrescentou ao seu reconhecimento artístico uma notável popularidade. Reunida em sessão plenária, a Assembleia da República manifesta o pesar pelo sucedido e transmite à família e amigos de Fernanda Borsatti o seu mais sentido pesar.»"
        },
        "194": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Vai agora ser lido, pela Sr.ª Secretária Idália Serrão, o voto n.º 389/XIII (3.ª) — De pesar pelo falecimento de Armando Trigo de Abreu (Presidente da AR, PS e PSD)."
        },
        "195": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «É com grande tristeza que a Assembleia da República assinala o falecimento de Armando Trigo de Abreu. Nascido em Mirandela, no ano de 1940, licenciou-se aos 25 anos em Engenharia Agronómica, no Instituto Superior de Agronomia, em Lisboa. Foi toda a vida um homem de ciência e da ciência. Desenvolveu investigação científica e funções docentes na Gulbenkian, no atual ISEG e no ISCTE, onde dirigiu o Centro de Estudos Africanos. África foi, aliás, outra paixão da sua vida. Em 1987, já ao lado de Mariano Gago, preside às Jornadas Nacionais de Ciência e Tecnologia, que representaram um momento de viragem na política de ciência em Portugal. Entre 1989 e 2002, exerceu funções dirigentes no Instituto Nacional de Ambiente, no Programa Praxis XXI e no Instituto de Cooperação Científica e Tecnológica Internacional. Mais recentemente, durante o XVII Governo Constitucional, foi o Chefe do Gabinete do Ministro da Ciência e Tecnologia, Mariano Gago. Reunida em sessão plenária, a Assembleia da República manifesta o pesar pelo sucedido e transmite à família e amigos de Armando Trigo de Abreu o seu mais sentido pesar.»"
        },
        "196": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, encontram-se nas galerias familiares de Armando Trigo de Abreu, a quem a Mesa apresenta sinceras condolências. Vai agora ser lido, pelo Sr. Secretário Duarte Pacheco, o voto n.º 394/XIII (3.ª) — De pesar pelas vítimas do terramoto no México (Presidente da AR, PSD, PS e CDS-PP)."
        },
        "197": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «É com grande consternação que a Assembleia da República assinala os terríveis efeitos do terramoto de grande magnitude que atingiu o México. Os dados da proteção civil apontam já para 216 vítimas mortais, entre as quais 26 crianças. Reunida em sessão plenária, a Assembleia da República manifesta às autoridades mexicanas a sua total solidariedade e transmite às famílias e amigos das vítimas o seu mais sentido pesar.»  39"
        },
        "198": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, na sequência dos votos que acabámos de aprovar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Srs. Deputados, vamos agora proceder à votação do voto n.º 390/XIII (3.ª) — De congratulação pelo segundo lugar alcançado pela Seleção Portuguesa de Rugby no World Rugby U20 Trophy, no Uruguai (PSD, CDS-PP e PS), que, antes, vai ser lido pelo Sr. Secretário Duarte Pacheco."
        },
        "199": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «O segundo lugar alcançado pela seleção portuguesa de Rugby Sub20 no World Rugby U20 Trophy, disputado no Uruguai, é um feito que orgulha Portugal. As demonstrações de caráter dos nossos jovens atletas e equipa técnica durante todo o torneio exaltaram os mais nobres valores transmitidos por esta modalidade: a camaradagem, o espírito de sacrifício, o altruísmo. Numa final, contra o Japão, terminada antes do tempo regulamentar, os jovens lobos nunca desistiram do seu sonho. Nunca baixaram os braços, batendo-se sempre de igual para igual e demonstrando ao País a sua qualidade, em particular a do desporto nacional em geral, tantas vezes subvalorizado. A Assembleia da República manifesta o seu regozijo e congratula-se com este sucesso desportivo obtido, associando-se, deste modo, ao sentimento de reconhecimento nacional por esta prestação, saudando a Seleção Nacional de Sub20 de Rugby presente neste campeonato do mundo, treinadores e equipa técnica pela excelente demonstração do seu valor desportivo e pela forma como dignificaram Portugal.»"
        },
        "200": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, estão presentes nas galerias vários elementos da Seleção Portuguesa de Rugby, a quem a Mesa apresenta os parabéns. Aplausos gerais. Srs. Deputados, vamos passar à votação do projeto de resolução n.º 1059/XIII (3.ª) — Deslocação do Presidente da República a Angola (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Segue-se a votação global da proposta de resolução n.º 49/XIII (2.ª) — Aprova o Acordo Económico e Comercial Global entre o Canadá, por um lado, e a União Europeia e os seus Estados-membros, por outro, assinado em Bruxelas, em 30 de outubro de 2016. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP, votos contra do BE, do PCP, de Os Verdes e do PAN e a abstenção do Deputado do PS Paulo Trigo Pereira. Srs. Deputados, informo que se encontra presente na galeria do corpo diplomático o Sr. Embaixador do Canadá. Vamos agora votar, apesar de prejudicado, o projeto de projeto de resolução n.º 930/XIII (2.ª) — Pela rejeição do CETA — Acordo Económico e Comercial Global entre a União Europeia e o Canadá (Os Verdes).  Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP, de Os verdes e do PAN e a abstenção doDeputado do PS Paulo Trigo Pereira. Vamos agora votar, em conjunto, os projetos de resolução n.os 1050/XIII (2.ª) — Rejeita a aprovação para ratificação do Acordo Económico e Comercial Global (CETA) entre a União Europeia e o Canadá (PCP), 1052/XIII (2.ª) — Pela rejeição do Acordo Económico e Comercial Global — CETA (União Europeia-Canadá) (BE) e 1053/XIII (2.ª) — Pela rejeição do Acordo Global de Economia e Comércio entre a União Europeia e o Canadá (CETA) (PAN). Submetidos à votação, foram rejeitados, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção doDeputado do PS Paulo Trigo Pereira. Vamos proceder à votação de vários requerimentos: um, apresentado pelo PS, solicitando a baixa à Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação, sem votação, por um período de 90 dias da proposta de lei n.º 94/XIII (2.ª) — Altera o regime jurídico da segurança contra incêndio em edifícios; outro, apresentado pelo PS, solicitando a baixa à Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, sem votação, por um período de 90 dias da proposta de lei n.º 75/XIII (2.ª) — Estabelece o direito à autodeterminação da identidade de género e expressão de género e o direito à proteção das caraterísticas sexuais de cada pessoa; outro, apresentado pelo BE, solicitando a baixa à Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, sem votação, por um período de 90 dias do projeto de lei n.º 242/XIII (1.ª) — Reconhece o direito à autodeterminação de género (BE); e, finalmente, um requerimento, apresentado pelo PAN, solicitando a baixa à Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, sem votação, por um período de 90 dias, do projeto de lei n.º 317/XIII (2.ª) (PAN) — Assegura o direito à autodeterminação de género (PAN). Submetidos a votação, foram aprovados por unanimidade. Srs. Deputados, vamos agora proceder à votação, na generalidade, do projeto de lei n.º 593/XIII (2.ª) — Estabelece a segregação funcional da autoridade de resolução dentro do Banco de Portugal (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e abstenções do CDS-PP e do PAN. Srs. Deputados, vamos agora proceder à votação, na generalidade, do projeto de lei n.º 594/XIII (2.ª) — Procede à quarta alteração ao Decreto-Lei n.º 228/2000, de 23 de setembro, que cria o Conselho Nacional de Supervisores Financeiros (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e abstenções do CDS-PP e do PAN. Srs. Deputados, vamos agora proceder à votação, na generalidade, do projeto de lei n.º 595/XIII (2.ª) — Reforça a transparência e as incompatibilidades e impedimentos dos administradores e dirigentes do Banco de Portugal (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do PCP e de Os Verdes e abstenções do PS, do BE e do PAN. Srs. Deputados, este diploma baixa à 5.ª Comissão. Vamos agora proceder à votação, na generalidade, do projeto de lei n.º 596/XIII (2.ª) — Procede à segunda alteração à Lei n.º 67/2013, de 28 de agosto, que aprova a lei-quadro das entidades administrativas independentes com funções de regulação da atividade económica dos setores privado, público e cooperativo (PSD).  41 Submetido à votação, foi aprovado, com votos a favor do PSD, do BE e do CDS-PP e abstenções do PS, do PCP, de Os Verdes e do PAN."
        },
        "201": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra para uma interpelação à Mesa."
        },
        "202": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Uma interpelação no meio das votações não é possível, Sr. Deputado."
        },
        "203": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, é sobre a baixa dos diplomas à 5.ª Comissão."
        },
        "204": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "205": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, o parecer que foi elaborado por mim, e que foi aprovado na COFMA (Comissão de Orçamento, Finanças e Modernização Administrativa) sobre estes dois projetos de lei que acabámos de votar, alertava a Mesa para o facto de que existe uma Comissão Eventual para o Reforço da Transparência no Exercício de Funções Públicas e que, eventualmente, a Mesa deveria ponderar a baixa destes projetos de lei a essa Comissão, onde estas mesmas matérias estão a ser debatidas. Portanto, não faz muito sentido — foi esse o teor do parecer — que no processo legislativo estejam a correr lado a lado…"
        },
        "206": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já se percebeu. Muito obrigado. Tem a palavra o Sr. Deputado António Leitão Amaro."
        },
        "207": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, queria apenas dizer que, da nossa parte, não há inconveniente em que seja seguida a sugestão do Sr. Deputado Paulo Trigo Pereira, até porque os partidos da esquerda recusaram os diplomas centrais sobre a supervisão e, na prática, esta é uma matéria sobre…"
        },
        "208": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, não é preciso discorrer sobre a matéria."
        },
        "209": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Não tem nada de político, Sr. Presidente. Permita-me terminar. Como estava a dizer, a parte que é verdadeiramente o coração da supervisão não segue e, portanto, fica, sobretudo, a parte sobre transparência e incompatibilidade e essa talvez faça sentido seguir para a Comissão Eventual para o Reforço da Transparência no Exercício de Funções Públicas."
        },
        "210": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Não é habitual seguirem para comissões eventuais votações na especialidade. Essa é que é a questão regimental. Mas, se houver consenso, os diplomas poderão baixar às duas Comissões… Ou, melhor, só pode baixar a uma comissão, pelo que segue para a Comissão Eventual para o Reforço da Transparência no Exercício de Funções Públicas, porque há consenso nesse sentido, mas estamos a fugir à regra de não baixar para comissões eventuais. Srs. Deputados, vamos agora votar, na generalidade, o projeto de lei n.º 597/XIII (2.ª) — Procede à 44.ª alteração ao Decreto-Lei n.º 298/92, de 31 de dezembro, que cria o regime geral das instituições de crédito e sociedades financeiras (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do BE, do PCP e de Os Verdes e abstenções do PS e do PAN. Srs. Deputados, passamos à votação do projeto de resolução n.º 1035/XIII (2.ª) — Recomenda o reforço dos mecanismos de supervisão financeira da União Europeia e a conclusão da União Bancária (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do BE, do PCP e de Os Verdes e abstenções do PS e do PAN.  Sr.ª Deputada Cecília Meireles, pediu a palavra para que efeito?"
        },
        "211": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é só para anunciar que apresentarei uma declaração de voto pessoal sobre a matéria que acabou de ser votada."
        },
        "212": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, fica registado. Vamos agora proceder à votação, na generalidade, do projeto de lei n.º 525/XIII (2.ª) — Define os atos próprios dos médicos veterinários (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Este diploma baixa à 7.ª Comissão. Passamos agora à votação, na generalidade, do projeto de lei n.º 602/XIII (2.ª) — Define quais os atos próprios dos médicos veterinários (PAN). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Este diploma baixa à 7.ª Comissão. Vamos votar, na generalidade, o projeto de lei n.º 587/XIII (2.ª) — Altera o regime jurídico aplicável à transmissão de empresa ou estabelecimento (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. O diploma baixa à 10.ª Comissão. Sr. Deputado Rui Silva, pediu a palavra para que efeito?"
        },
        "213": {
            "orador": "Rui Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, dada a rapidez com que se procedeu à votação, não tive tempo de declarar a eventual existência de conflito de interesses, pelo que solicitava que ficasse registada em ata."
        },
        "214": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica, então, registada em ata. Passamos à votação, na generalidade, do projeto de lei n.º 600/XIII (2.ª) — Clarifica e reforça a defesa dos direitos dos trabalhadores em caso de transmissão de empresa ou estabelecimento (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. O diploma baixa à 10.ª Comissão. Vamos votar, na generalidade, o projeto de lei n.º 603/XIII (2.ª) — Altera o Código do Trabalho, modificando o regime jurídico aplicável à transmissão de empresa ou estabelecimento (PAN). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. O diploma baixa à 10.ª Comissão. Vamos agora votar, na generalidade, o projeto de lei n.º 606/XIII (3.ª) — Altera o regime jurídico aplicável à transmissão de empresa ou estabelecimento (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP.  43 O diploma baixa à 10.ª Comissão. Srs. Deputados, passamos à votação do projeto de resolução n.º 1047/XIII (2.ª) — Recomenda ao Governo que promova o investimento em infraestruturas ferroviárias e rodoviárias com vista a melhorar a mobilidade dos cidadãos, a coesão territorial, a competitividade das empresas e a sustentabilidade ambiental (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Passamos ao projeto de resolução n.º 1051/XIII (2.ª) — Recomendação ao Governo relativamente ao Plano Estratégico de Transportes e Infraestruturas [PETI 3+] (PSD), relativamente ao qual foi solicitado que votássemos separadamente os diversos pontos. Começamos por votar o ponto 1. Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Passamos à votação do ponto 2-a. Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Srs. Deputados, tendo sido igual o sentido de voto em relação à votação anterior, não percebo muito bem o porquê de votarmos separadamente os pontos. Não faz sentido estarmos a desdobrar votações para depois os grupos parlamentares votarem exatamente da mesma maneira. Vamos votar o ponto 2-b. Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Srs. Deputados, estamos pura e simplesmente a perder tempo com este desdobramento. Podíamos ter votado em conjunto todos os pontos. Passamos à votação do ponto 2-c. Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Srs. Deputados, se começamos a fazer estes desdobramentos, temos de falar sobre o assunto na Conferência de Líderes. É que os desdobramentos para efeitos demonstrativos é algo que não existe, só servem para atrasar os trabalhos. Vamos votar o ponto 3. Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Todos os pontos tiveram o mesmo destino. Foi, portanto, um exercício muito interessante de desdobramento com resultados iguais em todas as votações. Passamos agora à votação, na generalidade, do projeto de lei n.º 582/XIII (2.ª) — Estabelece um sistema de preços máximos para o gás de garrafa e o gás canalizado (PCP). Submetido à votação, foi aprovado, com votos a favor do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e abstenções do PSD e do PS.  Este diploma baixa à 6.ª Comissão. Vamos votar, na generalidade, o projeto de lei n.º 604/XIII (2.ª) — Estabelece um sistema de preços máximos no setor do gás comercializado em garrafa ou canalizado, butano ou propano (PAN). Submetido à votação, foi aprovado, com votos a favor do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e abstenções do PSD e do PS. O diploma baixa à 6.ª Comissão. Passamos à votação do projeto de resolução n.º 947/XIII (2.ª) — Recomenda a criação de um sistema de preços máximos das botijas de gás (BE). Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do BE, de Os Verdes e do PAN e abstenções do PS e do PCP. Vamos votar o projeto de resolução n.º 1048/XIII (2.ª) — Recomenda ao Governo o reforço da fiscalização do mercado do gás engarrafado, por forma a reduzir a diferença existente entre o preço de referência e o preço médio de venda ao público (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e abstenções do BE, do PCP, de Os Verdes e do PAN. Sr. Deputado Bruno Dias, pediu a palavra para que efeito?"
        },
        "215": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para anunciar que, em relação aos dois últimos projetos de resolução, o PCP apresentará uma declaração de voto por escrito."
        },
        "216": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. Vamos votar, na generalidade, o projeto de lei n.º 536/XIII (2.ª) — Estabelece a obrigatoriedade de informação ao consumidor, na fatura da água, sobre dados relativos à qualidade da água para consumo e ao encaminhamento de resíduos para operações de gestão, procedendo à alteração do Decreto-Lei n.º 114/2014, de 21 de julho (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e as abstenções do PSD e do CDS-PP. Este diploma baixa à 11.ª Comissão. Vamos votar, na generalidade, o projeto de lei n.º 605/XIII (2.ª) — Altera o Anexo I do Decreto-Lei n.º 114/2014, de 21 de julho, que estabelece os procedimentos necessários à implementação do sistema de faturação detalhada previsto na Lei n.º 12/2014, de 6 de março, que procedeu à segunda alteração ao Decreto-Lei n.º 194/2009, de 20 de agosto, relativamente aos serviços públicos de abastecimento público de água, de saneamento de águas residuais e de gestão de resíduos urbanos (PAN). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. O diploma baixa à 11.ª Comissão. Passamos agora à votação do projeto de resolução n.º 1055/XIII (3.ª) — Recomenda ao Governo que promova uma forma eficaz de divulgação dos dados referentes à qualidade da água junto dos consumidores (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PS, do CDS-PP e do PAN e abstenções do PSD, do BE, do PCP e de Os Verdes.  45 Srs. Deputados, vamos votar a Conta de Gerência da Assembleia da República relativa ao ano de 2016. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. Passamos agora à votação global da proposta de resolução n.º 50/XIII (2.ª) — Aprova o Acordo de Parceria Estratégica entre a União Europeia e os Estados-membros, por um lado, e o Canadá, por outro, assinado em 30 de outubro de 2016. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP e votos contra do BE, do PCP, de Os Verdes e do PAN. Passamos agora à votação global da proposta de resolução n.º 52/XIII (2.ª) — Aprova o Protocolo Adicional à Convenção do Conselho da Europa para a Prevenção do Terrorismo, aberto a assinatura em Riga, em 22 de outubro de 2015. Submetida à votação, foi aprovada por unanimidade. Passamos à votação do projeto de resolução n.º 948/XIII (2.ª) — Recomenda ao Governo que tome medidas de apoio à pesca e à gestão sustentável dos recursos marítimos nacionais (BE). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. Vamos votar o projeto de resolução n.º 977/XIII (2.ª) — Recomenda ao Governo que proceda à atualização do elenco de equipamentos agrícolas e florestais passíveis de utilização de gasóleo colorido e marcado (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP e do PAN, votos contra do PCP e de Os Verdes e a abstenção do PS. Passamos à votação do projeto de resolução n.º 990/XIII (2.ª) — Reforçar as ações de mercado (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e votos contra do PAN. Vamos, agora, votar o projeto de resolução n.º 1007/XIII (2.ª) — Recomenda ao Governo que proceda à criação de uma equipa de intervenção psicológica de resposta aos incêndios de Pedrógão Grande, Castanheira de Pera e Figueiró dos Vinhos (PAN). Submetido à votação, foi aprovado por unanimidade."
        },
        "217": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, permite-me o uso da palavra?"
        },
        "218": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pede a palavra para que efeito, Sr. Deputado?"
        },
        "219": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para anunciar que o PCP apresentará uma declaração de voto relativamente à votação que acabámos de realizar."
        },
        "220": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos votar o projeto de resolução n.º 264/XIII (1.ª) — Pela requalificação integral da Linha Ferroviária do Oeste e a sua inclusão no plano de investimentos ferroviários 2016-2020 (BE).  Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Segue-se a votação do projeto de resolução n.º 267/XIII (1.ª) — Em defesa da requalificação do transporte ferroviário na Linha do Oeste como fator de desenvolvimento regional (PCP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Vamos, agora, votar o projeto de resolução n.º 329/XIII (1.ª) — Recomenda ao Governo que proceda à reabilitação da Linha do Oeste (PS). Submetido à votação, foi aprovado por unanimidade. Vamos votar o projeto de resolução n.º 878/XIII (2.ª) — Recomenda ao Governo que proceda com urgência ao lançamento do concurso para obras na Linha do Oeste e, entretanto, substitua o material circulante degradado atualmente em circulação (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS."
        },
        "221": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, permite-me o uso da palavra?"
        },
        "222": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado Bruno Dias."
        },
        "223": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, relativamente à votação deste conjunto de resoluções sobre a Linha do Oeste, o PCP irá apresentar uma declaração de voto."
        },
        "224": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "225": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Heitor Sousa."
        },
        "226": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, do mesmo modo, em relação à votação destes projetos de resolução, o Bloco de Esquerda apresentará uma declaração de voto."
        },
        "227": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos à votação do projeto de resolução n.º 626/XIII (2.ª) — Recomenda ao Governo que requalifique e modernize a Linha do Vouga, ligando-a à Linha do Norte (em Espinho) e incluindo-a no Plano de Investimentos Ferroviários 2016-2020 (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS."
        },
        "228": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Sr. Presidente, permite-me o uso da palavra?"
        },
        "229": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "230": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Sr. Presidente, é apenas para informar que, em relação à votação anterior, apresentarei uma declaração de voto."
        },
        "231": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada.  47 Vamos, agora, votar, conjuntamente, os projetos de resolução n.os 634/XIII (2.ª) — Recomenda ao Governo que inclua a requalificação e a modernização da Linha do Vouga, que passa pela eletrificação e pelo alargamento da bitola existente, interligando-a com a Linha do Norte, no Plano de Investimentos Ferroviários 2016-2020 (PSD), 776/XIII (2.ª) — Plano de Requalificação e Modernização da Linha do Vale do Vouga (PCP) e 786/XIII (2.ª) — Pela requalificação da Linha do Vouga e sua inclusão no plano nacional de investimentos em ferrovia (BE). Submetidos à votação, foram aprovados, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS."
        },
        "232": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Carla Tavares."
        },
        "233": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Sr. Presidente, do mesmo modo, também em relação a esta votação, apresentarei uma declaração de voto."
        },
        "234": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "235": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, quero anunciar que o Grupo Parlamentar do PCP entregará uma declaração de voto relativamente à votação deste conjunto de resoluções sobre a Linha do Vouga."
        },
        "236": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Tem a palavra o Sr. Deputado Heitor Sousa."
        },
        "237": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, o Bloco de Esquerda irá também apresentar uma declaração de voto relativamente à votação que acabámos de realizar."
        },
        "238": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos à votação conjunta dos projetos de resolução n.os 1021/XIII (2.ª) — Pela preservação e musealização do Recolhimento de Santa Maria Madalena ou das «Convertidas» (PCP) e 1054/XIII (3.ª) — Recomenda ao Governo que, em articulação e com o envolvimento do município de Braga, garanta a preservação, a requalificação e a valorização do recolhimento de Santa Maria Madalena ou das Convertidas, em Braga (CDS-PP). Submetidos à votação, foram aprovados por unanimidade."
        },
        "239": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, permite-me o uso da palavra?"
        },
        "240": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "241": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, quero informar que o Grupo Parlamentar do PCP, relativamente à votação do projeto de resolução n.º 1054/XIII (3.ª), apresentará uma declaração de voto."
        },
        "242": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Segue-se a votação do projeto de resolução n.º 1020/XIII (2.ª) — Recomenda ao Governo que adote medidas por forma a assegurar o cumprimento das regras de bem-estar no transporte de animais vivos (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS, do CDS-PP e do PCP, votos a favor do PAN e abstenções do BE e de Os Verdes."
        },
        "243": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, permite-me o uso da palavra?"
        },
        "244": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "245": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, quero anunciar que o Grupo Parlamentar do PCP irá apresentar uma declaração de voto relativamente a esta votação."
        },
        "246": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, estão, ainda, em aprovação os n.os 105 a 110 do Diário,respeitantes às reuniões plenárias dos dias 5, 6, 7, 12 e 19 de julho de 2017 e à reunião da Comissão Permanente de 7 de setembro de 2017. Pausa. Não havendo objeções, consideram-se aprovados. Srs. Deputados, chegámos ao fim dos nossos trabalhos de hoje. A próxima sessão plenária realizar-se-á no dia 3 de outubro, terça-feira, às 15 horas., sendo o primeiro ponto da ordem de trabalhos destinado a declarações políticas. Seguidamente, procederemos à apreciação da petição n.º 172/XIII (1.ª) — Solicitam uma alteração ao Decreto-lei n.º 10/2015, de 16 de janeiro (regime de acesso e de exercício de diversas atividades de comércio, serviços e restauração e estabelece o regime contraordenacional respetivo), de forma a permitir a entrada de animais em estabelecimentos comerciais (André Silva e outros), juntamente com a apreciação, na generalidade, do projeto de lei n.º 172/XIII (1.ª) — Possibilidade de permissão de animais em estabelecimentos comerciais (altera o Decreto-Lei n.º 10/2015, de 16 de janeiro) (PAN). Em terceiro e último lugar, apreciaremos, em conjunto, as petições n.os 190/XIII (2.ª) — Reconhecimento da profissão de polícia como «profissão de desgaste rápido» e alteração dos Estatutos da PSP (Associação Sindical Autónoma de Polícia — ASAPOL) e 235/XIII (2.ª) — Solicitam a inclusão no Estatuto Profissional da Polícia de Segurança Pública do estatuto de profissão de desgaste rápido (Associação Sindical dos Profissionais da Polícia — ASPP/PSP). Como sabem, os nossos trabalhos serão agora interrompidos devido à campanha eleitoral para as eleições autárquicas, que se realizarão no dia 1 de outubro, pelo que desejo a todas as Sr.as Deputadas e a todos os Srs. Deputados uma boa participação e os melhores resultados possíveis. Está encerrada a sessão. Eram 12 horas e 57 minutos. ——— Declarações de voto enviadas à Mesa para publicação Relativa aos projetos de resolução n.os 947 e 1048/XIII (2.ª): O PCP valoriza e sublinha a grande importância e significado da aprovação, na generalidade, em Plenário, do seu projeto de lei n.º 582/XIII (2.ª) (Estabelece um sistema de preços máximos para o gás de garrafa e o gás canalizado) e assinala nesta altura a abstenção nos dois projetos de resolução referidos em epígrafe fundamentalmente por considerar que a Assembleia da República tem plenas condições — e o dever e a responsabilidade política — para avançar de forma concreta na definição de um regime legal que consagre a regulação de preços e a determinação de preços máximos no gás de botija e GPL canalizado. A vida já demonstrou que há estudos e análises e recomendações que chegam e sobram para que o poder político, e nomeadamente a Assembleia da República, tome a decisão de responder eficazmente ao problema dos preços exorbitantes com que os consumidores são confrontados, e às práticas inaceitáveis do oligopólio que domina o sector, com margens de lucro que não podem continuar a verificar-se. Não estamos perante um problema de estudo ou de fiscalização ou de recomendação, mas sim perante um problema de legislação — e o fundamental é que haja vontade política para a resposta necessária. Reiteramos da parte do PCP toda a vontade política, disponibilidade e abertura para, no trabalho de especialidade, contribuir  49 para a aprovação de uma Lei que defenda os direitos e interesses dos consumidores, das populações, das micro, pequenas e médias empresas. O Deputado do PCP, Bruno Dias. ——— Relativa ao projeto de resolução n.º 1007/XIII (2.ª): O Grupo Parlamentar do PCP votou favoravelmente a recomendação do PAN quanto à intervenção psicológica para vários concelhos afetados por incêndios florestais, porque concorda que esta matéria merce uma atenção especial e por isso o PCP colocou no seu projeto de lei n.º 570/XIII (2.ª), que estabelece um conjunto de medidas urgentes de apoio às vítimas dos incêndios florestais de Pedrógão Grande e de reforço da prevenção e combate aos incêndios, um artigo em que se define o apoio psicossocial a prestar às vítimas. Porque esse apoio psicológico é necessário e urgente, o Grupo Parlamentar do PCP tem vindo a intervir, já no início da presente sessão legislativa, para que o processo de especialidade termine brevemente de forma a dar cumprimento ao que é proposto e para que rapidamente as populações tenham todo o apoio de que necessitam. Contudo, não podemos deixar de destacar que o PAN, que agora coloca à votação recomendações sobre apoio psicológico, não votou favoravelmente na generalidade o texto que substituiu o projeto de lei do PCP acima identificado, nem apresentou declaração de voto que justificasse o seu sentido de voto. O Deputado do PCP, João Ramos. ——— Relativa aos projetos de resolução n.os 264, 267 e 329/XIII (1.ª) e 878/XIII (2.ª): O PCP saúda a luta das populações, utentes e trabalhadores da Linha do Oeste e valoriza a importância e significado da aprovação em Plenário do seu projeto de resolução n.º 267/XIII (1.ª) (PCP) em defesa da requalificação do transporte ferroviário na Linha do Oeste como fator de desenvolvimento regional, assinalando o seu voto favorável ao conjunto das várias iniciativas sobre esta matéria. Esta é uma matéria sobre a qual o PCP tem intervindo ao longo dos anos, tendo apresentado várias iniciativas defendendo a modernização e a requalificação da totalidade da Linha do Oeste. Nesta discussão e votação, quisemos destacar essa que é a questão essencial, mesmo que algumas das abordagens trazidas a debate sejam claramente parciais e incompletas (como é o caso do projeto de resolução do CDS, que apenas refere o troço da linha entre Meleças e Caldas da Rainha, ou os outros projetos que nada propõem sobre a situação das estações e da falta de condições para os passageiros). Salientamos ainda a questão, sublinhada na discussão das iniciativas, relativa à gravíssima situação das supressões de comboios na Linha do Oeste, a exigir uma resposta com a máxima urgência da parte do Governo e da Administração da CP. Não esquecemos as responsabilidades de sucessivos governos ao longo de anos e anos, que deixaram ao abandono a Linha do Oeste, impedindo que a mesma acompanhasse o desenvolvimento que os transportes ferroviários tiveram nas últimas décadas. Continuaremos a defender e a intervir para a requalificação e modernização da totalidade da Linha do Oeste, com a melhoria das condições de trabalho e os direitos dos trabalhadores do setor, por um serviço público de transporte ferroviário de passageiros que responda de facto às necessidades das populações e por um transporte ferroviário de mercadorias que contribua para a criação de riqueza e o desenvolvimento económico. O Deputado do PCP, Bruno Dias. ———  Relativa aos projetos de resolução n.os 634, 776 e 786/XIII (2.ª): O PCP votou favoravelmente este conjunto de iniciativas legislativas por reconhecer a importância de serem tomadas medidas que vão no sentido da requalificação e modernização da Linha do Vouga. Esta é uma matéria sobre a qual o PCP tem intervindo ao longo dos anos, tendo apresentado várias iniciativas defendendo a modernização e requalificação da totalidade da Linha do Vouga. Entendemos que a modernização desta linha pode ser a grande oportunidade para a regeneração urbana e de intervenções de requalificação ao longo do corredor desta infraestrutura. Defendemos que este é um investimento decisivo para as populações e para o aparelho produtivo dos distritos de Aveiro e de Viseu. Entendemos que a aposta na ferrovia é a melhor solução no plano económico, social e ambiental, pelo que deve constituir uma prioridade para contribuir para um país desenvolvido, soberano e de progresso económico e social. Por isso, o PCP voltou a apresentar uma nova iniciativa sobre esta matéria, com estes mesmos pressupostos, defendendo a modernização e a requalificação da Linha do Vouga, envolvendo os municípios e as populações e defendendo que esta requalificação e modernização dê prioridade à ligação entre Sernada do Vouga e Oliveira de Azeméis, não deixando esquecer a ligação entre Sernada do Vouga e Viseu. Embora a proposta apresentada pelo PCP seja a única que faz referência à ligação a Viseu, não temos objeção de fundo em relação às restantes iniciativas apresentadas sobre esta matéria, pelo que votamos favoravelmente as mesmas. Não obstante, não esquecemos as responsabilidades de sucessivos governos ao longo de largos anos que esqueceram e deixaram ao abandono a Linha do Vouga, impedindo que a mesma acompanhasse o desenvolvimento que os transportes ferroviários tiveram nas últimas décadas. Finalmente, assinalamos as nossas reservas perante a afirmação taxativa da suposta necessidade de conversão da Linha do Vale do Vouga de bitola métrica para a chamada via larga, tal como defendida pelos projetos de resolução do PSD e do BE. A situação desta linha é a demonstração evidente de que o problema fundamental de infraestruturas ferroviárias como esta não é a bitola — mas sim a degradação profunda e o abandono total a que foram votadas. Ao contrário do que foi afirmado no debate, as linhas de caminho-de-ferro que em vários pontos do mundo funcionam em via estreita, da vizinha Espanha à América Latina, passando pelo Japão, não são apenas lugar de percursos turísticos ou de recriações históricas — bem pelo contrário, são infraestruturas de transportes essenciais à vida daqueles territórios e populações. E é essa a abordagem que deve ser feita também no nosso país: o caminho criminoso de abandono e desmantelamento do caminho-de-ferro em via estreita tem de ser invertido. Só o investimento na reposição e modernização destas linhas poderá responder às necessidades das populações e do desenvolvimento. Continuaremos a defender e a intervir para a requalificação e modernização da totalidade da Linha do Vouga, tanto no distrito de Aveiro como no de Viseu. A Deputada do PCP, Diana Ferreira. ——— Relativa ao projeto de resolução n.º 1054/XIII (3.ª): O PCP há muitos anos que advoga que as «Convertidas», nome pelo qual o Recolhimento de Santa Maria Madalena é popularmente conhecido, merecem ser preservadas, conhecidas, estudadas e divulgadas, razão pela qual votou favoravelmente o projeto de resolução n.º 1054/XIII (3.ª) apresentado pelo CDS-PP. Porém, é o Estado, designadamente a administração central, que tem a obrigação constitucional de zelar pelo património, não podendo ser alteradas as suas características, sejam as físicas, sejam as de usos, apenas por mera vontade de entidades públicas e de interesses privados, independentemente de pressões que possam exercer.  51 Entende o PCP, igualmente, que o Estado, no cumprimento do princípio constitucional, pode e deve articular com outras entidades, designadamente com as autarquias locais, mas não pode demitir-se e desresponsabilizar-se deste primado constitucional. A verdadeira política para o património, na sua dimensão emancipadora e democratizante, deve intensificar a ligação cultural entre as populações e o património, integrar o património edificado na vida e quotidiano do país, resultando numa valorização e preservação vivida e fruída coletivamente. É esta vivência coletiva do património que se deve valorizar e afirmar. São estes os pressupostos que estão explanados no projeto de resolução do PCP, concretamente que o Governo inicie um programa de reabilitação do edifício do reconhecimento de Santa Maria Madalena; desenvolva um plano específico de proteção que englobe uma vertente de conservação e inventariação do património e uma estratégia de sensibilização para o seu estudo, divulgação e valorização e proceda à elaboração do plano de musealização das «Convertidas». A Deputada do PCP, Carla Cruz. ——— Relativa ao projeto de resolução n.º 1020/XIII (2.ª): O Grupo Parlamentar do PCP entende que as matérias de bem-estar animal têm de ser parte integrante de uma estratégia nacional para a valorização da produção e exportação de animais enquanto fator de desenvolvimento da produção nacional e da soberania alimentar. Contudo, entendemos que o que o PAN propõe ou é impraticável e discutível quanto à sua necessidade, como por exemplo a obrigatoriedade de acompanhamento por médico veterinário dos animais durante todo o transporte marítimo, ou coloca limitações desproporcionadas às exportações desconsiderando os graves prejuízos económicos e sociais que delas resultariam. Partindo de juízos de valor quanto a visões diferentes que outros países têm relativamente a práticas de bem-estar animal, o PAN propõe a introdução de limitações às exportações de animais que poderiam, no plano imediato, atingir de forma irremediável atividades económicas, postos de trabalho e as próprias condições de subsistência de comunidades locais. Certamente existem (outras) formas de defender e fazer avançar a proteção e o bem-estar animal como um elemento do desenvolvimento económico e social, sem pôr em causa a sobrevivência de explorações agrícolas, os direitos e a subsistência dos trabalhadores e a própria produção nacional. É neste contexto que o Grupo Parlamentar do PCP não pode acompanhar esta proposta do PAN. O Deputado do PCP, João Ramos. ——— Nota: As declarações de voto anunciadas pelos Deputados do CDS-PP Cecília Meireles, do PS Carla Tavares e, do BE Heitor Sousa não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República. ——— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}