{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "005",
    "data": "2016-09-23",
    "num_páginas": "46",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, declaro aberta a sessão. Eram 10 horas e 4 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as galerias. Srs. Deputados, estão em discussão conjunta, na generalidade, os projetos de lei n.os 279/XIII (1.ª) — Altera a Lei-quadro das entidades administrativas independentes com funções de regulação da atividade económica dos setores privado, público e cooperativo, aprovada pela Lei n.º 67/2013, de 28 de agosto (Os Verdes), 179/XIII (1.ª) — Altera a Lei-quadro das entidades reguladoras, aprovada pela Lei n.º 67/2013, de 28 de agosto, e altera o Estatuto do Gestor Público, aprovado pelo Decreto-Lei n.º 71/2007, de 27 de março (BE), e 299/XIII (2.ª) — Altera a Lei n.º 67/2013, de 28 de agosto (Lei-quadro das entidades reguladoras) (CDS-PP). Para apresentar o projeto de lei de Os Verdes, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "1": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Certamente, todos temos presente a polémica a propósito das remunerações dos administradores das entidades administrativas independentes, quando os administradores da ANAC (Autoridade Nacional da Avião Civil) conheceram um aumento salarial de cerca de 150%. Ora, num dos países da União Europeia mais desiguais em matéria de salários, e ainda por cima num contexto económico como aquele em que vivemos, esta escandalosa imoralidade só foi possível porque a lei atual o permite. De facto, a Lei n.º 67/2013, socorrendo-se de conceitos indeterminados e flexíveis, leva a que o comportamento daqueles que se aproveitaram da situação seja apenas merecedor de censura ética. É, portanto, necessário rever o texto da lei, de forma a evitar que imoralidades desta dimensão se voltem a repetir. É verdade que, na preparação desta iniciativa legislativa, Os Verdes questionaram todas as reguladoras quanto aos vencimentos praticados. Mas também é verdade que, das nove entidades questionadas, duas não responderam, o que revela não só o respeito que a ANAC e a AMT (Autoridade da Mobilidade e dos Transportes) têm por esta Assembleia e pela lei que as obriga a responder aos requerimentos parlamentares, como também atesta a incompetência de quem milionariamente as dirige. Podemos dar as voltas que quisermos, mas um administrador que não cumpre a lei é, antes de mais, incompetente para exercer funções públicas. Quanto a vencimentos, à exceção da Entidade Reguladora da Saúde, todos os presidentes dos conselhos de administração das restantes reguladoras têm vencimentos superiores ao Primeiro-Ministro, grande parte deles com salários na ordem dos 16 000 € e 17 000 € por mês, fora o resto. Entretanto, fazem-se esforços para proceder aos aumentos das pensões de miséria da generalidade dos reformados e pensionistas e contam-se os tostões para aumentar o salário mínimo nacional. Esta situação não pode continuar. É necessário repor alguma justiça neste verdadeiro regabofe. A proposta que Os Verdes fazem é simples: os salários desses administradores passam a ter como referencial máximo os valores mais elevados da tabela de vencimentos da respetiva entidade, acrescido de um máximo de 40% para despesas de representação. Para além disso, Os Verdes propõem ainda que a utilização de cartões de crédito e outros instrumentos de pagamento, viaturas, comunicações, prémios, suplementos e gozo de benefícios sociais constitua remuneração para efeitos fiscais. Por outro lado, e uma vez que os trabalhadores destas entidades se encontram literalmente desprotegidos, nomeadamente porque os administradores gerem discricionariamente os direitos laborais dos trabalhadores sem qualquer limite e sem qualquer sindicância interna ou externa, Os Verdes propõem que os representantes dos trabalhadores passem a ter uma palavra a dizer em todas as matérias que a estes digam respeito."
        },
        "2": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "3": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Por fim, e considerando que a Assembleia da República tem atualmente um papel meramente decorativo no processo de nomeação dos administradores, como, aliás, ficou visível com a postura do Governo anterior, que teimou na nomeação de administradores, apesar do parecer negativo desta Assembleia, Os Verdes pretendem reforçar o papel da Assembleia da República nestes processos, nomeadamente atribuindo uma natureza vinculativa ao parecer desta Assembleia e reforçando o regime de incompatibilidades dos administradores destas entidades. Por nós, fizemos a nossa parte. Esperamos agora que as restantes bancadas façam o seu trabalho com vista a moralizar os salários dos administradores das entidades administrativas. Aplausos do PCP."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do Bloco de Esquerda, tem a palavra o Sr. Deputado Heitor Sousa."
        },
        "5": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados e Sr.as Deputadas: Iniciamos hoje os nossos trabalhos com a discussão de três projetos de lei que incluem propostas comuns na parte relativa a algumas alterações à Lei-quadro das entidades reguladoras independentes, mas que, no caso do projeto de lei n.º 179/XIII (1.ª), do Bloco de Esquerda, incide também sobre alterações ao Estatuto do Gestor Público, regulado pelo Decreto-Lei n.º 71/2007, de 27 de março. As propostas que fazemos são claras, precisas e concisas e visam dois objetivos claros, precisos e concisos: um primeiro, relativo à redução das enormes desigualdades salariais no Estado e também no País, num País que é o quinto mais desigual na União Europeia a 25 em matéria de rendimentos monetários pessoais; e um segundo objetivo, que contribuirá para eliminar privilégios inaceitáveis dos gestores públicos, reforçando a aplicação de princípios de transparência na determinação dos salários dos gestores de topo do Estado. As propostas do Bloco de Esquerda foram suscitadas por um facto singular tornado público a 1 de fevereiro de 2016. Ficou então a saber-se que os salários dos membros do Conselho de Administração da ANAC tinham sofrido um aumento de mais de 250%. Tudo porque a Comissão de Vencimentos alegou que os vencimentos estão conforme a lei-quadro, pois o anterior instituto público, o INAC (Instituto Nacional de Aviação Civil), tinha passado a ser uma entidade reguladora independente, a ANAC, a 1 de abril de 2015. Portanto, a ligação entre os salários destes gestores e a lei-quadro não decorre de uma qualquer mania de perseguição do Bloco de Esquerda a estes administradores, mas, sim, da própria deliberação da dita Comissão de Vencimentos. E, neste ponto concreto, a Comissão de Vencimentos teve razão. De facto, a partir do momento em que a ANAC passou a ser uma entidade reguladora independente deveriam aplicar-se os critérios de fixação de remunerações incluídos na respetiva lei-quadro. Só que, após uma série de audições em sede de comissão parlamentar, de várias comissões de vencimentos e de entidades reguladoras independentes, e apesar de a lei-quadro incluir vários critérios para os salários dos seus administradores, entre os quais se conta uma referência ambígua ao salário do Primeiro-Ministro, a verdade é que, por um lado ou por outro, por cima ou por baixo, as audições realizadas e as grelhas salariais consultadas continham uma única referência para a definição dos salários das administrações das entidades reguladoras independentes: o salário do vice-governador do Banco de Portugal. O que é que um salário de um ilustre vice-governador do Banco de Portugal tem a ver com uma qualquer entidade reguladora independente? Zero! Como se sabe, o Banco de Portugal é uma autoridade monetária especial que, em termos estatutários, não se enquadra na Lei-quadro das entidades reguladoras independentes e funciona sob a tutela conjunta do Banco Central Europeu e do Estado português. Apesar disso, as várias comissões de vencimentos usaram e abusaram dessa referência para justificar salários milionários nas entidades reguladoras independentes. Ficou assim demonstrada a inutilidade dos critérios para a determinação das remunerações, a inutilidade das comissões de vencimentos e a conivência das suas deliberações na fixação de salários milionários para esses gestores, os quais configuram um insulto à democracia, ao povo e ao País. 5 A história demonstra que não há reforma possível para este tipo de práticas. Com tal ou tal composição, com mais ou menos representantes disto ou daquilo, as comissões de vencimentos estão presas num labirinto de critérios do qual não conseguirão sair. Por isso, a determinação dos salários dos gestores públicos, estejam onde estiverem, deve ter como referência maior a remuneração da tutela política exercida pelo membro do Governo respetivo."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "7": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Vou já concluir, Sr. Presidente. É dificilmente compaginável com os princípios da independência que alguém nomeado por um membro de um governo tenha uma remuneração superior a quem o nomeia. Ao contrário do que pode invocar-se, tais nomeações criam laços invisíveis de dependência que não favorecem, de todo, a dita independência dos reguladores. Para concluir, Sr. Presidente, direi que estas propostas terão ainda uma vantagem suplementar: tornam tudo muito mais simples e claro. Mais simples, mais claro, mais transparente, levando a um muito maior combate às desigualdades salariais. Aplausos do BE."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do CDS-PP, tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "9": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A regulação desempenha um papel fundamental numa economia social de mercado. Só conseguimos garantir uma verdadeira e saudável concorrência corrigindo as falhas e atacando os abusos do mercado, e isso deve ser feito sempre através de entidades de regulação fortes, capazes, mas com independência face ao governo e com autonomia face ao poder político. É por isso que o CDS, ao contrário de outros, sempre defendeu que a regulação deve ser assegurada por entidades administrativas independentes, que não dependam diretamente de um governo e que não respondam diretamente a um governo."
        },
        "10": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "11": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Assegurar a independência dessas entidades de regulação passa por termos um sistema de nomeação dos seus titulares em que ao Governo cabe propor e ao Parlamento cabe escrutinar os nomes que o Governo propõe, nomeadamente através de uma audição pública prévia dos seus membros, cuja nomeação devia caber ao Presidente da República. Já propusemos, no passado, uma revisão constitucional para permitir esta alteração e certamente que vamos voltar ao tema, porque essa é uma forma efetiva de reforçar a independência dos reguladores."
        },
        "12": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Mas não podemos deixar de registar que, nos últimos anos, Portugal evoluiu, e bem, e também com o contributo do CDS, na forma de nomeação e de escrutínio desses mesmos reguladores. Hoje, os reguladores são sujeitos a um parecer prévio da CReSAP (Comissão de Recrutamento e Seleção para a Administração Pública) para avaliar a capacidade de cada um dos membros para a função de regulação. Hoje, o Parlamento escrutina os reguladores através de uma audição prévia e pública dos seus membros mas também através de audições regulares, obrigatórias, nas comissões, todos os anos, e hoje também existem regras estabelecidas relativamente ao vencimento destes mesmos reguladores. Nada disso afeta a sua independência; pelo contrário, sendo os reguladores servidores do Estado, sendo os reguladores servidores do interesse público, devem estar sujeitos a regras claras e objetivas. É por isso que é tão difícil para muitos portugueses perceberem por que é que, estabelecendo a lei como limite salarial dos reguladores o vencimento o Primeiro-Ministro, há reguladores que estão a receber muito para além desse mesmo valor, duplicando-o e triplicando-o. Nesse sentido, um regulador forte precisa, sabemos, de gente capaz, e isso tem um custo, mas não podemos aceitar que a lei estabeleça como valor de referência máxima o salário do Primeiro-Ministro e depois vermos, na prática, vários reguladores a ultrapassar esse mesmo vencimento, muito especialmente num tempo de contenção, num tempo em que são exigidos tantos sacrifícios aos portugueses. O que queremos com este diploma é garantir efetivamente que, para cada um dos reguladores, através das comissões de vencimento, se assegure o espírito efetivo do legislador, garantindo que os servidores públicos têm um limite, e esse limite é o salário do Primeiro-Ministro. Aplausos do CDS-PP."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Testa."
        },
        "15": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: O Partido Socialista tende genericamente a concordar com as iniciativas legislativas que hoje nos são aqui trazidas. Um Estado forte assegura a regulação eficaz dos mercados e isso só se atinge com um esforço das entidades de regulação e de supervisão. Importa, pois, ter reguladores verdadeiramente independentes. Só essa independência garante a sua ação efetiva. Contudo, não podemos desconhecer a origem destas iniciativas legislativas. Ora, a origem consiste num episódio infeliz, trazido a público, ocorrido no âmbito do anterior Governo por uma nomeação capciosa que pretendia privilegiar alguém em detrimento do bem comum. Nós, no PS, temos uma posição clara sobre estas matérias e acompanhamos genericamente aquilo que nos é aqui trazido. Pois bem, importa refletir não só sobre salários e seus limites; importa, mais do que isso, refletir sobre que reguladores queremos, que entidades queremos a fazer a regulação da atividade económica e dos mercados ou se queremos entidades reguladoras que, para além das suas funções de regulação dos mercados económicos, tenham cumulativamente atividades administrativas que deveriam competir única e exclusivamente à Administração Pública. É essa reflexão que hoje, amanhã e nos próximos dias temos de fazer. Estas iniciativas legislativas não podem significar o fim delas próprias, mas o início de um longo debate que é necessário ser firmado, com compromisso e lealdade, com a República e com o Estado português, mas, sobretudo, no respeito pelos agentes económicos e pela atividade económica que necessita de ser regulada. Este é o compromisso do Partido Socialista agora e nos próximos tempos: defender o Estado através da regulação efetiva dos mercados, dar poder, competências e atribuições aos reguladores para que cumpram o seu papel e, de facto, permitir que eles funcionem bem porque, assim sendo, também funciona bem a economia que precisa igualmente de regulação forte, assim como o Estado precisa de mercados fortes e bem regulados. Aplausos do PS."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Silva."
        },
        "17": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em 2013, foi aprovada a Lei-quadro das entidades reguladoras, cujo enquadramento jurídico introduziu um conjunto de normas e de orientações que, simultaneamente, trouxeram maior transparência ao sistema e fortaleceram as condições de independência dos reguladores."
        },
        "18": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "E deu no que deu!"
        },
        "19": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Critérios como a dimensão, a complexidade, a exigência e a responsabilidade inerentes às funções, a conjuntura económica, a necessidade de ajustamento e de contenção 7 remuneratória em que o País se encontra e o vencimento mensal do Primeiro-Ministro são o quadro de referência. Na nossa ótica, a legislação é clara: fixou critérios sob a forma de recomendação que visavam a adaptação de cada entidade à sua especificidade e ao setor e, simultaneamente, atendia à realidade económica do País. Sr.as e Srs. Deputados, numa economia de mercado é absolutamente crítica a existência de reguladores que sejam capazes de se impor na defesa dos valores da livre e sã concorrência. Num País moderno não podemos admitir a captura dos reguladores pelos regulados, subvertendo-se assim as bases da nossa economia e da nossa democracia. Lamentavelmente, ocorreram abusos. Mas pergunto, Sr.as e Srs. Deputados: as balizas eram incompreensíveis? O legislador não foi claro naquilo que escreveu? Sr.as e Srs. Deputados, é evidente que os abusos no aumento de salários para valores estratosféricos foram um verdadeiro insulto à população portuguesa, num País que tinha acabado de sair de uma bancarrota e que estava a atravessar dificuldades tremendas com cortes remuneratórios em salários e pensões. Esta situação foi no mínimo obscena. Mas, incompreensível e desajustadamente, ao mesmo tempo que se pretendem introduzir limitações aos reguladores, este Governo das esquerdas alterou as regras de remuneração dos administradores da Caixa Geral de Depósitos, pondo fim a todos os limites existentes de uma forma escandalosa. Não sentem que vencimentos por vós determinados — vós, Governo de esquerda — são desadequados, injustos e excessivos? Sr. Deputados do Partido Socialista, não se trata de uma questão de legalidade, trata-se de uma questão de ética e moral. Não se sentem envergonhados?! Protestos do Deputado do PS Luís Moreira Testa. Pergunto ainda: o que justifica que os administradores da Caixa Geral de Depósitos aufiram quatro ou cinco vezes mais do que o Primeiro-Ministro?! Em política, as coincidências são raras e geralmente as coisas são o que parecem. Infelizmente, para Portugal e para os portugueses, o que parece é que este Governo das esquerdas pretende o enfraquecimento daqueles que têm por missão regular os mercados e ao mesmo tempo fortalecer os operadores. Se é isto que é pretendido, assumam-no perante os portugueses! Aplausos do PSD."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Bruno Dias."
        },
        "21": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Vou apenas ler uma parte da intervenção que o PCP fez há três anos, quando a lei que está em vigor foi aprovada na Assembleia: «O que o articulado desta proposta de lei permite, tal como está escrito, é que um administrador de uma entidade destas pode ganhar o dobro do que ganha o Presidente da República, com mais 40% em despesas de representação, e, depois de cessar funções, ficar em casa sem fazer nada durante dois anos e ganhar tanto como o Presidente da República. Enquanto tudo isto acontece, aos trabalhadores destas entidades é negado o vínculo ao Estado com a imposição do contrato individual de trabalho»."
        },
        "22": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Apoiado, outra vez!"
        },
        "23": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Srs. Deputados, o PCP disse isto no Plenário. O PSD e o CDS-PP fizeram orelhas moucas. Não foi por falta de aviso que aprovaram a lei que está em vigor. Não venham agora fingir-se de escandalizados e surpreendidos com a lei que os senhores aprovaram há três anos nesta Casa."
        },
        "24": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "25": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "É preciso alterar a situação escandalosa que foi provocada, mas é preciso também ver — e, aproveitando este debate, não podemos deixar de o assinalar — que enquanto estamos a discutir salários de administradores que aumentaram 150%, continuamos a ter no terreno uma falta de condições e de meios para cumprir cabalmente as missões por parte dos trabalhadores, recorrendo sistematicamente ao outsourcing, agravando desigualdades, injustiças e potenciando problemas que devem ser evitados e não provocados ao colocar dois, três ou mais regimes laborais e salariais para as mesmas funções, pelo regime que está em vigor. Esta é a realidade concreta que existe e que não pode ser omitida quando discutimos estas situações e estas entidades. O PCP já sublinhou que esta Lei-quadro das entidades administrativas independentes, tal como no debate que se realizou anteontem sobre o Estatuto do Gestor Público em vigor, ambos determinados pelo Governo PSD/CDS, agravou injustiças e assimetrias que já se vinham sentindo em Portugal no que toca à distribuição salarial. O rendimento do trabalho representa uma fatia cada vez menor da riqueza produzida e, em contrapartida, os salários mais elevados no nosso País não param de crescer. Aquilo que o PCP propôs nesta semana, na Assembleia da República, foi que pudesse haver limitações aos vencimentos no público e no privado para indexar as remunerações ao salário do Primeiro-Ministro e para contribuir para uma real atenuação das assimetrias salariais."
        },
        "26": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Isto porque a política de remunerações no Estado e também nas entidades administrativas independentes deve não agravar a situação que existe, mas, sim, contribuir para uma justa distribuição de riqueza. É esse o sentido do que o PCP defende. Quando observamos a iniciativa que o Partido Ecologista «Os Verdes» desencadeou e agendou para esta sessão plenária, saudamo-la, assim como à solução inovadora, justa, adequada e rigorosa, que não prejudica os trabalhadores destas entidades e que defende também o seu estatuto e as suas condições de trabalho. Aplausos do PCP."
        },
        "28": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "29": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Quando o CDS apresentou esta iniciativa legislativa, fê-lo também por uma questão de coerência. A lei diz que há uma referência aos salários das entidades administrativas independentes, dos reguladores, que é o salário do Primeiro-Ministro. Se isso não está a ser verificado na prática, cá estamos para corrigir a lei."
        },
        "30": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "31": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Fazemo-lo em coerência com o que dissemos no passado, mas também o fazemos em coerência com o que defendemos para o pagamento dos salários dos gestores públicos, exatamente ao contrário da hipocrisia que grassa nas bancadas da esquerda. Daqui a pouco mais de uma hora, vamos votar, neste Parlamento, uma iniciativa do CDS…"
        },
        "32": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "São as propostas do PCP!"
        },
        "33": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… para limitar os pagamentos dos gestores da Caixa Geral de Depósitos…"
        },
        "34": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Não, não! É falso!"
        },
        "35": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Não é verdade! 9"
        },
        "36": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Está a mentir!"
        },
        "37": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… e o Partido Comunista Português e o Bloco de Esquerda, que vêm dizer que querem limites, vão chumbar essa mesma alteração."
        },
        "38": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "39": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, para terminar, li hoje um artigo de alguém que dizia que «uns espalham com as patas» e «outros juntam com o bico»."
        },
        "40": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Pois, e os senhores batem as asas!"
        },
        "41": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Olhando para a incoerência das bancadas da esquerda, só me lembro daquela música infantil: «Doidas, doidas, doidas andam as galinhas»! Aplausos do CDS-PP."
        },
        "42": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "43": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Mota Soares, há galinhas e há galos!"
        },
        "44": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "V. Ex.ª teve galo!"
        },
        "45": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "E houve um galo no anterior Governo, de que o senhor também fazia parte, que se chamava Sérgio Monteiro, que era Secretário de Estado! O Sr. Deputado Mota Soares diz assim: «A lei atual obriga a um parecer da CReSAP e obriga a uma audição da Assembleia da República». É verdade! Mas tivemos um Secretário de Estado que nomeou uma administradora para uma entidade reguladora sem ter passado pela CReSAP e sem ter passado pela Assembleia da República!"
        },
        "46": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Querem falar disto?!"
        },
        "47": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Se quiser, podemos fazer troca de cromos! Sr. Deputado Pedro Mota Soares, o Sr. Secretário de Estado Sérgio Monteiro nomeou um administrador sem ter ido à CReSAP e sem ter passado pela Assembleia da República. Sabe o que é que agora está a acontecer?"
        },
        "48": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Querem falar disto?!"
        },
        "49": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "50": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Vou terminar, Sr. Presidente. Está a acontecer que as empresas de aviação vão impugnar as multas que esse conselho de administração decidiu, multas no valor de meio milhão de euros!"
        },
        "51": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Querem falar disto?!"
        },
        "52": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Está a ver de que galo é que estamos a falar?! Acho que o Sr. Deputado Pedro Mota Soares devia propor para o Sr. ex-Secretário de Estado Sérgio Monteiro uma medalha de defensor do interesse público! Aplausos do PCP."
        },
        "53": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à apreciação do Decreto-Lei n.º 41/2016, de 1 de agosto — No uso da autorização legislativa concedida pelo artigo 131.º, pelos n.os 3 e 4 do artigo 140.º e pelos artigos 148.º a 150.º, 156.º, 166.º e 169.º da Lei n.º 7-A/2016, de 30 de março, altera o Código do Imposto sobre o Rendimento das Pessoas Singulares, o Código do Imposto sobre o Rendimento das Pessoas Coletivas, o Código do Imposto sobre o Valor Acrescentado, o Regime do IVA nas Transações Intracomunitárias, o Decreto-Lei n.º 185/86, de 14 de julho, o Código do Imposto do Selo, o Código do Imposto Municipal sobre Imóveis e o Código do Imposto Único de Circulação [apreciações parlamentares n.os 19/XIII (1.ª) (PSD), 20/XIII (1.ª) (CDS-PP) e 21/XIII (2.ª) (BE)]. Em primeiro lugar, tem a palavra o Sr. Deputado Duarte Pacheco."
        },
        "54": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Portugal, em 2016, cresce menos do que em 2015. Portugal está a crescer metade daquilo que o Governo previa há seis meses. Portugal cresce menos do que a média da zona euro. Não satisfeito com esta realidade, o que é que faz o Governo? Lança uma enorme instabilidade fiscal sobre a família e sobre a economia. Vejamos o que diz a imprensa: «Centeno abre porta a subida nos impostos da gasolina, carros e crédito»;«Imposto progressivo aumenta o IMI em 2017»;«Nova taxa sobre imóveis pode render o dobro do imposto de selo»;«Para o PCP o património inclui prédios e ações»;«IRS da classe média pode aumentar já no próximo ano»;«Para PS e Governo, o sol quando nasce é para todos, mas há quem vá pagar mais por isso»;«Vista e exposição solar podem fazer subir o IMI». Esta instabilidade, Sr. Presidente, prova que nem as palavras sábias da Prof.ª Teodora Cardoso,…"
        },
        "55": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Que grande inspiração!"
        },
        "56": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "… dizendo que mudar impostos a cada seis meses tira a confiança, vos faz ponderar aquilo que estão a fazer, logo a poupança e o investimento caem, a economia não arranca."
        },
        "57": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Veja bem o oráculo de Delfos."
        },
        "58": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Perante isto, Sr. Presidente, todos temos dificuldades em saber qual é o aumento de impostos que neste momento estamos a apreciar, tal é a confusão. No verão, às escondidas, durante o Campeonato Europeu de Futebol, o Governo fez aprovar um aumento de IMI (imposto municipal sobre imóveis) para todas as famílias — repito, para todas as famílias —, agravando em 300% o fator de exposição solar e a paisagem. O Governo não alterou todos os ponderadores do mesmo valor: os que descem diminuem metade daquilo que os outros aumentam. Isto prova uma coisa: que o Governo só quer arrecadar receita. É uma vergonha! É uma decisão insensata, iníqua, que queremos revogar. Queremos voltar a pôr o regime que vigorava. Aqueles que se escondem atrás do Governo vão ter de se pronunciar e de hoje votar se querem que esta norma iníqua entre em vigor. Aplausos do PSD."
        },
        "59": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Almeida."
        },
        "60": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Para percebermos um pouco o que está em causa com este Decreto-Lei não precisamos sequer de citar o seu título, basta citar a sua designação. Estamos a falar do Decreto-Lei n.º 41/2016, de 1 de agosto. Risos da Deputada do PCP Rita Rato. 11 Perguntamos nós: um decreto-lei de 1 de agosto versará sobre o quê? Versará sobre matérias irrelevantes, sobre o riso da Sr.ª Deputada Rita Rato ou sobre outras irrelevâncias do género?"
        },
        "61": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Vocês fazem isso tantas vezes!"
        },
        "62": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Não! Versa nada mais, nada menos do que sobre um aumento de 300% num imposto que afeta igualmente todos os cidadãos portugueses. Trata-se nem mais nem menos de passar de um coeficiente que era relativamente reduzido, de 0,5%, para 20%. Ou seja, se o proprietário do 1.º andar direito paga determinado valor de IMI, o proprietário do 1.º andar esquerdo pode pagar 20% mais, porque a sua casa fica virada para o lado oposto do outro andar. É uma alteração substancial no valor e substancial na discricionariedade. E não é por acaso que atualmente este critério tem um valor tão baixo. Tem um valor baixo porque é discricionário e a discricionariedade, do ponto de vista fiscal, não pode ter a amplitude que agora é introduzida, por uma questão de justiça e de equidade. Mas este Decreto-Lei tem perversidades maiores. Se a questão do IMI foi já muito discutida e é obviamente injusta, a questão do IUC (imposto único de circulação) é muito mais grave. O que se passa com a introdução de uma limitação à isenção de IUC para pessoas com deficiência é de uma insensibilidade social totalmente incompreensível. Sujeitar as pessoas com deficiência a terem um determinado nível de emissões de CO2 nas suas viaturas para poderem continuar a ter isenção é de uma insensibilidade social totalmente inaceitável. O que está em causa não é a deficiência da pessoa, o nível de deficiência, a percentagem de deficiência. Não! O que está em causa é se o carro polui mais ou polui menos, como se as pessoas que já têm dificuldade por sofrerem desta circunstância excecional — ou as suas famílias — tivessem agora de se preocupar com o nível de emissão de CO2 da sua viatura para poderem continuar isentos de IUC. É uma vergonha! Nos últimos dias, os partidos que apoiam o Governo têm tentado pôr o PSD e o CDS numa discussão fiscal completamente irrelevante no momento atual. Essa questão da eventual taxa para determinado tipo de imóveis, como já se percebeu, tem de ser muito discutida entre os partidos da maioria, antes de precisar de ser discutida connosco. Portanto, não vale a pena quererem pôr o CDS a discutir eventuais impostos sobre aqueles que mais têm, porque nós vamos continuar a discutir aquilo que os senhores fizeram no verão passado, que foi aumentar os impostos para aqueles que menos têm, aqueles que têm deficiência e que agora têm de se preocupar com a emissão de CO2 dos seus carros, aqueles que — azar dos azares! — moram no 1.º andar esquerdo, porque quando compraram a casa o 1.º direito já estava vendido! Sr.as e Srs. Deputados, esta discricionariedade e este aumento brutal de impostos é para todos e para todos é injusto. Aplausos do CDS-PP e de Deputados do PSD."
        },
        "63": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Falcato."
        },
        "64": {
            "orador": "Jorge Falcato Simões",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Este Decreto-Lei, que diz respeito às alterações introduzidas na cobrança do imposto único de circulação, é revelador do desconhecimento que se tem, em geral, da realidade da vida das pessoas com deficiência e das suas famílias. É a demonstração da necessidade de consultar as pessoas com deficiência e as suas organizações, quando se legisla sobre assuntos que lhes digam respeito. Aliás, esta é uma recomendação que consta da Convenção dos Direitos da Pessoa com Deficiência, de que Portugal é signatário. A realidade é, por exemplo, a de um jovem que tem um rendimento mensal de 400 € para ele e para a sua companheira e que comprou uma carrinha com dinheiro emprestado pelos pais. Se não se alterasse este Decreto-Lei, este casal teria de pagar 400 € de IUC, verba impossível de arranjar por quem tem um rendimento em que não sobra nada ao fim do mês. Este jovem iria ficar sem o único meio de transporte que poderia utilizar na região onde vive. Também uma família de sete pessoas — duas delas com deficiência motora e que tiveram de comprar uma carrinha com características adequadas ao transporte de duas cadeiras de rodas elétricas — passaria a pagar 300 € de IUC. Estas pessoas não compraram carrinhas por nenhuma outra razão a não ser a de corresponder às suas necessidades e partiram do princípio de que o Estado português não quebraria a confiança que os cidadãos têm nos compromissos que o Estado assume com elas. Estas pessoas não devem ser taxadas por uma decisão que tomaram há anos sem imaginarem que as regras seriam alteradas. Da análise que fizemos das viaturas existentes no mercado, concluímos pela existência de uma grande oferta de automóveis com características adequadas ao transporte de cadeira de rodas que correspondem aos parâmetros estabelecidos neste Decreto-Lei e que realmente têm emissões de CO2 abaixo de 180 gramas. Sr. Deputado, não é isso que levanta qualquer problema. O problema está nas carrinhas, porque alguns modelos ultrapassam o patamar de isenção introduzida por este Decreto-Lei. Nós não defendemos a benesse da compra de carros de luxo só porque alguém tem uma deficiência. Defendemos que é necessário que as pessoas tenham acesso a carros que sejam adequados à sua deficiência. Assim, propomos que seja aumentado o patamar de isenção para os 250 € e que as restrições introduzidas só sejam aplicáveis aos veículos comprados após a entrada em vigor deste Decreto-Lei. Aplausos do BE."
        },
        "65": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Sá."
        },
        "66": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Neste verão, a propósito das alterações ao Código do IMI, o PSD e o CDS sucumbiram, mais uma vez, à mais pura demagogia e ao populismo. Secundados na comunicação social pelos avençados do costume, criticaram veementemente o Governo que, apoiado pelos partidos à sua esquerda, teria alegadamente decidido — pasme-se! — tributar o sol e as vistas. Agora, vociferaram, «até o sol paga imposto!»; qualquer dia, efabulam «até o ar que respiramos vai ser taxado!». Em abono da verdade e da seriedade do debate político, é preciso relembrar que foi um governo do PSD e do CDS que, em 2003, introduziu no Código do IMI o coeficiente de qualidade e conforto."
        },
        "67": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Afinal!…"
        },
        "68": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Este coeficiente, englobando elementos como a localização, a qualidade da construção e a existência de equipamentos de lazer como piscinas ou campos de ténis,…"
        },
        "69": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vejam bem!"
        },
        "70": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "… influenciam o valor patrimonial tributário e, consequentemente, o valor do IMI a pagar. Se o PSD e o CDS querem, a propósito do coeficiente de qualidade e conforto, falar em tributação do sol e das vistas, então devem fazer um meaculpa e assumir que foram eles que introduziram estes elementos no Código do IMI…"
        },
        "71": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Afinal!…"
        },
        "72": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "… e devem também reconhecer que foi um governo do PSD e do CDS que recentemente levou a cabo uma atualização dos valores patrimoniais dos imóveis que se traduziu num brutal aumento do IMI e que, nessa atualização, foram usados elementos como a exposição solar, a localização ou as vistas, os tais que agora tão hipocritamente criticam. Se o sol ou as vistas são tributados, então não restam dúvidas que isso é da responsabilidade do PSD e do CDS. 13 Aplausos do PCP. Protestos do Deputado do PSD Jorge Paulo Oliveira."
        },
        "73": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Aumenta de 0,5%, para 20%!"
        },
        "74": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Quanto ao PCP, são conhecidas as nossas posições em defesa do desagravamento do IMI. Ainda recentemente, no Orçamento do Estado para 2016, o PCP propôs a redução da taxa máxima do IMI, medida que foi aprovada e que irá traduzir-se numa redução do IMI para muitas famílias, proposta essa que o PSD e o CDS continuamente rejeitaram."
        },
        "75": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "76": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Com o contributo do PCP, foi introduzida uma cláusula de salvaguarda para evitar aumentos bruscos do IMI. Defendemos ainda o alargamento da isenção do IMI para agregados familiares de baixos rendimentos, e é exatamente por defendermos um IMI mais justo, que desagrave a tributação sobre as famílias de mais baixos rendimentos e os imóveis de valor tributário mais reduzido e que, ao mesmo tempo, tribute de forma mais adequada os grandes proprietários imobiliários e os imóveis de luxo que, no âmbito destas apreciações parlamentares, apresentaremos uma proposta para que a majoração em 20% da localização e operacionalidade relativas se aplique apenas a imóveis de valor superior a 250 000 €. Aplausos do PCP."
        },
        "77": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vou dar a palavra ao Sr. Secretário, Deputado Pedro Alves, para dar uma informação à Câmara."
        },
        "78": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, relativamente ao Decreto-Lei em apreciação, deram entrada na Mesa propostas de alteração apresentadas pelo Bloco de Esquerda, as quais baixam à 5.ª Comissão."
        },
        "79": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Jamila Madeira."
        },
        "80": {
            "orador": "Jamila Madeira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: O Partido Socialista tem alguma dificuldade em perceber as apreciações parlamentares do PSD e do CDS, sobretudo pela indignação diletante destes dois partidos. De facto, há, em dúvida, uma alteração dos coeficientes de localização e de operacionalidade propostos por este Decreto-Lei, mas esses coeficientes, esse tipo de ponderação já existia, e existia pela mão do PSD e do CDS."
        },
        "81": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Bem lembrado! Protestos do PSD e do Deputado do CDS-PP João Pinho de Almeida."
        },
        "82": {
            "orador": "Jamila Madeira",
            "partido": "PS",
            "discurso": "Apesar de este ser um imposto autárquico — portanto, arrecada para o orçamento dos municípios —, é importante perceber que em 2013 e em 2014, automaticamente, e não por iniciativa de qualquer contribuinte, o Governo PSD/CDS arrecadou para os municípios cerca de 500% a 600% a mais de receita por via desta alteração e da avaliação automática para todos os imóveis, e dessa altura não tenho notícia de qualquer indignação. Devo dizer que procurei, procurei, procurei e não evidenciei qualquer indignação nem por parte do PSD, nem por parte do CDS sobre qualquer efeito da vista sol, da vista mar ou de qualquer ponderador que tivesse sido introduzido à época. Aplausos do PS. O que agora o Governo do Partido Socialista pretende pôr em cima da mesa é uma diferenciação para que seja mais precisa e mais justa essa avaliação, para que, de facto, estejamos a aproximar o valor patrimonial do valor comercial. E sabemos o quão difícil e diferente isso é para muitas famílias que fazem essa diferenciação até no mesmo prédio, escolhendo — Sr. Deputado João Almeida, permita-me que diga — o 1.º andar e não o último, precisamente por ser mais barato. Necessariamente, essa avaliação traduz-se, neste caso, numa variação zero na receita fiscal para o Estado, a não ser que a autarquia ou o contribuinte tomem iniciativas. Porém, aquando do Orçamento do Estado para 2016, não vimos tanta preocupação com os cidadãos quando o Governo propôs uma taxa máxima de 0,45% para o IMI. Nessa altura, o PSD e o CDS não se manifestaram — aliás, o PSD absteve-se e o CDS, apesar de não se ter abstido nesse caso em concreto, absteve-se quanto à reintrodução da cláusula de salvaguarda. Estiveram, pois, bem a par um do outro, impedindo que houvesse um cúmulo para todos os cidadãos. Aplausos do PS. Protestos do PSD e do CDS-PP. Isto já para não falar da tão manifestada preocupação com a isenção de IMI para os rendimentos baixos, em que também nesse caso PSD e CDS não se preocuparam em ajudar a que essa cláusula fosse reintroduzida. Portanto, é uma preocupação muito diletante."
        },
        "83": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o tempo de que dispunha."
        },
        "84": {
            "orador": "Jamila Madeira",
            "partido": "PS",
            "discurso": "Permita-me apenas mais um segundo, Sr. Presidente. Relativamente ao imposto único de circulação, também me parecem incompreensíveis as preocupações aqui manifestadas, porque o que está aqui em causa é saber se queremos que o apoio ao portador com mais de 60% de deficiência seja de facto direcionado para as pessoas que dele precisam ou para o pagamento de veículos de luxo. Se fizermos uma pequena abordagem aos veículos com emissões de CO2 superiores a 180 gramas por quilómetro, temos uma noção dos Porsche, dos Maserati e dos Ferrari, mas de muito poucos veículos adquiridos por portadores de deficiência. Aplausos do PS."
        },
        "85": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, o Sr. Secretário, Deputado Pedro Alves, vai dar mais uma informação à Câmara. Faça favor, Sr. Deputado."
        },
        "86": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, é para informar que, relativamente ao Decreto-Lei em apreciação, deu também entrada na Mesa uma proposta de alteração, da iniciativa do PCP, a qual baixa à 5.ª Comissão."
        },
        "87": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra, em nome do Governo, o Sr. Secretário de Estado dos Assuntos Fiscais, Fernando Rocha Andrade."
        },
        "88": {
            "orador": "Secretário de Estado dos Assuntos Fiscais (Fernando Rocha Andrade)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: Acho que há alguma verdade no que diz o Sr. Deputado João Almeida quando fala no verão, porque, de facto, não fossem os posts de Facebook de verão em relação à questão do IMI esta iniciativa nunca teria existido. Será, aliás, para a ciência política portuguesa, um dos primeiros casos de transformação direta de postde Facebook em iniciativa legislativa. 15 O que é que aconteceu? O que aconteceu foi que, num primeiro momento de confusão, um conjunto de dirigentes da direita ficaram convencidos de que o Governo tinha introduzido um novo critério. E ficaram muito escandalizados com a natureza do critério. Contudo, foi rapidamente percebido que o critério já constava exatamente assim na lei e tinha sido aplicado, muito pacificamente, durante três anos, à quase totalidade dos prédios urbanos do País. Mas, como havia essa polémica toda, foi preciso arranjar qualquer coisa para justificá-la. E, então, foi o peso da medida. E, Sr. Deputado, a sua matemática é, pelo menos, delirante no que toca aos aumentos de impostos que prevê aí, mas sobretudo com esta peculiaridade: é que a reavaliação, neste diploma, pode ser pedida pelos municípios e pelos particulares, e o critério tanto faz subir o valor tributável como descer o valor tributável. Ora, os municípios raramente pedem reavaliações. Portanto, se algum efeito este novo peso do critério tem relativamente aos prédios que existem, é provavelmente o de baixar a tributação, na medida em que as reavaliações serão genericamente pedidas pelos particulares e não pelos municípios. No que toca à segunda questão, que é a questão do IUC, em primeiro lugar convém dizer que o critério das emissões, qualificado como «vergonhoso» pelo Sr. Deputado, está e é pacificamente aplicado às mesmas situações no ISV (imposto sobre veículos). Portanto, não se percebe que ele tenha sido aplicado durante quatro anos pelo seu Governo ao ISV e, de repente, quando transportado para o IUC, seja vergonhoso. O que é que está em causa? Está em causa, quanto a mim, que nenhum âmbito da despesa fiscal deve estar isento de alguma racionalidade e que um cidadão que compra uma viatura, como seja um Ferrari, um Bentleyou um Maserati, só para citar três exemplos mais ou menos inequívocos, tem uma isenção de IUC que representa uma despesa fiscal três ou quatro vezes superior àquele cidadão com deficiência que compra uma carrinha adequada às suas necessidades. E é precisamente para evitar essa desproporção que o Código do ISV limita a isenção — e já limitava a isenção — e precisamente no mesmo sentido se introduz essa isenção no IUC. No nosso entender, o limite que estava fixado era suficiente para salvaguardar as necessidades especiais. Uma vez admitido este princípio, com que estamos de acordo, não vê o Governo qualquer objeção a que seja corrigido o limite de forma a que sejam abrangidos outros veículos que mereça abranger. Lembro, aliás, que, no mesmo Orçamento do Estado que autorizou esta medida, foi aumentada a dedução para famílias com dependentes com deficiência, num valor, aliás, que corresponderá a uma despesa fiscal quatro ou cinco vezes superior à que está envolvida nesta alteração ao IUC. Concretizando aquilo que há pouco dizia, tem de haver racionalidade nestes apoios fiscais. Finalmente, queria dizer, lendo a apreciação parlamentar do Bloco de Esquerda, que há uma coisa em que, a meu ver, o Sr. Deputado tem toda a razão, que é a questão da aplicação da lei no tempo. Ou seja, que, sobretudo, quanto aos veículos importados e que, por isso, estão na mesma categoria dos veículos novos, não faz sentido que este imposto se aplique às situações já constituídas, devendo apenas aplicar-se aos veículos futuramente adquiridos. Aplausos do PS."
        },
        "89": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "90": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: No que toca à vertente da apreciação parlamentar do Bloco de Esquerda, fizemos já entrar propostas de alteração que corrigem aquilo que o Sr. Secretário de Estado também agora reconheceu como sendo plausível de melhorar, e estamos disponíveis para trabalhar, em sede de especialidade, nesse sentido. No que toca às apreciações parlamentares apresentadas quer pelo PSD, quer pelo CDS-PP não há muito mais a dizer que não seja a hipocrisia deste debate de hoje. Os dois partidos que fizeram um brutal aumento do IMI e que rejeitaram a manutenção de uma cláusula de salvaguarda que garantia às pessoas que o abuso por eles promovido pelo menos ainda era contido dentro de certos patamares, vêm agora aqui pôr uma capa de Robin dos Bosques e dizer que querem salvar as pessoas do aumento de IMI que eles próprios protagonizaram. É, de facto, um ato de hipocrisia e, pela nossa parte, não merece sequer um debate sério, que seria exigível, sobre um imposto que, de facto, é um imposto que pode ser muito melhorado. E é curioso como, face a todas as propostas de alteração que o Bloco de Esquerda fez, incluindo medidas que visavam defender a habitação própria e permanente das famílias versus outras situações de segundas, terceiras e quartas habitações, nunca do lado do PSD ou do CDS tenha sido dada uma abertura para um debate sério. Não, preferem a chicana política. Essa é, de facto, a «praia» onde PSD e CDS gostam mais de «apanhar sol». Protestos do Deputado do CDS-PP Telmo Correia."
        },
        "91": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "92": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Ora, da nossa parte, não damos para esse peditório. E concluo, Sr. Presidente, dizendo que merecíamos uma melhor oposição no País. Aplausos do BE."
        },
        "93": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Secretário, Deputado Pedro Alves, para fazer mais alguns anúncios."
        },
        "94": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, é para informar que, relativamente ao Decreto-Lei em apreciação, deram entrada na Mesa propostas de alteração, apresentadas pelos Grupos Parlamentares do PS e do CDS-PP, as quais baixam à 5.ª Comissão. Deu ainda entrada na Mesa o projeto de resolução n.º 473/XIII (2.ª) — Cessação da vigência do artigo 43.º do Código do Imposto Municipal sobre Imóveis, aprovado pelo Decreto-Lei n.º 287/2003, de 12 de novembro, constante do artigo 12.º do Decreto-Lei n.º 41/2016, de 1 de agosto, que, no uso da autorização legislativa concedida pelo artigo 131.º, pelos n.os 3 e 4 do artigo 140.º e pelos artigos 148.º a 150.º, 156.º, 166.º e 169.º da Lei n.º 7-A/2016, de 30 de março, altera o Código do Imposto sobre o Rendimento das Pessoas Singulares, o Código do Imposto sobre o Rendimento das Pessoas Coletivas, o Código do Imposto sobre o Valor Acrescentado, o Regime do IVA nas Transações Intracomunitárias, o Decreto-Lei n.º 185/86, de 14 de julho, o Código do Imposto do Selo, o Código do Imposto Municipal sobre Imóveis e o Código do Imposto Único de Circulação (PSD). Este projeto de resolução será hoje votado no período regimental de votações."
        },
        "95": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra o Sr. Deputado João Pinho de Almeida."
        },
        "96": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Intervenho para, em primeiro lugar, fazer justiça à autoria desta alteração que foi introduzida, isto é, esta tabela e estes coeficientes que foram introduzidos no Orçamento do Estado para 2007, pela mão do Governo do Partido Socialista de José Sócrates."
        },
        "97": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Foi em 2003!"
        },
        "98": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Isto para terem conhecimento, designadamente o Sr. Deputado Paulo Sá. É uma questão de fazer justiça a quem efetivamente tem o mérito ou o demérito de ter introduzido esta matéria na legislação fiscal portuguesa. Em segundo lugar, queria dizer o seguinte: o Sr. Secretário de Estado disse, a certa altura, que era preciso arranjar qualquer coisinha para alimentar esta polémica. Sr. Secretário de Estado, aí, o Governo foi muito generoso com a oposição, porque, de facto, uma majoração de 300%, um coeficiente de 0,5% para 20% é qualquer coisinha de peso. Portanto, nós agradecemos essa capacidade que nos deu. Depois, queria dizer ao Partido Comunista Português que tomámos boa nota de que os privilegiados de Peniche, do Seixal e de Alcochete não têm nada a lamentar-se deste aumento brutal do coeficiente pelo qual vão pagar mais, pelo simples facto de morarem num sítio que tem vista para o mar…!"
        },
        "99": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado. 17"
        },
        "100": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Portanto, será muito útil esclarecer a população desses concelhos disso mesmo. Por fim, gostaria de dizer ao Sr. Secretário de Estado que há muitos mais portugueses com deficiência com carros com mais de 10 ou de 20 anos — e, por isso, com emissões de CO2 altas — do que portugueses com Maseratis ou Ferraris. Convém ter a noção do que é o País para poder, depois, ter uma política fiscal justa. Aplausos do CDS-PP."
        },
        "101": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma segunda intervenção, o Sr. Deputado Duarte Pacheco."
        },
        "102": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, quero deixar duas notas. Em primeiro lugar, o sistema fiscal deve ser objetivo e, por isso, cláusulas de conforto devem existir. Se existe piscina, o proprietário da casa deve pagar mais do que se ela não existir. Ela está lá, ou não está. Quem introduziu a subjetividade foi um Governo do Partido Socialista de José Sócrates."
        },
        "103": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "104": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Mas com um peso mínimo. Agora, é um novo Governo socialista, com o apoio do PCP e do Bloco de Esquerda, que aumenta a subjetividade em 300%. E fá-lo porquê? Não é só para as pessoas pagaram mais; é para todas as pessoas pagarem mais porque precisam do dinheiro. E precisam do dinheiro porque estão desesperados para pagar uma política irresponsável, que tem feito despesa atrás de despesa, e para pagá-la precisam de mais receita. Vão buscar dinheiro a todo o lado onde existir, seja ao sol, seja à paisagem. E, sim, Sr. Deputado Paulo Sá, não se admire se amanhã, com o seu voto, o ar que respiramos também vier a ser tributado. Aplausos do PSD."
        },
        "105": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à discussão conjunta, na generalidade, dos projetos de lei n.os 166/XIII (1.ª) — Define um regime de pagamento faseado das propinas devidas pelos estudantes do ensino superior e cria um regime especial de pagamento por beneficiários de bolsas de ação social, procedendo à terceira alteração à Lei n.º 37/2003, de 22 de agosto (PS), 158/XIII (1.ª) — Congela o valor das propinas para os primeiro, segundo e terceiro ciclos de estudos superiores (BE), 159/XIII (1.ª) — Mecanismo extraordinário de regularização de dívidas por não pagamento de propinas nas instituições de ensino superior público (BE), 128/XIII (1.ª) — Determina como única consequência pelo incumprimento do pagamento da propina o não reconhecimento do ato académico (PCP) e 298/XIII (2.ª) — Proíbe o aumento da propina do ensino superior público (PCP). Para apresentar o projeto de lei do PS, tem a palavra o Sr. Deputado João Torres."
        },
        "106": {
            "orador": "João Torres",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Discutimos, hoje, na Assembleia da República, cinco projetos de lei que se debruçam sobre importantes problemáticas do ensino superior. O Partido Socialista regozija-se por ver discutida no Parlamento uma realidade absolutamente imprescindível para a construção do Portugal futuro. Começamos por lembrar aquele que é um dos mais significativos compromissos dos socialistas: alargar a base social do ensino superior no nosso País. É inequívoco que a devolução de um estado de normalidade a Portugal pressupõe o retomar de um caminho de valorização e aprofundamento das qualificações, nomeadamente ao nível do ensino superior, onde o nosso atraso se faz sentir com maior intensidade. O PS concebe o ensino superior como um direito de todos os cidadãos e aqui, na Assembleia da República, não fugimos à discussão sobre as condições de acesso e frequência deste nível de ensino. Fazemo-lo, desde logo, porque acreditamos que um país deve ter no conhecimento, na ciência e na cultura as condições basilares para o combate ao desemprego, à precariedade e aos baixos salários, ao desenvolvimento integrado e sustentável da economia e à afirmação, neste caso, de Portugal na Europa e no mundo. O que o PS fez, ao longo da história, pela educação e pelo ensino superior constitui todo um programa, toda uma visão do País que queremos construir. Para o PS, as qualificações não são, nunca foram, um custo, mas um imprescindível investimento no futuro. Não fugindo à importante discussão sobre as condições de acesso e frequência no ensino superior, o Grupo Parlamentar do PS foi proponente, na discussão do Orçamento do Estado para 2016, do congelamento do valor máximo das propinas, assim como da proposta de criação de um regulamento nacional de taxas e emolumentos, cujo estudo de base esperamos ser conhecido muito em breve. Hoje, o Grupo Parlamentar do PS apresenta a esta Câmara uma proposta que institui um mecanismo universal obrigatório para pagamento faseado das propinas. Um mecanismo de pagamento em sete prestações, que não exclui a possibilidade de cada instituição oferecer condições de pagamento alternativas. Um mecanismo que vem suavizar o esforço, por vezes tão considerável, para o qual os estudantes e os agregados familiares são convocados no ato de pagamento da propina. Um mecanismo, por fim, que institui um outro princípio do mais elementar bom senso, o de que quem recebe a bolsa de estudo não deve pagar a propina antes de receber efetivamente o apoio a que justamente tem direito. Sr. Presidente, esta proposta não vem resolver os múltiplos problemas que os estudantes, sobretudo os mais carenciados, enfrentam no ensino superior, mas permite acrescentar um novo grau de justiça, indo também ao encontro — importa lembrá-lo — de uma velha e antiga reivindicação do movimento associativo estudantil. O alargamento da base social do ensino superior tem de ser perspetivado de forma ampla, não focando exclusivamente a discussão em torno do valor das propinas que o PS reconhece como excessivo e um dos mais elevados da Europa. Importa garantir um financiamento adequado e reforçado da ação social escolar e também medidas com uma outra latitude, para que nenhum estudante fique para trás por constrangimentos de natureza financeira. Por isso, saudamos também as restantes iniciativas em debate, do PCP e do Bloco de Esquerda, que nos parecem muito relevantes para esta discussão. Em relação às propostas de congelamento do valor das propinas em todos os ciclos de estudo e ainda que naturalmente não desejemos que nenhuma instituição aumente o valor da propina, não seria justo forçar a estabilização desta prestação de igual forma e proporção nas instituições que já aplicam o valor máximo permitido na lei e naquelas que porventura com algum esforço e consciência social adotaram um valor inferior nos últimos anos. Nos 2.º e 3.º ciclos de estudo conferentes de grau de Mestre e de Doutor coloca-se uma questão adicional, que é a inexistência de um teto máximo de propina. Mas esse problema de fundo e de difícil resolução, dada a escassez de recursos que o País tem à disposição, também não encontra um horizonte de resposta com estas propostas."
        },
        "107": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe que conclua."
        },
        "108": {
            "orador": "João Torres",
            "partido": "PS",
            "discurso": "Por outro lado, em referência à existência de um mecanismo extraordinário para regularização de dívidas no ensino superior e ao não reconhecimento do ato académico como única consequência pelo não pagamento da propina, o PS manifesta abertura para discutir estes projetos de lei, embora aponte a necessidade de ajustar as propostas a tempos e proporções que diferem das que são sugeridas."
        },
        "109": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua, por favor."
        },
        "110": {
            "orador": "João Torres",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. O esforço do País para a qualificação das novas gerações e para a necessária redução das desigualdades sociais é um desafio que deve mobilizar todos, num esforço crescente e permanente, do Governo às instituições, da Assembleia da República às forças políticas e aos movimentos sociais. Sr. Presidente, para terminar, sempre que um estudante, sempre que um jovem português é forçado a abandonar o ensino superior por privação de recursos o País deve corar de vergonha. 19 Aplausos do PS."
        },
        "111": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar os projetos de lei do BE, tem a palavra o Sr. Deputado Luís Monteiro."
        },
        "112": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O debate que nos traz aqui hoje é, obviamente, importante e o Bloco de Esquerda manifesta a abertura e a importância que dá a estes temas. E é também aqui que o Bloco de Esquerda, o Partido Comunista Português e o Partido Socialista trazem à discussão o tema das propinas, mas nem sempre pelas melhoras razões. Olhamos para a realidade do ensino superior público em Portugal e conseguimos destacar uma clara e direta relação entre a diminuição do financiamento do ensino superior público nos últimos anos e o aumento do valor das propinas, seja em licenciatura, seja em mestrado, seja em doutoramento. Esta relação, que na verdade põe em causa a própria razão da existência das propinas e o aparecimento das propinas no início dos anos 90, obriga-nos a fazer uma reflexão grande não só sobre o problema do financiamento do ensino superior mas também sobre o problema das dívidas que os estudantes são obrigados a contrair para continuarem a estudar no ensino superior. O Bloco de Esquerda iniciou esta Legislatura com uma pergunta muito simples dirigida a todas as instituições de ensino superior público em Portugal — universidades e politécnicos —, que foi a seguinte: qual o peso das propinas nos seus orçamentos? Pelas respostas das instituições que nos responderam — e foram mais de metade — chegamos a um número assustador: em média, as propinas pesam 23% nos orçamentos dessas instituições, mas a verdade é que temos hoje instituições de ensino superior onde o peso das propinas alcançou, nos anos anteriores, valores como 51% e 53%. Ora, nós estamos a admitir hoje que são os estudantes que pagam mais de metade dos custos do ensino superior, nomeadamente as instituições onde estudam. O Bloco de Esquerda traz, por isso, a esta Câmara, a este Parlamento, duas propostas essenciais. A primeira proposta vai no sentido de congelar o valor das propinas para os 1.º, 2.º e 3.º ciclos de estudos superiores, por duas razões muito simples: primeira, se há uma abertura para discutir uma política de propinas diferente para o País e se essa abertura significa, obviamente, uma diminuição do peso das propinas no ensino superior, então, o primeiro passo é exatamente o de congelar o absurdo. E quando falamos em «congelar o absurdo» estamos a admitir que a proposta do Bloco de Esquerda não vai sequer diminuir os valores que são hoje praticados em mestrados e doutoramentos no ensino superior, valores de 10 000 € e de 15 000 €, mas, sim, a admitir que as instituições não podem aumentar o absurdo, estamos a estancar o absurdo. Um outro mecanismo extraordinário de regularização de dívidas por não pagamento de propinas dá a oportunidade de os estudantes que desistiram de estudar, que foram afastados do ensino superior,… Protestos do Deputado do PSD Duarte Filipe Marques. … voltarem a estudar e a terem um período de carência para pagamento dessa propina, o que na verdade, a médio prazo, é uma medida que ajuda o estudante, ajuda as famílias e ajuda as instituições de ensino superior. O Bloco de Esquerda quer também demonstrar aqui abertura total para, com todos os partidos, discutir todas estas posições, todas estas medidas, em sede de especialidade. Aplausos do BE."
        },
        "113": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar os projetos de lei do PCP, tem a palavra a Sr.ª Deputada Ana Virgínia Pereira."
        },
        "114": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PCP traz hoje a debate uma matéria da máxima importância para os estudantes do ensino superior público, mormente para aqueles que apresentam um quadro económico e social mais frágil. Não será, certamente, novidade para nenhum dos Srs. Deputados aqui presentes que os custos de frequência do ensino superior são altamente penalizadores para os estudantes e para as suas famílias e impõem uma triagem social, impedindo que muitos deles tenham acesso a este nível de ensino ou sejam obrigados a abandoná-lo por incapacidade financeira, tornando o ensino superior mais elitista, ao qual só alguns estudantes terão acesso."
        },
        "115": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "116": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Como é sabido, a crise económica e social que tem assolado o País materializou uma imensa deterioração das condições de vida do povo, bem como uma redução enorme dos proventos disponíveis das famílias. Os estudantes oriundos dessas famílias encontram-se numa situação de particular fragilidade quando confrontados com os custos de frequência do ensino superior, desde as propinas às taxas e emolumentos, passando pela escassez de apoios sociais, que os impedem, não raramente, de prosseguir os seus estudos."
        },
        "117": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Exato!"
        },
        "118": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "As sucessivas alterações da Lei de Bases do Financiamento do Ensino Superior têm trilhado um caminho que vai sempre no sentido da desresponsabilização do Estado por uma das suas mais importantes funções sociais, imputando o ónus das despesas às famílias e condenando as instituições do ensino superior público a um subfinanciamento crónico, ferindo-se, deste modo, grosseiramente, o princípio constitucional do direito à educação e aos seus mais elevados níveis de ensino, constituindo as propinas um obstáculo a esse desiderato. As propinas nunca serviram para a qualidade, como foi justificado quando foram reintroduzidas, e sempre supriram necessidades de financiamento das instituições."
        },
        "119": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "É verdade!"
        },
        "120": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Bem lembrado!"
        },
        "121": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Tanto assim é que, hoje, as receitas provenientes das propinas são utilizadas para despesas correntes e representam cerca de um quinto do orçamento das instituições do ensino superior. O PCP sempre defendeu a extinção das propinas, bem como a gratuitidade plena do ensino superior em todos os ciclos, de forma a garantir o direito ao acesso e ao sucesso escolar a todos os estudantes. Isto em contraciclo com as medidas de sucessivos governos, particularmente violentas no anterior Governo do PSD/CDS, que se serviram dos constrangimentos orçamentais como justificação para se ilibarem da obrigação da formação superior dos cidadãos e para favorecer a mercantilização da educação. Face a um quadro económico e social de grande fragilidade em que vive a maioria dos portugueses, como anteriormente referido, e não abdicando da sua posição de princípio, o PCP apresentou os dois projetos de lei presentemente em discussão. Com o projeto de lei n.º 128/XIII (1.ª), contrariamente ao que está atualmente em vigor, e como forma de proteger as famílias e os estudantes com maior debilidade económica, para além de lhes permitir prosseguir os estudos, pretende-se que o não pagamento ou o atraso no pagamento da propina tenha como única consequência o não reconhecimento do ato académico, não penalizando o percurso escolar destes alunos, e que se reconheça automaticamente o ato realizado logo que seja regularizado o pagamento da propina. O facto de no Orçamento do Estado de 2016 não ter sido registado o não aumento das propinas em relação ao ano anterior significou que as instituições aumentaram as propinas com as consequências que advêm para todos os estudantes. No projeto de lei n.º 298/XIII (2.ª), o PCP propõe o não aumento da propina no ensino superior público para o ano letivo 2017/2018, com vista a evitar o abandono escolar devido a dificuldades económicas em que muitos estudantes e suas famílias se encontram. Aplausos do PCP e de Os Verdes. 21"
        },
        "122": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "123": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos hoje um conjunto de projetos de lei em matéria de propinas e a sua forma de pagamento no ensino superior, apresentados pelo PS, pelo PCP e pelo BE, o que, de resto, fazem recorrentemente, sendo que a única diferença é que, desta vez, PCP e Bloco suportam o Governo e, portanto, já convivem bem não com a extinção das propinas mas apenas, e como disse o Sr. Deputado Luís Monteiro, com o congelamento do absurdo."
        },
        "124": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "125": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "O tema é, de facto, recorrente, mas o CDS forma a sua consistência de posição estando ou não estando no governo. Portanto, em matéria de congelamento do valor das propinas, relembro que as propinas são um dos pilares do financiamento do sistema consagrado na lei. Relembro também que o aumento do valor máximo das propinas no 1.º ciclo está indexado à inflação e, por isso, estamos a falar de aumento na casa dos 7 € por ano — repito, 7 € por ano! —, numa altura em que as instituições do ensino superior têm tetos de financiamento público, contratualizados com o Ministério da Educação em julho, em que sofrem cativações, ou seja, cortes de 50 milhões de euros, quando se pretende, ao mesmo tempo, reduzir a precariedade do emprego dos docentes e em que se quer aumentar o número de diplomados, pergunto se faz sentido esse corte."
        },
        "126": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "127": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Isto porque não se pode, ao mesmo tempo, reduzir fontes de financiamento e aumentar quantidade e qualidade."
        },
        "128": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "129": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Mais: se se pretende, com esta medida, aumentar a frequência do ensino universitário, o instrumento certo é a Ação Social Escolar, as bolsas, onde há espaço para melhorias de escala, depois de o anterior Governo ter tido consideráveis ganhos de eficácia e processuais. É aí que se ajuda quem mais precisa, e não sem critério, a todos por igual, em prejuízo da qualidade das instituições."
        },
        "130": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem! Protestos da Deputada do PCP Rita Rato."
        },
        "131": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "De resto, o congelamento do proposto para as propinas dos 2.º e 3.º ciclos entra em conflito com a autonomia das instituições, tal como a tentativa de microgestão que o PS segue, ao propor o faseamento do pagamento das propinas em sete prestações. Por que não em 5, 6 ou 10? A maior parte das instituições já pratica este mesmo faseamento, pelo que se torna extemporânea esta proposta. Finalmente, e quanto às propostas do Bloco e do PCP que visam obviar a situações imprevistas de incapacidade de pagamento de propinas que venham impedir a frequência do curso ou a conclusão, reconhecemos, naturalmente, a existência de situações a que é preciso atender. Mas não nos parecem razoáveis as soluções propostas, designadamente o facto de eu poder concluir um curso de três anos sem pagar as propinas e, depois, ter mais cinco anos para regularizar as dívidas,… Protestos da Deputada do PCP Rita Rato. … sobretudo porque as instituições de ensino superior não terão forma de ir buscar estes valores, nem terão forma de ser ressarcidas, a não ser que o Bloco ou o PCP entendam — o que não vem escrito nas suas propostas — que o Estado fica obrigado a ressarcir as entidades por este montante. Parece-nos, novamente, que o que faz sentido é utilizar a Ação Social Escolar no âmbito da autonomia das universidades, garantindo que são constituídos fundos locais para fazer face a estas situações. Gostaria de terminar, aproveitando para desejar a todos os alunos colocados no ensino superior, este ano 43 000 — número que vem a subir desde 2014 —, e a todos os restantes alunos e seus professores os maiores sucessos neste ano letivo. Aplausos do CDS-PP."
        },
        "132": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "133": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Dado o início do ano letivo, e, como a Sr.ª Deputada Ana Rita Bessa disse, muitos estudantes vão iniciar agora o seu percurso no ensino superior, o que é importante referir neste debate é aquilo que muitas famílias estão justamente neste momento a sentir perante os encargos que têm de assumir para que os seus filhos possam estudar. Por isso, como neste momento muitas famílias estão a deparar-se com essa dificuldade, é muito oportuno que façamos esta discussão, perante essa realidade. Estamos num País que tem estas características: é dos países onde as famílias gastam mais com o ensino superior. Curiosamente, somos dos países, também a nível europeu, que temos os salários médio e mínimo mais baixos. Se a Sr.ª Deputada for ver a realidade, por exemplo, da Alemanha e a comparar com Portugal percebe que é uma coisa bastante esquisita, pois os salários na Alemanha são bem mais elevados e os estudantes não pagam propinas. Por isso, quando dizemos que somos contra as propinas, não estamos a inventar, não estamos a dizer uma coisa que não exista no resto do mundo, estamos, pura e simplesmente, a dizer que a educação é um direito, que o Estado ganha com pessoas qualificadas. Todo o País ganha com isso,…"
        },
        "134": {
            "orador": "RitaRato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "135": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "… a economia ganha com isso e o Estado tem uma responsabilidade, que é a de assegurar a educação. Mas não. Ao longo dos anos, o que é que os sucessivos governos foram fazendo? Foram desresponsabilizando o Estado e pondo esse encargo em grande medida sobre as famílias, e esse é um peso com que as famílias hoje têm de se confrontar. E a Sr.ª Deputada Ana Rita Bessa diz: «Não há problema! Há uma coisa miraculosa que se chama ‘Ação Social Escolar’!». Portanto, quem precisa recorre à Ação Social Escolar. Isto é viver completamente no mundo da lua, porque a Sr.ª Deputada sabe — e até sabe, pela ação do anterior Governo, que minguou o universo de alunos com acesso à Ação Social Escolar — que só as pessoas, as famílias e os estudantes que estão no limiar da pobreza é que conseguem ter acesso à Ação Social Escolar. Depois, com o que é que nos deparamos? Com inúmeros estudantes, pelas famílias terem dificuldade em assumir este encargo, a desistirem, a abandonarem o ensino superior e o seu sonho de virem a ter uma determinada qualificação. Esta é uma realidade errada! Os Verdes assumem que são contra as propinas. Mas, não sendo possível eliminar as propinas,…"
        },
        "136": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "137": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… queremos dizer claramente que acompanhamos a necessidade de congelar o valor das propinas e trabalhar propostas para que diminuam, definitiva e progressivamente, até ao fim o custo das propinas. Já agora, deixo mais esta nota: as propinas não foram criadas com o intuito, dizia-se, de financiar as instituições mas, sim, para ir à lei, para melhorar — mas o Estado não se desresponsabilizaria — a qualidade do ensino superior."
        },
        "138": {
            "orador": "RitaRato",
            "partido": "PCP",
            "discurso": "Nota-se! 23"
        },
        "139": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Tudo errado! Nós denunciámo-lo na altura e o que veio a verificar-se foi que as propinas estão a financiar o ensino superior e que os estabelecimentos de ensino estão completamente dependentes das propinas. Isto é totalmente errado! O Estado tem de assumir a sua responsabilidade e nós temos de assumir a educação do ensino superior também como um direito e algo de que o Estado precisa. Aplausos de Os Verdes e do PCP."
        },
        "140": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Duarte Filipe Marques."
        },
        "141": {
            "orador": "DuarteFilipeMarques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A Sr.ª Deputada Heloísa Apolónia, que agora ouvimos, fez-me lembrar o Primeiro-Ministro quando ontem aqui falou no Plenário. A Sr.ª Deputada também vive numa outra realidade, porque não tem a mínima noção do que esteve a dizer. Protestos do PCP e da Deputada de Os Verdes Heloísa Apolónia. Sabe porquê? É que o número de bolseiros por ano aumentou no ano passado e nos anos anteriores, e aumentou mais do que no passado. Sr.ª Deputada, vá estudar. Faz-lhe bem, para perceber os números e aprender que a realidade é outra. Está muito enganada, Sr.ª Deputada! Protestos do BE, do PCP e daDeputada de Os Verdes Heloísa Apolónia. O limiar de elegibilidade também aumentou para os 800 €, Sr.ª Deputada! Está enganada! Pode criticar muito o anterior Governo, mas neste ponto foi elogiado por todos. Vá estudar os números, que lhe faz bem, para não dizer disparates. Protestos do BE, do PCP e da Deputada de Os Verdes Heloísa Apolónia. Sr.as e Srs. Deputados, o Bloco de Esquerda, o PCP e o Partido Socialista trouxeram a debate três propostas muito tímidas sobre o ensino superior. Lá vai o tempo em que o Bloco de Esquerda defendia o ensino superior universal e gratuito para que todos pudessem aceder àquilo que não pode ser apenas um luxo. Falava-se em acabar com as propinas, numa nova lei de financiamento e, afinal, chegamos aqui e, puf!, nada, «a montanha pariu um rato»! A seguir, aparece o PCP, que até era mais ambicioso na Legislatura passada, a propor uma nova lei de financiamento, uma nova Lei-Quadro da Ação Social Escolar, um conjunto de medidas para acabar com as propinas, mas chegamos ao debate e nada! Temos propostas pífias para modelar o pagamento, para modelar as penalizações. Apetece pedir aos senhores que tentem encontrar uma instituição em Portugal que não pratique já este tipo de gestão do pagamento de propinas. Digam-me só uma ou, então, arranjem um aluno que as universidades tenham expulsado por não ter pago as propinas. Digam-me um! Protestos do PCP e da Deputada de Os Verdes Heloísa Apolónia. Mais: se há alunos a abandonar o ensino superior… Protestos do PCP."
        },
        "142": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, peço que façam silêncio para que o orador possa concluir a sua intervenção."
        },
        "143": {
            "orador": "DuarteFilipeMarques",
            "partido": "PSD",
            "discurso": "Se há tantos alunos a abandonar o ensino superior, pergunto: então, por que é que o vosso Governo acabou com o programa Retomar? Por que é que acabou? Era o programa que pagava às pessoas para terem mais condições para estudar. Respondam! Depois, temos o caso do PS. Há uns meses, o PS defendia propinas/zero! Diziam: «Nós queremos propina/zero!», mas agora chegam aqui e, puf!, querem a propina paga a prestações. Diga-me o nome de uma universidade, Sr. Deputado João Torres, que não deixe os estudantes pagarem as propinas a prestações. Indique-me uma universidade ou um politécnico! Depois, temos os reitores, os dirigentes associativos e os estudantes a dizerem: «Isto é uma intromissão na autonomia das universidades». Aliás, dizem os próprios estudantes e os reitores: «É caricato! Estamos perplexos!». Protestos do BE, do PCP e da Deputada de Os Verdes Heloísa Apolónia. Sr. Presidente, Sr.as e Srs. Deputados, agora tem graça perguntar ao Partido Socialista, ao PCP e ao Bloco o seguinte: o que é que vão fazer hoje? Vão fazer o que fizeram no passado relativamente ao número de alunos por turma? Anunciam, fazem o número do «pão e circo» — ou só circo, porque não há pão — e dizem: «Afinal, a iniciativa baixa sem votação, porque não vamos votar isto»! Foi o que aconteceu com o número de alunos por turma, em que fizeram uma grande propaganda e quando chegaram aqui, mais uma vez, puf!, foi o que aconteceu. Sr.as e Srs. Deputados, há uma matéria que me parece muito relevante referir e para a qual peço a vossa ajuda. É que se estão tão preocupados com os estudantes e com as condições de financiamento das universidades, faço uma proposta, que até é benemérita e muito simples: paguem o que devem às universidades e aos politécnicos."
        },
        "144": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "145": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "É que estão 50 milhões de euros em atraso pelos encargos das 35 horas. Paguem isso!"
        },
        "146": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "147": {
            "orador": "DuarteFilipeMarques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, termino já, dizendo que se há matéria que é importante para que os estudantes possam estudar com qualidade e com condições são as bolsas da Ação Social Escolar. Infelizmente, os estudantes estiveram habituados, durante muitos anos, a que as bolsas fossem pagas passados 100 ou 200 dias, mas esse hábito acabou, porque nos últimos anos as bolsas foram pagas a tempo."
        },
        "148": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "149": {
            "orador": "DuarteFilipeMarques",
            "partido": "PSD",
            "discurso": "No ano passado, no dia 24 de setembro, estavam a pagamento mais de 4000 bolsas a estudantes — 4518! Protestos da Deputada do PCP Rita Rato. Hoje, no Ministério da Ciência, Tecnologia e Ensino Superior, estão 3200 bolsas analisadas e não está uma só paga!"
        },
        "150": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Deputado."
        },
        "151": {
            "orador": "DuarteFilipeMarques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, termino dizendo apenas o seguinte: Sr.as e Srs. Deputados, façam o vosso trabalho, não se metam na vida das universidades. Paguem o que devem às pessoas, paguem o que devem aos estudantes. 25 Aplausos do PSD."
        },
        "152": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, concluído o debate dos projetos de lei n.os 166, 158, 159, 128 e 298/XIII, passamos ao próximo ponto da ordem do dia, que consta da discussão conjunta, na generalidade, dos projetos de lei n.os 93/XIII (1.ª) — Revoga o regime de requalificação (BE) e 74/XIII (1.ª) — Revoga o Regime Jurídico da Requalificação de Trabalhadores em Funções Públicas (PCP). Para apresentar o projeto de lei do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "153": {
            "orador": "JoanaMortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Mais uma vez, hoje, vamos traduzir esta nova maioria parlamentar em justiça para quem trabalha, em recuperação de direitos para quem trabalha. O Governo anterior foi particularmente violento com os trabalhadores da função pública, muito provavelmente por serem eles que garantem os serviços públicos e as prestações sociais do Estado e também por querer atacar o serviço público que o Estado presta, os direitos sociais dos trabalhadores, dos portugueses e das portuguesas. Ao longo dos anos em que PSD e CDS estiveram no Governo, os ataques à função pública foram muitos. O congelamento das carreiras e dos salários, a retirada de dias de férias, os cortes salariais e o aumento do horário de trabalho foram uma realidade. E, entre 2010 e 2015, o ganho médio real por hora dos funcionários públicos reduziu-se em quase 30%. Foi um ataque brutal durante os anos da austeridade promovidos pelo CDS e pelo PSD. Em três anos, o Estado perdeu cerca de 80 000 funcionários públicos, o dobro daquilo que era exigido pela troica, e, ao mesmo tempo, tentaram substituir esses trabalhadores, porque o seu trabalho fazia falta e os serviços públicos precisavam deles, por desempregados com medo de perder o subsídio de desemprego a que tinham direito de qualquer forma. O Governo anterior fez muito pela destruição dos serviços públicos, mas, em cima disto, criou um verdadeiro regime de injustiça, um verdadeiro regime de chantagem sobre os funcionários públicos chamado, irónica e erradamente, «regime de requalificação», que, na verdade, era um regime de despedimento encapotado. Como o Tribunal Constitucional impediu que o Governo PSD/CDS pudesse despedir funcionários públicos, arranjaram este regime de requalificação, em que, arbitrariamente — e o Provedor de Justiça também o disse, não é invenção do Bloco de Esquerda, quando 600 trabalhadores do Instituto da Segurança Social foram enviados para a requalificação sem qualquer fundamento legal —, o trabalhador, no seu serviço público, não sabe se será o próximo a ser escolhido para ir para a requalificação. E por que motivo vai para a requalificação? Certamente, não será por ser excedentário, porque, se o fosse, não seria substituído por um qualquer CEI (contrato emprego-inserção) a desempregado ou a beneficiário do RSI (rendimento social de inserção), que é obrigado a assumir esse posto de trabalho que deveria ser assumido por um trabalhador. E, arbitrariamente, estes trabalhadores podem ser escolhidos para um regime de verdadeira violência social, em que se tiverem um contrato recente serão mesmo despedidos, mas se tiverem um contrato antigo veem o seu salário ser reduzido, ficando apenas com uma pequena parte do seu salário, 40%, impossibilitando-os de governar a sua vida, e, assim, acabam por rescindir contrato. Depois do que aconteceu com a requalificação, sobretudo dos trabalhadores da segurança social, temos de nos perguntar se estariam aquelas creches, se estariam aqueles lares, se estariam aqueles infantários a abarrotar de trabalhadores para que estes se tenham tornado excedentários e o Governo anterior tenha decidido que não precisava deles. Não é verdade! Os serviços públicos precisam de trabalhadores para prestarem um serviço de qualidade às pessoas. As pessoas exigem isso e nós, enquanto poder político, também exigimos isso dos serviços públicos e, portanto temos de reconhecer os direitos destes trabalhadores e valorizá-los na função pública que exercem. Este regime não passou de uma injustiça, não passou de um erro para os trabalhadores, não passou de um desastre para os serviços públicos e, portanto, só há uma coisa a fazer: revogar este sistema de injustiça. Aplausos do BE."
        },
        "154": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do PCP, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "155": {
            "orador": "RitaRato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A receita não é nova, é, na verdade, bem antiga — retirar funções aos trabalhadores, impor perda de direitos e salários, pressionar psicologicamente para forçar as rescisões ditas amigáveis a que hipocritamente chamam de rescisões por mútuo acordo. Foi exatamente isto que o Governo PSD/CDS impôs e que em pouco mais de um mês, entre junho e julho de 2013, queria literalmente despachar. O Governo PSD/CDS, em vésperas do mês de agosto, queria despachar um regime de despedimento de trabalhadores da Administração Pública tal era a pressa de despedir funcionários públicos, degradar e privatizar serviços e funções sociais do Estado. O exemplo mais acabado pode bem o Deputado Pedro Mota Soares, do CDS, então Ministro, aqui hoje apresentar. Enquanto Ministro do CDS enviou para a antecâmara do despedimento cerca de 700 trabalhadores, que não eram excedentários, eram essenciais para o funcionamento dos serviços da segurança social. Chegou mesmo ao ponto de enviar para a requalificação presidentes de comissões de proteção de crianças e jovens, membros de equipas multidisciplinares de apoio aos tribunais, pessoas com deficiência e doentes oncológicos. Sr. Presidente e Srs. Deputados, entre 2011 e 2015, saíram da Administração Pública 78 000 trabalhadores e, se recuarmos a 2005, saíram 100 000 trabalhadores. Mas o anterior Governo, PSD/CDS, achou pouco e assumiu o objetivo de despedir 30 000 trabalhadores. Não temos dúvidas em afirmar que não há trabalhadores a mais nos serviços públicos, há trabalhadores a menos, e é preciso garantir que a um posto de trabalho permanente corresponde um vínculo efetivo. O PCP sempre rejeitou os ditos regimes de mobilidade especial da autoria do anterior Governo do PS e, depois, o regime dito de requalificação do PSD e do CDS. Defendemos um regime de valorização do emprego público, de vínculos, de carreiras e de remunerações que assegurem serviços públicos que respondam às necessidades das populações e cumpram as funções sociais do Estado. Não é possível recordar este processo sem falar do guião para a reforma do Estado do Dr. Paulo Portas e do que isso pervertia as funções sociais do Estado consagradas na Constituição. Sr. Presidente, Srs. Deputados: Este debate é a prova provada de que valeu e vale a pena lutar. Os trabalhadores lutaram muito contra esta medida durante os últimos três anos. Em janeiro de 2014 e em fevereiro de 2015, trouxemos esta mesma proposta à discussão na Assembleia da República, a revogação do regime de requalificação, e à data, por duas vezes, a maioria absoluta do PSD e do CDS rejeitaram-na. Hoje, corrigimos uma injustiça e damos um passo na reposição de direitos. Pela nossa parte, cá estaremos para ir mais longe na valorização do emprego público, lutando pelo fim do descongelamento das carreiras, pelo aumento dos salários, pelo combate à precariedade e pela defesa do emprego com direitos. É para isso que cá estamos! Aplausos do PCP e do BE."
        },
        "156": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Barros."
        },
        "157": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Sobre estas iniciativas apresentadas pelo Bloco de Esquerda e pelo PCP, que visam a eliminação do regime de requalificação dos trabalhadores da Administração Pública, o PSD tem interesse em começar este debate por deixar claro dois aspetos. Em primeiro lugar, naturalmente e com tranquilidade, o PSD assume a autoria do diploma da requalificação dos trabalhadores. E o PSD está convicto de que este é também um instrumento fundamental na gestão estratégica de recursos humanos da Administração Pública, que tem única e exclusivamente como fim a melhoria do desempenho dos trabalhadores e com isso alcançar-se uma resposta mais ágil e eficaz dos cidadãos e das empresas que recorrem à Administração Pública."
        },
        "158": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "159": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Isso pretendia também o PSD no âmbito da sua reforma para a modernização administrativa. 27 Mas, Sr.ª Deputada Joana Mortágua, queria trazê-la comigo à história que V. Ex.ª revelou desconhecer no debate que iniciou e explicar-lhe o que é violência social. No entanto, para explicar o que é violência social, tenho de explicar aquilo que o Governo do Partido Socialista deixou ao PSD em 2011."
        },
        "160": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "161": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "E o cenário é completamente desolador naquilo que V. Ex.ª refere, ou seja à violência social dos trabalhadores."
        },
        "162": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Corrigiram ou fizeram pior?!"
        },
        "163": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Aquilo que o PSD encontrou quando chegou ao Governo foi uma pasta, com dois separadores, Sr.ª Deputada: num separador estavam centenas e centenas de trabalhadores da Administração Pública que não tinham posto de trabalho e no outro separador encontrámos identificadas as necessidades de recursos humanos nos diversos serviços da Administração Pública. Protestos da Deputada do BE Joana Mortágua.Pergunto: o que era preciso que o Partido Socialista tivesse feito numa atitude de responsabilidade? O Partido Socialista deveria ter feito o devido ajustamento. O Partido Socialista devia ter analisado o que é a oferta de trabalhadores disponíveis e o que são as carências de recursos humanos necessárias para o País na Administração Pública."
        },
        "164": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "165": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "O Partido Socialista deveria ter executado o que tinha prometido: ações de formação, no sentido de capacitar esses recursos humanos disponíveis para darem resposta aos serviços que deles precisavam. O que é que o PSD encontrou, Sr.ª Deputada? O PSD encontrou esses trabalhadores angustiados e esquecidos,… Protestos da Deputada do PCP Rita Rato. … sem nada terem feito por eles. Protestos de Deputados do PS e da Deputada do PCP Rita Rato. A verdade, verdade, Sr.ª Deputada, e vou lembrá-lo, é que esta operação começou com o Partido Socialista."
        },
        "166": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo. Faça favor de concluir."
        },
        "167": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, permita-me só que termine esta minha ideia, porque não estou a ler um discurso."
        },
        "168": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "169": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada, o que aconteceu foi que a mobilidade especial foi iniciada precisamente pelo Governo do Partido Socialista e o PSD tinha de lhe dar uma saída, e fê-lo motivando os trabalhadores e dando resposta aos serviços que deles precisavam. Deixe-me dizer-lhe, Sr.ª Deputada…"
        },
        "170": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que conclua, por favor."
        },
        "171": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Termino, sim, Sr. Presidente. Sr.ª Deputada, nós classificamos esta atitude do Bloco de Esquerda e do PCP como mais uma atitude radical, insensata e oportunista."
        },
        "172": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem mesmo de terminar."
        },
        "173": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, gostava ainda de dizer, para terminar, que VV. Ex.as não estão a respeitar nem o Governo nem o diálogo social, porque neste momento decorrem reuniões entre o Governo e os representantes dos trabalhadores."
        },
        "174": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr.ª Deputada."
        },
        "175": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "E VV. Ex.as não estão a respeitar o tempo do diálogo social. Muito obrigado, Sr. Presidente, e agradeço o tempo que me concedeu. Aplausos do PSD e do CDS-PP."
        },
        "176": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Soares."
        },
        "177": {
            "orador": "Luís Soares",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, começo por fazer uma saudação ao Partido Comunista Português e ao Bloco de Esquerda por trazerem a esta Câmara estas duas iniciativas legislativas. Queria saudá-los porque estas iniciativas permitem destrinçar o que foram os últimos quatro anos de governação do PSD e do CDS e os últimos nove meses de governação do Partido Socialista: os últimos quatro anos ficaram, efetivamente, marcados por um claro ataque à Administração Pública, aos funcionários públicos e aos serviços prestados pelo Estado aos cidadãos e os últimos nove meses foram precisamente o contrário. Foram quatro anos com exemplos claros de cortes nos salários; quatro anos de decisão unilateral de aumentar o horário de trabalho dos funcionários públicos; quatro anos de um regime jurídico injusto da requalificação. Nestes nove meses, Sr.as e Srs. Deputados, já foi possível corrigir os erros do passado em matéria de horário de trabalho, repondo um direito adquirido dos funcionários públicos e também, paulatinamente, direitos adquiridos em matéria de salários, mas também em matéria de requalificação. O que fazemos hoje é, efetivamente, acabar de maneira formal com um regime jurídico injusto da requalificação. Digo «formal» porque, informalmente, o Governo, desde o primeiro dia em que tomou posse, também fez trabalho, tem-no feito, para acabar com este regime. Assim se compreende o trabalho que também foi desenvolvido na recolocação de funcionários do Instituto da Segurança Social. E não é recolocação pela circunstância de estar a satisfazer um interesse individual dos trabalhadores! Não, a recolocação deve-se, essencialmente, à circunstância de aqueles trabalhadores serem necessários, principalmente no momento em que a situação social do País era periclitante. A Sr.ª Deputada Carla Barros disse aqui tudo: o PSD tinha de dar uma saída aos funcionários, e apontou-lhes a porta da rua. Era isso a requalificação, era um regime que apontava a porta da rua aos funcionários públicos! Aplausos do PS. Protestos de Deputados do PSD.Sr.as e Srs. Deputados, queria ainda dizer, para terminar, que o Partido Socialista, enquanto partido progressista e humanista, sempre defendeu, desde sempre, que o problema da Administração Pública não era o dos funcionários públicos. Pelo contrário, uma Administração Pública eficaz e eficiente precisa de funcionários públicos motivados e valorizados. 29 Aquilo que os senhores não fizeram é aquilo que, nestes nove meses, nós estamos a fazer: repor a dignidade dos funcionários públicos para uma Administração Pública ao serviço dos cidadãos. Aplausos do PS."
        },
        "178": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Filipe Anacoreta Correia."
        },
        "179": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O que nos traz aqui, hoje, é merecedor da maior atenção. Sr.as e Srs. Deputados, estamos perante quase um milagre, um «toque de Midas», uma capacidade de transformar em rosas «o pão que o diabo amassou». Risos do CDS-PP e do PSD. Em pouco tempo, o Governo e esta esquerda propõem-se fazer um feito extraordinário: o anúncio do fim do regime da requalificação. As pessoas perguntam-se: então, o regime de rescisão por mútuo acordo na Administração Pública vai mesmo acabar? Não, é já certo que o regime da rescisão por mútuo acordo na Administração Pública não acabará."
        },
        "180": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "181": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "O que vai acabar é o nome, e o Governo, entretanto, já escolheu outro. Acaba-se o regime da requalificação e cria-se o regime da valorização profissional. É, pois, por isto que a esquerda corre. Aplausos do CDS-PP."
        },
        "182": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Não sabe o que está dizer!"
        },
        "183": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Invoca Deus e o Diabo, diz correr pelas pessoas, pela justiça, pelos vulneráveis! Mas, afinal, corre por vocabulário, domínio da linguagem! Em suma, uma agência de rebranding, como agora se diz!"
        },
        "184": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "185": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Aqui se vê também a coerência do Bloco de Esquerda e do PCP, antes galos emproados, hoje — como o próprio líder do Grupo Parlamentar do PCP diz — umas galinhas com as patas a dar a dar!"
        },
        "186": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Galinhas tontas!"
        },
        "187": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Em prol da justiça e da clareza intelectual, diga-se e reafirme-se que ninguém foi despedido ao abrigo do regime da requalificação. Os trabalhadores que tiveram acesso a este regime, aderiram a um programa de requalificação, ganharam novas competências, tiveram formação profissional e alguns decidiram… Protestos da Deputada do BE Joana Mortágua."
        },
        "188": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Tem de piar mais alto que não se ouve!"
        },
        "189": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "… rescindir por mútuo acordo, outros continuaram na Administração Pública, mas nenhum foi despedido. Importaria que, ao menos, salvaguardassem os direitos adquiridos dos trabalhadores que aderiram a este regime. O que vai acontecer aos trabalhadores que, entretanto, aderiram ao regime, voluntariamente, e que têm a expectativa de se desvincular da Administração Pública com a compensação que está prevista na lei? A resposta, de acordo com as propostas que estão aqui em discussão, parece ser a perda daquilo que eles legitimamente esperam. E aqui tem de se dizer: «Não se corte tudo!», mesmo quando apenas se quer cortar o nome! É inegável, mesmo por parte de quem o conteste, que o regime em questão tem coisas boas. Aliás, basta ler a imprensa: «Lisboa liderou rescisões por mútuo acordo nas autarquias.»"
        },
        "190": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "191": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Foi o Primeiro-Ministro António Costa, enquanto Presidente da Câmara Municipal de Lisboa, quem liderou as rescisões por mútuo acordo nas autarquias portuguesas! Pasme-se! Aplausos do CDS-PP."
        },
        "192": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "193": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Vou concluir, Sr. Presidente. Por isso, os portugueses pedem: não se corte tudo e aproveite-se o mais possível. Caso contrário, o milagre extraordinário das palavras reinventadas torna-se espinhoso para muitos, que, de boa-fé, confiaram no Estado português. Que a Rainha Santa, que trocava pães por rosas, seja uma inspiração para a maioria. Mas VV. Ex.as, para já, só alcançam os espinhos. Aplausos do CDS-PP e de Deputados do PSD."
        },
        "194": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Luís Soares, dispondo para o efeito de 13 segundos."
        },
        "195": {
            "orador": "Luís Soares",
            "partido": "PS",
            "discurso": "Sr. Presidente, ouvir o PSD invocar o Diabo já não me estranha. Mas os democratas-cristãos, tão defensores da doutrina da Igreja, virem para aqui trazer o Diabo é que é coisa do outro mundo. Aplausos do PS. Protestos do PSD e do CDS-PP. Para terminar, diz o Sr. Deputado que não houve nenhum trabalhador despedido. Pois não, Srs. Deputados, encaminharam-nos para a circunstância de terem de rescindir por mútuo acordo, porque senão o último caminho era mesmo o despedimento. Protestos do PSD e do CDS-PP."
        },
        "196": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "197": {
            "orador": "Luís Soares",
            "partido": "PS",
            "discurso": "Vou concluir, Sr. Presidente. A grande diferença entre um partido progressista e outro que se diz humanista é que nós não empurramos ninguém e não vamos impor cortes salariais, nem empurrar ninguém para o despedimento, ao contrário daquilo que os senhores fizeram. Aplausos do PS. 31 Protestos do PSD e do CDS-PP."
        },
        "198": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para a última intervenção, e assim encerrar o debate, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "199": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Com muita sinceridade, eu não tinha a ilusão de achar que o CDS e o PSD viessem pedir desculpa aos funcionários públicos, porque aquilo que fizeram, fizeram-no com deliberada intensão, que foi despedir funcionários públicos. Não vínhamos com a ilusão de ouvir isso do CDS. Aplausos do PCP. Mas, Sr. Deputado, também lhe digo, com muita franqueza, que não estava à espera de o ouvir chamar Diabo ao seu colega de bancada, que fez os trabalhadores da segurança social comerem «o pão que o diabo amassou», porque, efetivamente, isso é que é inaceitável. Aplausos do PCP. Convido-o a virar-se só um bocadinho para o lado e perguntar ao seu colega de bancada, então ministro do CDS, se os doentes oncológicos, as pessoas com deficiência, os presidentes de comissões de proteção de crianças e jovens em risco, os membros da segurança social que integravam equipas multidisciplinares de apoio aos tribunais eram excedentários e não faziam falta. Sr. Deputado, da nossa parte, sabemos que não há funcionários públicos a mais, há funcionários públicos a menos, porque o que está previsto na Constituição, quanto às funções sociais do Estado, à existência de uma escola pública de qualidade, de uma segurança social universal e solidária, de um Serviço Nacional de Saúde, exige funcionários públicos e, por isso, cá estaremos."
        },
        "200": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "201": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Vou concluir, Sr. Presidente. Hoje, cumpre-se uma decisão fundamental de respeito pela luta dos trabalhadores. Não foi um milagre, foi a luta dos trabalhadores que nos obriga, hoje, com outra correlação de forças na Assembleia da República, a revogar o regime inaceitável e, da parte do PCP, a iniciar um caminho de valorização do trabalho e dos trabalhadores. Aplausos do PCP."
        },
        "202": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, concluído o debate dos projetos de lei n.os 93 e 74/XIII (1.ª) vamos passar ao ponto seguinte da nossa ordem de trabalhos, que consta da discussão conjunta, na generalidade, dos projetos de lei n.os 289/XIII (1.ª) — Clarifica a neutralidade fiscal em sede de terapêuticas não convencionais, através da primeira alteração à Lei n.º 45/2003, de 22 de agosto, do enquadramento base das terapêuticas não convencionais, e à Lei n.º 71/2013, de 2 de setembro, que regulamenta a Lei n.º 45/2003, de 22 de agosto, relativamente ao exercício profissional das atividades de aplicação de terapêuticas não convencionais (PSD), 252/XIII (1.ª) — Enquadra as terapêuticas não convencionais na Lei de Bases da Saúde, procedendo à terceira alteração à Lei n.º 48/90, de 24 de agosto, com as alterações introduzidas pela Lei n.º 27/2002, de 8 de novembro, que reforça a correta interpretação da Lei n.º 45/2003, de 22 de agosto, e à Lei n.º 71/2013, de 2 de setembro (PAN), 293/XIII (1.ª) — Altera o Código do IVA, com o intuito de isentar as prestações de serviços efetuadas no exercício das profissões no âmbito das terapêuticas não convencionais (CDS-PP) e 301/XIII (2.ª) — Isenta de IVA a prestação de serviços no exercício das profissões terapêuticas não convencionais reconhecidas pela Lei n.º 71/2013, de 2 de setembro (BE), em conjunto com o projeto de resolução n.º 465/XIII (2.ª) — Recomenda ao Governo que assegure a nulidade da interpretação feita pela Autoridade Tributária relativamente à cobrança retroativa do IVA às prestações de serviços das terapêuticas não convencionais regulamentadas pela Lei n.º 71/2013, de 2 de setembro (CDS-PP). Para apresentar a iniciativa do PSD, tem a palavra o Sr. Deputado Cristóvão Crespo."
        },
        "203": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O objetivo do PSD nesta iniciativa é clarificar a neutralidade fiscal em sede de IVA (imposto sobre o valor acrescentado) nas terapêuticas não convencionais. É muito caro ao PSD a equidade e a justiça no tratamento fiscal. Para nós, não faz sentido que uns profissionais estejam sujeitos a IVA e outros não pela prática da mesma atividade. Somos sensíveis aos problemas dos cidadãos utentes e dos profissionais de saúde. Os profissionais das terapias não convencionais não são médicos, não são paramédicos, mas têm de ser tratados com equidade e justiça, e o mesmo se diga dos utentes. Esta iniciativa surge no momento adequado, porque o PSD, em 2003, com a Lei n.º 45/2003, estabeleceu o enquadramento da atividade e do exercício dos profissionais que aplicam terapias não convencionais e, em 2013, com a Lei n.º 71/2013, regulou o acesso às profissões no âmbito das terapias não convencionais. Por isso, este caminho e esta clarificação tornam-se exequíveis, porque aperfeiçoam os normativos já em vigor. Quando as terapêuticas não convencionais são ministradas por médicos, a Autoridade Tributária aplica o regime de isenção que decorre do n.º 1 do artigo 9.º do Código do IVA, o que conduz a uma distorção da concorrência entre serviços de natureza idêntica, prejudicando a livre escolha dos pacientes e penalizando os profissionais das terapias não convencionais não médicos. Como atrás se disse, o enquadramento legal das terapêuticas não convencionais e do exercício dos profissionais que as aplicam, estabelecido pela Lei n.º 45/2003, reconhece-as enquanto terapêuticas de saúde, pelo que, independentemente de serem prestadas por médicos ou profissionais, deverão estar isentas de IVA à semelhança das restantes prestações de serviços de saúde. Inclusive, a Autoridade da Concorrência emitiu uma recomendação aos Ministros das Finanças e da Saúde no sentido de ser promovida a regulamentação do enquadramento fiscal a que estão sujeitas as prestações de serviços de terapias não convencionais. Acrescenta a Autoridade da Concorrência: «Ainda que anteriormente à entrada em vigor da Lei n.º 71/2013 se pudesse questionar se as prestações de serviços de assistência em TNC…», terapias não convencionais, «… ofereciam um nível de qualidade aos utentes equivalente ao que é oferecido pelos médicos, aquela lei e a regulamentação adotada em 2014 e 2015, (...) criaram um quadro que se afigura completo no que diz respeito às qualificações profissionais das pessoas que estejam habilitadas a exercer atividades no âmbito das TNC.» Nestes termos e perante as dúvidas e dificuldades geradas por este alegado novo entendimento da Autoridade Tributária, torna-se necessária uma clarificação legislativa, que tem natureza interpretativa e não inovadora, já que está simplesmente a explicitar a vontade não discriminatória do legislador nacional, que é determinada pelo princípio da neutralidade fiscal afirmado pela legislação e jurisprudência comunitária europeia. Concluímos e reiteramos que a referência no novo artigo 8.º-A da Lei n.º 71/2013, de 2 de setembro, às profissões paramédicas serve apenas e exclusivamente para efeitos fiscais em sede de IVA, não havendo qualquer outro efeito ou alcance nesta equiparação. Aplausos do PSD."
        },
        "204": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar a iniciativa do PAN, tem a palavra o Sr. Deputado André Silva."
        },
        "205": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O atual quadro legislativo, no que diz respeito às terapêuticas não convencionais, tem levado a interpretações variadas, consequência da falta de regulamentação e de clareza de algumas normas. O acesso a estas terapêuticas pelos cidadãos e o exercício da profissão estão limitados por uma discriminação fiscal, uma vez que são tributadas taxas de IVA que não são aplicadas aos seus homólogos da medicina convencional. Esta é uma causa que o PAN tem defendido desde a sua génese, tendo aprovado em 2015, por maioria, na Assembleia Municipal de Lisboa, a criação do Dia Municipal das Medicinas Naturais. No ano passado, voltámos 33 a trazer o tema à Assembleia da República com uma proposta para alterar, precisamente, o Código do IVA, mas sem sucesso. Queremos, por isso, continuar a contribuir para acabar com a semiclandestinidade que ainda rodeia esta atividade. Para que haja uma equidade fiscal torna-se necessário alterar a Lei de Bases da Saúde, que irá garantir a neutralidade do IVA, como princípio fundamental, e obrigar à igualdade de tratamento fiscal em atividades similares, isto é, que praticam o mesmo tipo de atos ou serviços. Pretendemos, acima de tudo, que a atividade dos profissionais das terapêuticas não convencionais, tanto na elaboração de diagnósticos como na aplicação de tratamentos, produza efeitos fiscais idênticos aos do exercício da prestação de cuidados médicos convencionais, quer na esfera jurídica daqueles profissionais quer na dos respetivos utentes. Medicinas ou terapêuticas, convencionais ou não convencionais, constituem formas de os cidadãos expressarem o seu direito à escolha. Nesta matéria ainda existem preconceitos e cabe também ao Estado garantir justiça social."
        },
        "206": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar a iniciativa do CDS-PP, tem a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "207": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: A prática das terapêuticas não convencionais foi enquadrada legalmente em 2003 e, depois, regulamentada em 2013, durante, em qualquer um destes períodos, Governos do PSD/CDS. Foi um longo período de 10 anos para regulamentar estas profissões e foi, no nosso entendimento, um passo essencial para a segurança quer de utilizadores quer de profissionais. No entanto, a regulamentação da profissão não foi inequívoca relativamente ao enquadramento fiscal destes profissionais, e isso levou a que, durante os últimos 13 anos, a mesma atividade profissional tivesse enquadramento diferente em sede de IVA, consoante o serviço de finanças em que os diversos profissionais se inscreviam, levando a que uns tivessem de cobrar IVA aos seus clientes e outros não, mas este não foi, certamente, o espírito do legislador. Mais recentemente, a Autoridade Tributária notificou diversos profissionais — continua, aliás, a fazê-lo —, abrindo processos de execução fiscal a diversos terapeutas que não cobraram IVA aos seus clientes, não porque tivessem fugido ao fisco mas porque os serviços de finanças onde se inscreveram determinaram a sua inscrição numa atividade isenta de IVA. Por outro lado, para a prática dos mesmos atos de saúde, os médicos que pratiquem as terapêuticas não convencionais estão isentos de IVA. Porque esta situação se revela injusta e discriminatória entre profissionais que praticam os mesmos atos de saúde, porque também confere uma distorção da concorrência, como, aliás, afirmou a Autoridade da Concorrência a propósito de uma exposição da Associação Portuguesa de Profissionais de Acupuntura, que recomendou ao Governo a correção desta situação discriminatória (aliás, a Autoridade da Concorrência disse ainda que «A análise realizada pela AdC…», Autoridade da Concorrência, «… não permitiu identificar nenhum interesse público que permita justificar esta distorção da concorrência.»), e, ainda, porque este não terá sido o espírito do legislador, como já afirmei, o CDS apresentou um projeto de lei que pretende regulamentar o enquadramento fiscal destas terapêuticas não convencionais em sede de IVA, isentando-as, e um projeto de resolução que pretende ver corrigida a cobrança retroativa do IVA a estes profissionais, solicitando, por isso, que a Autoridade Tributária reveja a sua interpretação, aplicando o princípio da neutralidade fiscal. Sr. Presidente e Srs. Deputados, relembro que estamos a tratar de profissionais que estão acreditados com base em requisitos da Organização Mundial de Saúde, que têm planos formativos, aprovados pela Agência de Avaliação e Acreditação do Ensino Superior e pela Direção-Geral de Saúde, e que estão reconhecidos pela administração central dos serviços de saúde. Portanto, esta será uma situação da mais elementar justiça fiscal. Aplausos do CDS-PP."
        },
        "208": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar a iniciativa do BE, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "209": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: As terapêuticas não convencionais são atividades de saúde. Sim, partem de uma base filosófica diferente da chamada «medicina convencional»; sim, aplicam processos específicos de diagnóstico e terapêuticas próprias; sim, prestam assistência no sentido de curar patologias, de aliviar sintomatologias e de melhorar o estado de saúde das pessoas, por isso são atividades de saúde. E não somos nós, Bloco de Esquerda, que o dizemos, é a Organização Mundial de Saúde, por exemplo, quando reconhece estas atividades, é a legislação portuguesa que, desde 2003, reconhece as terapêuticas não convencionais, e não é por acaso que as coloca sob a tutela do Ministério da Saúde, são os utilizadores em Portugal, milhões de portugueses, que já recorreram e recorrem regularmente ou recorrerão a técnicas e a terapêuticas não convencionais, porque sabem que quando vão, por exemplo, a um osteopata ou a um acupuntor estão a tratar de sintomatologia e estão a melhorar a sua saúde. Esta é uma atividade de saúde reconhecida, inclusivamente por outros profissionais de saúde, que, por exemplo, já aplicam algumas das técnicas. Há hospitais públicos em Portugal onde médios, enfermeiros, ortopedistas, por exemplo, outros profissionais de saúde, já reconhecem a validade de técnicas, como, por exemplo, da acupuntura e outras, para tratar a dor e outras patologias, por isso são atividades de saúde. O Bloco de Esquerda sempre defendeu um tratamento fiscal igual a outras atividades de saúde, que a prestação de serviço destas terapêuticas deveria estar isenta de IVA, e, por isso, é que o Bloco de Esquerda, inclusivamente, apresentou durante vários anos e em vários Orçamentos do Estado essa proposta para a isenção de IVA."
        },
        "210": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "211": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Acontece que no verão de 2015 a Autoridade Tributária decidiu ter a seguinte interpretação: estas atividades devem pagar IVA à taxa normal e, ainda, deve fazer-se a cobrança coerciva e retroativa a quatro anos a estes profissionais. Esta atuação, iniciada em 2015, tem consequências: a falência de muitos destes profissionais que trabalham na área das terapêuticas não convencionais; um incentivo à subfacturação, à fuga ao fisco e à não declaração de abertura de atividade, como toda a gente percebe, uma que vez que, se tem de cobrar IVA, logo se tem de pagar IVA, a 23%, há um incentivo à fuga da entrega da própria declaração de início de atividade. Pior do que isto é o envio de todas estas práticas e atividades de saúde novamente para a clandestinidade. E, diga-se, a atuação destas atividades na clandestinidade traz muitos problemas, o primeiro dos quais é a segurança a quem recorre a elas. Ou seja, a segurança dos utentes e dos utilizadores não é possível regulamentar, na clandestinidade não é possível separar o trigo do joio. Na clandestinidade não é possível separar o que é um verdadeiro profissional de um outro qualquer que pode não ter formação suficiente na área, e, por isso, é também a segurança dos utilizadores que está em causa. Para terminar, Sr. Presidente, o Bloco de Esquerda apresenta um projeto de lei que vai num duplo sentido: reconhecer e garantir a isenção de IVA para as terapêuticas não convencionais e anular todos os processos de cobrança retroativa em curso, salvando, assim, a atividade destes profissionais e salvaguardando, acima de tudo, a segurança dos utilizadores. Aplausos do BE."
        },
        "212": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "213": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Há muito que Os Verdes consideram que é necessário trabalhar no sentido de melhorar e de clarificar o reconhecimento das terapêuticas não convencionais. Esta necessidade advém não só pela importância que o setor representa para a nossa economia, da sua importância no que diz respeito à prevenção e tratamento na saúde, mas, sobretudo, porque é necessário criar as condições para que se possa respeitar a liberdade de opção por parte dos cidadãos quando optam pelas terapêuticas não convencionais. 35 Importa, assim, garantir que o acesso a estas terapêuticas seja realizado com a maior segurança possível, mas importa também remover as claras desigualdades que hoje se verificam em termos de tratamento fiscal. Esta diferenciação entre as terapêuticas não convencionais devidamente reconhecidas e credenciadas e as terapêuticas convencionais, a nosso ver, não faz qualquer sentido. Não faz sentido que os profissionais das terapêuticas não convencionais devidamente reconhecidos não estejam isentos de IVA quando outros profissionais da área da saúde estão isentos, mesmo quando fazem uso dessas mesmas terapêuticas. Como se sabe, atualmente os profissionais das terapêuticas não convencionais estão a braços com graves problemas que se prendem sobretudo com a aplicação do IVA por parte da Autoridade Tributária e esta leitura da Autoridade Tributária está a criar muitas dificuldades a estes profissionais, muitos deles a viver até sob ameaça de falência com todos os problemas que isso representa. Como se não bastasse, estes profissionais ainda se deparam com a atribuição de efeitos retroativos à interpretação feita pela Autoridade Tributária. Portanto, impõe-se uma clarificação legislativa sobre esta matéria e eu, sem pretender fazer aqui qualquer juízo de valor sobre a oportunidade das iniciativas que agora estamos a discutir, uma vez que o Orçamento do Estado para 2017 está aí à porta, consideramos que a discussão destas propostas teria também todo o cabimento no âmbito da discussão do Orçamento do Estado. É exatamente por causa disto que Os Verdes manifestam, desde já, a intenção de reapresentar, em sede de Orçamento do Estado para 2017, as três propostas que sobre a matéria apresentámos no Orçamento do Estado para 2016. A primeira proposta tem o propósito de equiparar as terapêuticas não convencionais reconhecidas e credenciadas nos termos da lei às terapêuticas convencionais, uma equiparação para todos os efeitos, e portanto também para efeitos fiscais. As outras duas são propostas de alteração ao Código do IVA no sentido de, por um lado, colocar os produtos terapêuticos usados nas terapêuticas não convencionais à taxa de 6% e, por outro lado, passar a isentar de IVA as prestações de serviços efetuadas no exercício de profissões devidamente legalizadas ao nível das terapêuticas não convencionais. Para terminar, recordo apenas que o CDS-PP se absteve nestas propostas que Os Verdes apresentaram no Orçamento do Estado para 2016, inclusivamente a nossa proposta que agora o CDS-PP apresenta no seu projeto de lei. Portanto, vamos esperar que no próximo Orçamento do Estado as propostas de Os Verdes sobre esta matéria contem também com o voto favorável do CDS-PP, sobretudo a proposta que corresponde àquela que o CDS-PP hoje aqui apresenta, apesar de se ter abstido no Orçamento apresentado no ano passado. Aplausos de Os Verdes e do PCP."
        },
        "214": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Domingos Pereira."
        },
        "215": {
            "orador": "Domingos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os projetos de lei do PAN, do CDS, do Bloco de Esquerda e do PSD têm em comum a problemática da cobrança ou não do IVA na prestação de serviços dos profissionais das terapêuticas não convencionais. Naturalmente que reconhecemos toda a legitimidade daqueles que defendem a sua isenção equiparando as terapêuticas não convencionais às práticas da medicina convencional e outras atividades paramédicas e daqueles que defendem a aplicação da taxa do IVA às terapêuticas não convencionais. Há um consenso quanto a esta matéria: a necessidade da sua clarificação. Mas há também outra necessidade: o aprofundamento da discussão das especificidades de cada área dos diferentes métodos utilizados nas ditas «terapêuticas não convencionais». A Lei n.º 45/2013 iniciou uma abertura ao enquadramento base das terapêuticas não convencionais e através dela criou grandes expectativas aos seus profissionais. Mas a Lei n.º 71/2013 vai muito mais longe ao regulamentar o exercício da profissão das terapêuticas não convencionais, alargando até o seu leque ao introduzir também a medicina tradicional chinesa na lista das terapêuticas não convencionais. Porém, a sua regulamentação não faz qualquer referência à tributação de IVA nem tão-pouco à equiparação das atividades paramédicas para, desse modo, poder ser implementada de forma inequívoca a cobrança do IVA à taxa de isenção. Por outro lado, a regulamentação das atividades das terapêuticas não convencionais não se encontra totalmente satisfeita quanto a muitas exigências técnico-científicas, particularmente quanto à criação dos planos curriculares ministrados nos estabelecimentos de ensino superior com o grau de licenciatura. Por isso, entendemos a pertinência da questão de isenção ou não da cobrança de IVA às terapêuticas não convencionais, mas reconhecemos também a necessidade de ser aprofundado o seu enquadramento evitando interpretações diversas como a de a Autoridade Tributária mandar cobrar IVA à taxa de 23%, mas em contrapartida a de a Autoridade da Concorrência recomendar a não cobrança, ou seja, a sua isenção. Em face destas divergências, entendemos ser necessário que esta dicotomia de sim ou não à cobrança do IVA às terapêuticas não convencionais seja clarificada em discussão na especialidade quanto à sua isenção, mas sem esquecer, ao mesmo tempo, a necessidade do cumprimento de toda a sua regulamentação, nomeadamente os planos curriculares ministrados nos estabelecimentos de ensino superior com grau de licenciatura, nos termos da lei. Nessa perspetiva, estaremos a contribuir para a solução de um problema que nem sempre tem sido tratado com a pertinência que é necessária, a defesa de todos os profissionais de saúde e a proteção dos seus utentes, independentemente da escolha de cada um. Aplausos do PS."
        },
        "216": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma última intervenção sobre este ponto da ordem do dia, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "217": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Discutimos hoje vários projetos que pretendem alterar o ordenamento jurídico que rege as terapêuticas não convencionais. Sendo certo que as questões fiscais não podem ser desvalorizadas, entende o PCP que motivações de ordem fiscal não podem por si só alterar o regime jurídico. Mais: a questão que está vertida nas diferentes iniciativas legislativas em análise não pode ser desligada de problemas que persistem nas terapêuticas não convencionais, desde logo a não conclusão do processo de regulamentação. Processo de regulamentação que, não podemos deixar de mencionar, esteve parado durante 10 anos por inação e desresponsabilização de sucessivos governos, tal como sucedeu com o anterior Governo, PSD/CDS, que passou a sua responsabilidade para a Assembleia da República e que a anterior maioria, PSD/CDS, também não quis resolver. Não trataram do enquadramento fiscal e não regulamentaram a lei como estava contemplado na legislação, defraudando as expectativas dos profissionais e protelando no tempo a ausência de regulamentação nesta área. A regulamentação tem a maior importância não só porque envolve a prática de numerosos profissionais mas, sobretudo, porque recorrem às terapêuticas não convencionais certamente centenas de milhares de pessoas, que têm o direito de ver acauteladas pelo Estado a qualidade e a segurança das intervenções e dos tratamentos prestados e prescritos. E, sobretudo, a regulamentação tem de contribuir para que sejam dissipadas e debeladas as inúmeras dúvidas que ainda persistem sobre estas terapêuticas, assim como deve contemplar as formas de articulação com o Serviço Nacional de Saúde e com os serviços públicos. Tal como afirmámos em 2003 e em 2013, o PCP considera que é urgente resolverem-se os problemas que ainda persistem e que em nada contribuem para credibilizar as terapêuticas não convencionais e debelar as dúvidas que persistem. Da parte do PCP, estamos disponíveis para debater e analisar propostas concretas em sede de especialidade, mas alertamos para o seguinte facto: a Assembleia da República cumpriu o seu papel, o que é preciso é regulamentar aquilo que já aqui foi aprovado. Aplausos do PCP. 37"
        },
        "218": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Carla Cruz, há pouco dei uma informação errada pois disse que seria a última intervenção quando, na verdade, temos ainda dois Srs. Deputados que se inscreveram posteriormente para intervir. Tem, pois, a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "219": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Gostaria só de referir que o CDS reconhece a importância de uma melhor regulamentação destas terapêuticas, mas isso não pode colocar em causa a sobrevivência dos terapeutas não convencionais que estão, neste momento, numa situação de cobrança de imposto. Portanto, independentemente de se vir a resolver essa questão no futuro, de virmos a debater em sede de especialidade esta questão e de, eventualmente, surgirem novas propostas legislativas para se concluir a regulamentação, esta questão fiscal deverá ser urgentemente resolvida."
        },
        "220": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda para uma intervenção, tem a palavra o Sr. Deputado Cristóvão Crespo."
        },
        "221": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Nós concordamos que o debate sobre as terapêuticas não convencionais não se encerra na questão fiscal. De facto, ao contrário daquilo que diz o PCP, os dois últimos Governos PSD/CDS trataram destas questões. A saber: em 2003, com a Lei n.º 45/2003, e em 2013, com a Lei n.º 71/2013. O Partido Socialista é que quer mais debates sobre estas questões,…"
        },
        "222": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "223": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "… mas ao longo de seis ou sete anos que esteve no Governo, pura e simplesmente, não fez nada, deixou esta questão ao abandono, deixou-a ao livre arbítrio das instituições."
        },
        "224": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado."
        },
        "225": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Para terminar…"
        },
        "226": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Deputado."
        },
        "227": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Vou já terminar. Sr.ª Deputada Carla Cruz, que o PCP considere menores a equidade e a justiça fiscais,…"
        },
        "228": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado. Tem de concluir."
        },
        "229": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "… que o PCP considere que a equidade e a justiça fiscais não são valores suficientemente fortes e reforçados para a sociedade portuguesa é que nos parece muito estranho! Aplausos do PSD."
        },
        "230": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, não havendo mais oradores inscritos, dou por terminada a discussão, na generalidade, dos projetos de lei n.os 289, 252 e 293/XIII (1.ª) e 301/XIII (2.ª), conjuntamente com o projeto de resolução n.º 465/XIII (2.ª). Informo que estão inscritas na agenda, para efeitos de registo e de votação mas, como sabem, sem tempos atribuídos para debate, as propostas de resolução n.os 3/XIII (1.ª) — Aprova a retirada da reserva formulada à alínea g) do artigo 10.º do Protocolo relativo aos Privilégios e Imunidades da Organização Europeia para a Exploração de Satélites Meteorológicos (EUMETSAT), adotado em Darmstadt, em 1 de dezembro de 1986, 15/XIII (1.ª) — Aprova o Acordo para a Criação e Estatuto da Organização de Direito Público Europeu, assinado em Atenas, em 27 de outubro de 2004, e 16/XIII (1.ª) — Aprova o Protocolo n.º 12, que altera a Convenção para a Proteção dos Direitos Humanos e das Liberdades Fundamentais, aberto à assinatura em Roma, em 4 de novembro de 2000. Sendo assim, Srs. Deputados, vamos entrar no período regimental de votações. Antes de mais, vamos proceder à verificação do quórum, utilizando o cartão eletrónico. Pausa. Srs. Deputados, o quadro eletrónico regista a presença de 215 Deputados, a que se adiciona as presenças da Deputada do PCP Ana Virgínia Pereira e dos Deputados do PS Hortense Martins, Miranda Calha e Wanda Guimarães, que não conseguiram efetuar o seu registo eletrónico mas que o farão depois, presencialmente, junto dos serviços, perfazendo um total de 219 Deputados presentes, o que significa que temos quórum para proceder às votações. Vamos, então, começar pelo voto n.º 126/XIII (2.ª) — De congratulação pela certificação da eliminação, oficializada pela Organização Mundial de Saúde, da erradicação de rubéola e de sarampo em Portugal (PSD). Srs. Deputados, a redação do título deste voto está um pouco estranha — «(…) eliminação (…) da erradicação…». Não me parece… Bom, depois se verá a melhor maneira de o escrever. Peço ao Sr. Secretário, Deputado Duarte Pacheco, o favor de proceder à leitura do referido voto."
        },
        "231": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «O Serviço Nacional de Saúde (SNS), que comemora este ano o seu 37.º aniversário, tem como uma vertente relevante da sua ação, no domínio da proteção da saúde pública e, em particular, da prevenção de doenças, a realização de campanhas de vacinação, principalmente nos casos das vacinas incluídas no Programa Nacional de Vacinação (PNV). O PNV, existente no nosso País desde 1965, é um programa universal e gratuito, que tem protegido com eficácia os cidadãos contra as doenças com maior potencial para constituírem ameaças à saúde pública e individual e para as quais exista proteção eficaz por vacinação. Portugal tem, atualmente, um dos melhores resultados mundiais em termos de vacinação contra doenças como, entre outras, a tuberculose, a difteria, o tétano, a tosse convulsa, a poliomielite, o sarampo, a papeira, a rubéola ou, ainda, a infeção pelo vírus do papiloma humano. Ainda em 2012 foi posto em execução um programa de vacinação contra a gripe, gratuito para a população com idade superior a 65 anos. A Organização Mundial de Saúde (OMS), que de há muito considera como fundamental a promoção de políticas de saúde pública que incluam uma vacinação gratuita e segura contra doenças evitáveis, acaba de certificar a eliminação, no nosso País, de rubéola e de sarampo, duas das principais doenças contagiosas entre as crianças. Nestes termos, a Assembleia da República congratula-se pela certificação oficial, emitida pela Organização Mundial de Saúde, da eliminação de rubéola e de sarampo em Portugal, e expressa o seu reconhecimento aos profissionais do Serviço Nacional de Saúde por todo o trabalho que têm desenvolvido nesse âmbito desde a criação do Programa Nacional de Vacinação»."
        },
        "232": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, tal como está expresso no voto, é só «eliminação». A palavra «erradicação» escusa, pois, de ficar no título. O título do voto n.º 126/XIII (2.ª), apresentado pelo PSD, ficará, portanto, redigido do seguinte modo: «De congratulação pela certificação da eliminação, oficializada pela Organização Mundial de Saúde, da rubéola e do sarampo em Portugal». Vamos votar o voto, Srs. Deputados. Submetido à votação, foi aprovado por unanimidade. Passamos ao voto n.º 128/XIII (2.ª) — De congratulação pela consagração da erradicação do sarampo e da rubéola em Portugal (PCP), que vai ser lido pela Sr.ª Secretária, Deputada Sandra Pontedeira."
        },
        "233": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: 39 «A Organização Mundial da Saúde (OMS) oficializou a eliminação em Portugal do sarampo e da rubéola. Para além destas doenças, a OMS certificou a erradicação, no nosso País, da malária, varíola e poliomielite (paralisia infantil). Há ainda mais duas doenças que já não circulam em Portugal: a difteria (sem transmissão há cerca de 30 anos) e a raiva humana. Os resultados agora divulgados são naturalmente resultado do Programa Nacional de Vacinação em Portugal, mas estão indelevelmente associados à existência do Serviço Nacional de Saúde. Efetivamente, a alteração significativa nos indicadores de saúde e o desaparecimento destas e de outras doenças deveu-se à conjugação destes dois vetores e das alterações ocorridas nas condições de vida das pessoas. O Programa Nacional de Vacinação — universal e gratuito —, que teve a sua última atualização em junho de 2015 para incluir uma nova vacina em cumprimento de uma resolução da Assembleia da República, necessita de ser melhorado e aprofundado. Portugal deve continuar a reforçar o Serviço Nacional de Saúde, o Programa Nacional de Vacinação e as políticas de saúde pública. Neste sentido, a Assembleia da República congratula-se com o reconhecimento por parte da Organização Mundial de Saúde da eliminação de rubéola e de sarampo em Portugal e louva o trabalho levado a cabo pelos profissionais do Serviço Nacional de Saúde, que é crucial para a melhoria dos indicadores de saúde dos portugueses e para a erradicação das doenças»."
        },
        "234": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação do referido voto. Submetido à votação, foi aprovado por unanimidade. Passamos ao voto n.º 130/XIII (2.ª) — De saudação às Missões Portuguesas aos Jogos Olímpicos e Paralímpicos do Rio 2016 (Presidente da AR, PSD, PS, BE, CDS-PP, PCP, Os Verdes e PAN), que vai ser lido pela Sr.ª Secretária, Deputada Idália Salvador Serrão."
        },
        "235": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Findos os ciclos olímpico e paralímpico, é merecido o reconhecimento público às Missões Portuguesas aos Jogos Olímpicos e Paralímpicos do Rio 2016, por terem honrado e dignificado o desporto português ao mais alto nível. Os Jogos Olímpicos e Paralímpicos são os eventos desportivos mundiais por excelência, constituindo momentos áureos das carreiras desportivas dos nossos atletas. No Rio, os atletas portugueses souberam ser uma vez mais fiéis aos valores da excelência, da amizade e do respeito e também da coragem, da determinação, da inspiração e da igualdade: os valores que regem os movimentos olímpico e paralímpico. Para além do empenho e brio que todos os atletas colocaram nas suas prestações, merecem destaque as cinco medalhas de bronze e os trinta e cinco diplomas obtidos pelas missões nacionais. A atleta Telma Monteiro, no judo (-57 kg), conquistou a única medalha olímpica, merecendo uma justa palavra de reconhecimento e gratidão pela perseverança e garra que incutiu na sua prestação. O atleta paralímpico Luís Gonçalves conquistou a medalha de bronze nos 400 metros, classe T12 (deficientes visuais), alcançando uma nova marca pessoal. Manuel Mendes chegou à quarta medalha de bronze nos Paralímpicos, na maratona T46. Ainda em termos individuais, José Carlos Macedo, no boccia BC3, assegurou o terceiro lugar no pódio e, em termos coletivos, a equipa de boccia BC1-BC2 constituída por Abílio Valente, António Marques, Cristina Gonçalves e Fernando Ferreira alcançou a 90.ª medalha para Portugal em Jogos Paralímpicos, ao bater a Argentina por 6-2. Medalhas e diplomas que nos enchem de orgulho, embora essa seja apenas uma faceta da participação nacional nestes importantes eventos: é o exemplo dado que perpetua o nome de Portugal nos Jogos Olímpicos e Paralímpicos. Porque com o empenho, a dedicação e a capacidade de superação que todos lhes reconhecem, os atletas nacionais deram corpo à excelência desportiva. A este nível, estes foram dos melhores resultados de sempre, o que merece um destaque muito positivo, sendo um sinal de esperança para o desporto nacional. A Assembleia da República, reunida em Sessão Plenária, associa-se à participação das Missões Portuguesas nos Jogos Olímpicos e Paralímpicos Rio 2016, saudando os atletas, equipas técnicas e os comités olímpico e paralímpico de Portugal pelos resultados que dignificam e prestigiam o País»."
        },
        "236": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Passamos à votação do projeto de resolução n.º 468/XIII (2.ª) — Deslocação do Presidente da República a Cuba, Cartagena e Brasília (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Vamos proceder à votação, na generalidade, da proposta de lei n.º 28/XIII (2.ª) — Autoriza o Governo a aprovar o novo regime jurídico relativo à instalação e exploração dos estabelecimentos de culturas em águas marinhas, incluindo as águas de transição e interiores. Submetida à votação, foi aprovada, com votos a favor do PS e do PCP, votos contra do BE e do PAN e abstenções do PSD, do CDS-PP e de Os Verdes. Srs. Deputados, a proposta de lei baixa à 7.ª Comissão. Passamos à votação, também na generalidade, da proposta de lei n.º 29/XIII (2.ª) — Aprova os princípios e regras gerais relativos à organização dos procedimentos de concurso público para atribuição, por contrato, de concessões destinadas ao exercício em exclusivo da exploração das redes municipais de distribuição de eletricidade de baixa tensão. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e abstenções do PCP e de Os Verdes. Passamos à votação do projeto de resolução n.º 469/XIII (2.ª) — Cessação de vigência do Decreto-Lei n.º 39/2016, de 28 de julho, que procede à terceira alteração ao Estatuto do Gestor Público, aprovado pelo Decreto-Lei n.º 71/2007, de 27 de março, alterado pela Lei n.º 64-A/2008, de 31 de dezembro, e pelo Decreto-Lei n.º 8/2012, de 18 de janeiro (PSD) [apreciação parlamentar n.º 17/XIII (1.ª) (PSD)]. Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Vamos, agora, votar o projeto de resolução n.º 470/XIII (2.ª) — Cessação de vigência do Decreto-Lei n.º 39/2016, de 28 de julho, que procede à terceira alteração ao Estatuto do Gestor Público, aprovado pelo Decreto-Lei n.º 71/2007, de 27 de março, alterado pela Lei n.º 64-A/2008, de 31 de dezembro, e pelo Decreto-Lei n.º 8/2012, de 18 de janeiro (CDS-PP) [apreciação parlamentar n.º 18/XIII (1.ª) (CDS-PP)]. Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Vamos votar um requerimento, apresentado pelo PCP, solicitando a baixa à Comissão de Economia, Inovação e Obras Públicas, sem votação, por um período de 30 dias, dos projetos de lei n.os 250/XIII (1.ª) — Confirma o passe social intermodal como título em todos os transportes coletivos de passageiros e atualiza o âmbito geográfico das respetivas coroas na Área Metropolitana de Lisboa (PCP) e 286/XIII (1.ª) — Consagra o 41 Andante, passe social intermodal da Área Metropolitana do Porto, como título em todos os transportes coletivos de passageiros e atualiza o âmbito geográfico do respetivo zonamento (PCP). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, uma vez que o requerimento foi aprovado, os projetos de lei baixam à referida Comissão. Passamos à votação de um requerimento, apresentado pelo BE, também solicitando a baixa à Comissão de Economia, Inovação e Obras Públicas, sem votação, por um período de 30 dias, do projeto de resolução n.º 467/XIII (2.ª) — Recomenda ao Governo a promoção de um efetivo sistema de transportes intermodal nas Áreas Metropolitanas de Lisboa e do Porto (BE). Submetido à votação, foi aprovado por unanimidade. O projeto de resolução baixa, do mesmo modo, à Comissão de Economia, Inovação e Obras Públicas. Vamos agora votar, conjuntamente, requerimentos apresentados por Os Verdes, pelo BE e pelo CDS-PP solicitando a baixa à Comissão de Economia, Inovação e Obras Públicas, sem votação, por um período de 45 dias, respetivamente dos projetos de lei n.os 279/XIII (1.ª) — Altera a Lei-quadro das entidades administrativas independentes com funções de regulação da atividade económica dos setores privado, público e cooperativo, aprovada pela Lei n.º 67/2013, de 28 de agosto (Os Verdes), 179/XIII (1.ª) — Altera a Lei-quadro das entidades reguladoras, aprovada pela Lei n.º 67/2013, de 28 de agosto, e altera o Estatuto do Gestor Público, aprovado pelo Decreto-Lei n.º 71/2007, de 27 de março (BE), e 299/XIII (2.ª) — Altera a Lei n.º 67/2013, de 28 de agosto (Lei-quadro das entidades reguladoras) (CDS-PP). Submetidos à votação, foram aprovados por unanimidade. Assim sendo, os projetos de lei baixam à referida Comissão. Passamos à votação do projeto de resolução n.º 473/XIII (1.ª) — Cessação da vigência do artigo 43.º do Código do Imposto Municipal sobre Imóveis, aprovado pelo Decreto-Lei n.º 287/2003, de 12 de novembro, constante do artigo 12.º do Decreto-Lei n.º 41/2016, de 1 de agosto, que, no uso da autorização legislativa concedida pelo artigo 131.º, pelos n.os 3 e 4 do artigo 140.º e pelos artigos 148.º a 150.º, 156.º, 166.º e 169.º da Lei n.º 7-A/2016, de 30 de março, altera o Código do Imposto sobre o Rendimento das Pessoas Singulares, o Código do Imposto sobre o Rendimento das Pessoas Coletivas, o Código do Imposto sobre o Valor Acrescentado, o Regime do IVA nas Transações Intracomunitárias, o Decreto-Lei n.º 185/86, de 14 de julho, o Código do Imposto do Selo, o Código do Imposto Municipal sobre Imóveis e o Código do Imposto Único de Circulação [apreciação parlamentar n.º 19/XIII (1.ª) (PSD)]."
        },
        "237": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "238": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "239": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra para discutir a admissibilidade deste projeto de resolução apresentado pelo PSD."
        },
        "240": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "241": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, uma apreciação parlamentar só pode dar origem a duas coisas: ou à cessação da vigência do decreto-lei por inteiro ou a propostas de alteração. O PSD vem propor a cessação da vigência de um artigo. Ora, isto não é um projeto de resolução de cessação da vigência. Percebemos que a intenção do PSD é a de ter hoje alguma coisa votada, mas não pode ser. Se querem eliminar um artigo têm de apresentar uma proposta de alteração e ela é discutida com as restantes na respetiva comissão. De duas, uma: ou pretendem cessar a vigência de todo o Decreto-Lei ou pretendem apresentar uma proposta de alteração. Este projeto de resolução é que não pode ser admitido."
        },
        "242": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "243": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado António Leitão Amaro."
        },
        "244": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, agradeço ao Sr. Deputado João Oliveira a interpelação que fez à Mesa, mas eu diria que, claramente, se deve aplicar, e aplica-se, a regra básica da interpretação jurídica: quem pode o mais pode o menos. Se se pode fazer cessar a vigência de todo um diploma, deve poder fazer-se cessar a vigência de uma sua parte. Protestos do PS, do BE e do PCP. É uma regra básica, é uma expressão parlamentar básica."
        },
        "245": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Quem pode o mais pode o menos!"
        },
        "246": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Exato! Quem pode o mais pode o menos, é uma regra básica da interpretação jurídica."
        },
        "247": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, peço que deixem ouvir a interpelação."
        },
        "248": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, se a Mesa tem dúvidas…"
        },
        "249": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem!"
        },
        "250": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "… sobre a interpretação e se, eventualmente, acompanhar esta leitura e esta visão do Sr. Deputado João Oliveira, da qual discordamos, solicitamos à Mesa que o projeto de resolução seja votado como uma cessação de vigência de todo o diploma."
        },
        "251": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "252": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Já agora, porque este diploma também encerra inconstitucionalidades formais, o PSD anuncia já que, caso as esquerdas se juntem para manter o IMI «do sol e das vistas», solicitaremos a fiscalização sucessiva ao Tribunal Constitucional."
        },
        "253": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Portanto, a questão concreta colocada na interpelação foi resolvida pela alternativa que o Sr. Deputado Leitão Amaro, do PSD, construtivamente deu, no sentido de a cessação da vigência ser relativa a todo o diploma, e será assim que esta votação será entendida. Vamos, então, votar o projeto de resolução n.º 473/XIII (2.ª), solicitando a cessão da vigência de todo o Decreto-Lei n.º 41/2016, de 1 de agosto. Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Vamos agora votar um requerimento, apresentado pelo PS, solicitando a baixa à Comissão de Educação e Ciência, sem votação, por um período de 60 dias, do projeto de lei n.º 166/XIII (1.ª) — Define um regime de pagamento faseado das propinas devidas pelos estudantes do ensino superior e cria um regime especial de pagamento por beneficiários de bolsas de ação social, procedendo à terceira alteração à Lei n.º 37/2003, de 22 de agosto (PS). 43 Submetido à votação, foi aprovado por unanimidade. Vamos votar, na generalidade, o projeto de lei n.º 158/XIII (1.ª) — Congela o valor das propinas para o primeiro, segundo e terceiro ciclos de estudos superiores (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Vamos votar um requerimento, apresentado pelo BE, solicitando a baixa à Comissão de Educação e Ciência, sem votação, por um período de 30 dias, do projeto de lei n.º 159/XIII (1.ª) — Mecanismo extraordinário de regularização de dívidas por não pagamento de propinas nas instituições de ensino superior públicas (BE). Submetido à votação, foi aprovado por unanimidade. Passamos à votação de um requerimento, apresentado pelo PCP, solicitando a baixa à Comissão de Educação e Ciência, sem votação, por um período de 30 dias, do projeto de lei n.º 128/XIII (1.ª) — Determina como única consequência pelo incumprimento do pagamento da propina o não reconhecimento do ato académico (PCP). Submetido à votação, foi aprovado por unanimidade. Vamos proceder à votação, na generalidade, do projeto de lei n.º 298/XIII (2.ª) — Proíbe o aumento da propina do ensino superior público (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Vamos agora votar, na generalidade, o projeto de lei n.º 93/XIII (1.ª) — Revoga o regime de requalificação (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. O projeto de lei baixa à 10.ª Comissão. Vamos votar, na generalidade, o projeto de lei n.º 74/XIII (1.ª) — Revoga o Regime Jurídico da Requalificação de Trabalhadores em Funções Públicas (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. O projeto de lei baixa à 10.ª Comissão. Passamos à votação, na generalidade, do projeto de lei n.º 289/XIII (1.ª) — Clarifica a neutralidade fiscal em sede de terapêuticas não convencionais, através da primeira alteração à Lei n.º 45/2003, de 22 de agosto, do enquadramento base das terapêuticas não convencionais, e à Lei n.º 71/2013, de 2 de setembro, que regulamenta a Lei n.º 45/2003, de 22 de agosto, relativamente ao exercício profissional das atividades de aplicação de terapêuticas não convencionais (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP, de Os Verdes e do PAN e abstenções do PS, do BE e do PCP. O projeto de lei baixa à 5.ª Comissão. Vamos votar, na generalidade, o projeto de lei n.º 252/XIII (1.ª) — Enquadra as terapêuticas não convencionais na Lei de Bases da Saúde, procedendo à terceira alteração à Lei n.º 48/90, de 24 de agosto, com as alterações introduzidas pela Lei n.º 27/2002, de 8 de novembro, que reforça a correta interpretação da Lei n.º 45/2003, de 22 de agosto, e à Lei n.º 71/2013, de 2 de setembro (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD e do PCP, votos a favor do BE, do CDS-PP e do PAN e abstenções do PS e de Os Verdes. Passamos à votação, na generalidade, do projeto de lei n.º 293/XIII (1.ª) — Altera o Código do IVA, com o intuito de isentar as prestações de serviços efetuadas no exercício das profissões no âmbito das terapêuticas não convencionais (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, de Os Verdes e do PAN e abstenções do PS e do PCP. O projeto de lei baixa à 5.ª Comissão. Vamos votar, na generalidade, o projeto de lei n.º 301/XIII (2.ª) — Isenta de IVA a prestação de serviços no exercício das profissões terapêuticas não convencionais reconhecidas pela Lei n.º 71/2013, de 2 de setembro (BE). Submetido à votação, foi aprovado, com votos a favor do BE, do CDS-PP, de Os Verdes e do PAN e abstenções do PSD, do PS e do PCP. O projeto de lei baixa à 5.ª Comissão. Vamos votar o projeto de resolução n.º 465/XIII (2.ª) — Recomenda ao Governo que assegure a nulidade da interpretação feita pela Autoridade Tributária relativamente à cobrança retroativa do IVA às prestações de serviços das terapêuticas não convencionais regulamentadas pela Lei n.º 71/2013, de 2 de setembro (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do BE, do CDS-PP, de Os Verdes e do PAN e abstenções do PSD, do PS e do PCP."
        },
        "254": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "255": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "256": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para informar que o Grupo Parlamentar do PS apresentará uma declaração de voto sobre estas últimas votações realizadas."
        },
        "257": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos votar a proposta de resolução n.º 15/XIII (1.ª) — Aprova o Acordo para a Criação e Estatuto da Organização de Direito Público Europeu, assinado em Atenas, em 27 de outubro de 2004. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do CDS-PP e do PAN e abstenções do BE, do PCP e de Os Verdes. Passamos à votação da proposta de resolução n.º 16/XIII (1.ª) — Aprova o Protocolo n.º 12, que altera a Convenção para a Proteção dos Direitos Humanos e das Liberdades Fundamentais, aberto à assinatura em Roma, em 4 de novembro de 2000. Submetida à votação, foi aprovada por unanimidade. 45 Srs. Deputados, temos dois relatórios e pareceres da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias para apreciar e votar. Peço ao Sr. Secretário Duarte Pacheco que proceda à leitura dos mesmos."
        },
        "258": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, a solicitação da Comarca de Setúbal, Instância Central, Secção Cível — Juiz 1 — Processo n.º 7041/10.8TBSTB, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar a Deputada Eurídice Pereira (PS) a intervir no processo, no âmbito do auto em referência."
        },
        "259": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade."
        },
        "260": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, a solicitação Tribunal Administrativo e Fiscal de Sintra, Unidade Orgânica 3, Processo n.º 1672/15.7BESNT, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar a Deputada Edite Estrela (PS) a intervir no processo, no âmbito do auto em referência."
        },
        "261": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, o parecer está em apreciação. Pausa. Visto não haver pedidos de palavra, vamos proceder à sua votação. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, a próxima reunião plenária terá lugar na quarta-feira, dia 28, pelas 15 horas, com a seguinte ordem do dia: debate de urgência, requerido pelo PSD, sobre captação de investimento e crescimento económico; reapreciação do Decreto n.º 31/XIII — Procede à primeira alteração aos Estatutos da Sociedade de Transportes Públicos do Porto, SA, aprovados em anexo ao Decreto-Lei n.º 202/94, de 23 de julho, e à oitava alteração ao Decreto-Lei n.º 394-A/98, de 15 de dezembro, alterando as bases de concessão do sistema de metro ligeiro do Porto e os Estatutos da Metro do Porto, SA; e debate conjunto da proposta de lei n.º 30/XIII (2.ª) — Procede à primeira alteração à Lei da Organização do Sistema Judiciário, aprovada pela Lei n.º 62/2013, de 26 de agosto, e do projeto de lei n.º 274/XIII (1.ª) — Primeira alteração ao Decreto-Lei n.º 49/2014, de 27 de março Regulamenta a Lei n.º 62/2013, de 26 de agosto (Lei da Organização do Sistema Judiciário), e estabelece o regime aplicável à organização e funcionamento dos tribunais judiciais (PCP), na generalidade, com o projeto de resolução n.º 460/XIII (1.ª) — Recomenda ao Governo a adoção de um conjunto de prioridades para a reforma do novo mapa judiciário (BE). Srs. Deputados está encerrada a sessão. Eram 12 horas e 49 minutos . —— Declaração de voto enviada à Mesa, para publicação, relativa aos projetos de lei n.os 252, 289 e 293/XIII (1.ª), 301/XIII (2.ª) e ao projeto de resolução n.º 465/XIII (2.ª) O Grupo Parlamentar do Partido Socialista absteve-se na votação dos projetos de lei n.os 252 (PAN), 289 (PSD), 293 (CDS-PP) e 301 (BE) e do projeto de resolução n.º 465 (CDS-PP), todos da XIII Legislatura, que têm em comum a problemática da cobrança ou não do IVA na prestação de serviços dos profissionais das terapêuticas não convencionais, por considerar que, embora se trate de uma questão que preocupa os profissionais das TNC, a aplicação destas mesmas terapêuticas tem de ser devidamente regulamentada de modo a permitir uma total segurança aos utentes que a elas recorrem, bem como o reconhecimento dos profissionais que cumpram todos os requisitos legais aplicáveis. Segundo dados da Organização Mundial de Saúde, cerca de 100 milhões de pessoas recorrem às TNC na Europa e, em Portugal, estima-se que 2 milhões de cidadãos o façam de igual modo. O Grupo Parlamentar do PS considera que há um consenso quanto a esta matéria: a necessidade da sua clarificação e o aprofundamento da discussão das especificidades de cada terapêutica, bem como os requisitos do seu exercício. A Lei n.º 45/2003, de 22 de agosto, iniciou uma abertura ao enquadramento base das terapêuticas não convencionais e através dela criou grandes expectativas aos seus profissionais. A Lei n.º 71/2013, de 2 de setembro, vai mais longe e visava regulamentar o exercício da profissão das terapêuticas não convencionais, nomeadamente no que toca ao reconhecimento das terapêuticas, aos requisitos da formação e da prática das mesmas e ao seu reconhecimento pelas entidades acreditadas. Apesar da Lei n.º 71/2013 visar a regulamentação da Lei n.º 45/2003, a mesma foi remetida para diplomas posteriores de forma avulsa e, neste momento, existem áreas que, por diversas vicissitudes, não se encontram ainda regulamentadas, provocando desigualdades e iniquidades quer para profissionais quer para os utentes. O Grupo Parlamentar do Partido Socialista entende ser de toda a pertinência a discussão dos diplomas aqui referidos sobre a questão de isenção ou não da cobrança de IVA às terapêuticas não convencionais, embora também reconheça que não se encontram ainda reunidas as exigências técnico-científicas, particularmente quanto à homologação de certos planos curriculares ministrados nos estabelecimentos de ensino superior com o grau de licenciatura, para que estas terapêuticas possam ser equiparadas às práticas de medicina convencional ou paramédicas. Compete à Agência de Avaliação e Acreditação do Ensino Superior (A3ES) a acreditação dos graus académicos do ensino superior em geral e em particular na área das terapêuticas não convencionais. Compete à Administração Central do Sistema de Saúde (ACSS) a emissão de cédulas necessárias para o exercício destas terapêuticas. O Grupo Parlamentar do Partido Socialista considera que quer o processo de regulação da qualidade da formação quer a atribuição de cédulas profissionais devem ser rigorosos para contribuir para a defesa dos seus utentes. Os projetos apresentados não nos dão a garantia desta qualidade, pelo que não puderam ter o nosso apoio. Em contrapartida, reconhecemos a importância de uma melhor regulação do sector que será elemento indispensável para a apreciação do tratamento, nomeadamente em matéria fiscal, do exercício destas terapias. Na expectativa de contribuir para a solução de um problema, que nem sempre tem sido tratado com a diligência necessária para a defesa de todos os profissionais de saúde e a proteção dos utentes, torna-se pois necessário a clarificação da legislação em vigor, sem, contudo, esquecer o cumprimento de toda a sua regulamentação, nomeadamente a referente aos planos curriculares ministrados nos estabelecimentos de ensino superior com grau de licenciatura. Pelo Grupo Parlamentar do PS . —— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}