{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "005",
    "data": "2017-10-04",
    "num_páginas": "49",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, temos quórum, pelo que vamos dar início à sessão. Eram 15 horas e 6 minutos. Peço aos Srs. Agentes de autoridade o favor de abrirem as portas das galerias. Antes de iniciarmos a ordem do dia de hoje, que tem como ponto fundamental o debate quinzenal com o Primeiro-Ministro, sobre políticas de habitação, peço ao Sr. Secretário, Deputado Duarte Pacheco, o favor de proceder à leitura do expediente."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deu entrada na Mesa, e foi admitido, o projeto de resolução n.º 1068/XIII (3.ª) — Suspensão do prazo de funcionamento da Comissão Eventual para o Reforço da Transparência no Exercício de Funções Públicas, entre 19 de julho e 29 de novembro de 2017 (Presidente da AR), que será votado ainda hoje."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos, então, iniciar o debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea a) do n.º 2 do artigo 224.º do Regimento da Assembleia da República, sobre políticas de habitação. Para a intervenção de abertura do debate, tem a palavra o Sr. Primeiro-Ministro."
        },
        "3": {
            "orador": "Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria iniciar este primeiro debate quinzenal da nova sessão legislativa desejando a todas as Sr.as Deputadas e a todos os Srs. Deputados um excelente ano de trabalhos parlamentares. Mas no dia de hoje não posso deixar de saudar especialmente o povo português pela forma como decorreram as eleições autárquicas realizadas no passado dia 1 de outubro, marcadas pela maior redução da abstenção dos últimos 24 anos. Aplausos do PS. As eleições autárquicas são a maior festa da democracia, um momento único de participação cívica que mobiliza centenas de milhares de pessoas, que se candidataram em mais de 12 000 listas, apresentadas pelos diferentes partidos políticos ou por diversos movimentos de cidadãos eleitores. Quero cumprimentar de forma particular os 35 554 autarcas eleitos — nas câmaras municipais, nas assembleias municipais e nas assembleias de freguesia —, que tomarão posse num momento decisivo para o poder local em Portugal. Desde logo, porque este novo mandato será marcado, estou certo, pela concretização da descentralização como pedra angular da reforma do Estado: aproximar o poder dos cidadãos, melhorar a eficiência e reforçar o controlo democrático do poder. O sucesso destes anos de poder local merece um sinal claro da confiança do Estado nas autarquias locais, reforçando as suas atribuições e os correspondentes recursos que lhes são alocados. Estamos a concluir a negociação com a Associação Nacional de Municípios Portugueses (ANMP) dos mais de 20 diplomas setoriais que estão em apreciação e estamos, assim, em condições de iniciar, durante este mês, a negociação de uma proposta de lei das finanças locais, que nos permitirá avançar e concluir o debate parlamentar da lei-quadro da descentralização de competências para as autarquias locais, já apresentada nesta Assembleia da República. Por outro lado, este mandato corresponde ao momento de definirmos a visão do Portugal pós-2020, uma estratégia de médio prazo que mobilize os portugueses para uma década de convergência e que enquadre a negociação nacional do próximo quadro financeiro plurianual (QFP) da União Europeia. Para a construção e execução desta estratégia, as autarquias locais desempenham um papel central no quadro da governação a vários níveis. Contamos, pois, com todos os autarcas para este debate e para a execução dessa estratégia. Sr. Presidente, Sr.as e Srs. Deputados: No último debate do estado da Nação enunciei a habitação como nova área prioritária nas políticas públicas. O debate autárquico confirmou, aliás, a importância da prioridade e da urgência na implementação de uma nova geração de políticas de habitação. Coexistem hoje problemas antigos de acesso à habitação pelas famílias em situação carenciada, que a erradicação das barracas não eliminou, com problemas novos que têm excluído das cidades as classes médias, em especial as novas gerações, que foram sendo condenadas ao adiamento da sua autonomia, ao endividamento ou ao abandono do centro das cidades. Este não é um problema exclusivamente nacional. A excecionalidade portuguesa tem sido a ausência de uma resposta das políticas públicas às crescentes pressões do mercado. Todos sabemos que não há «balas de prata» para este desafio, que exige uma ação concertada e medidas abrangentes direcionadas a diferentes segmentos da população e a desencontros concretos entre a oferta e a procura. Aprovámos, por isso, esta manhã, em Conselho de Ministros, um conjunto de três diplomas e, ainda, para debate público, uma nova geração de políticas de habitação, que será promovida em estreita articulação com os municípios e que se traduz na mudança: em primeiro lugar, de uma política centrada na oferta pública de habitação para os mais carenciados para uma política orientada para o acesso universal a uma habitação adequada; em segundo lugar, de uma política de habitação cujos principais instrumentos assentaram na construção de novos alojamentos e no apoio à compra de casa própria para uma política que privilegia a reabilitação urbana e o arrendamento; em terceiro lugar, de uma política de habitação centrada nas «casas» para uma política que coloca no seu centro as «pessoas»; em quarto lugar, de uma política centralizada e setorial para um modelo de governança multinível, integrado e participativo; e, por fim, de uma política reativa para uma política proactiva, com base em informação e conhecimento partilhado e na monitorização e avaliação dos resultados. São assumidas duas metas concretas, a atingir num prazo de oito anos, que permitirão aproximar-nos ou concretizar as médias europeias: por um lado, reduzir a taxa de esforço das famílias com as despesas de habitação de 35% para 27%, o que corresponde à média europeia; por outro lado, aumentar o peso da habitação com apoio público, na globalidade do parque habitacional, de 2% para 5%, o que, representando um acréscimo de 170 000 fogos, ainda nos deixará a meio caminho da média europeia. Aplausos do PS. Esta é bem a medida do atraso que acumulámos durante décadas em políticas públicas de habitação e é também a medida da urgência de concretizar o que está por concretizar. Para alcançar estas metas, propomos um conjunto alargado de instrumentos que procuram responder aos problemas diagnosticados em três dimensões fundamentais. Em primeiro lugar, dar resposta às famílias que vivem em situação de grave carência habitacional. Erradicámos as barracas, mas continuamos a ter famílias excluídas de uma habituação adequada e de condições de vida dignas. Será assim criado um novo programa, que designámos por «1.º Direito», direcionado para este objetivo. A resposta a esta dimensão inclui também a necessidade de alojamento urgente em resultado de acontecimentos imprevisíveis ou excecionais, como catástrofes ou fenómenos migratórios de grande escala. A segunda dimensão é a de tornar a reabilitação na principal forma de intervenção no desenvolvimento urbano, em detrimento da construção nova. Foi para isso aprovado o projeto Reabilitar como Regra, que prevê a revisão do enquadramento legal da construção, de modo a adequá-lo às exigências e especificidades da reabilitação de edifícios. Está ainda previsto o aprofundamento e articulação entre os seis instrumentos existentes de apoio ao investimento em reabilitação, em particular para o arrendamento habitacional. Mas queria deter-me na dimensão que é o objetivo primeiro e mais distintivo deste conjunto de medidas: garantir o acesso à habitação aos que não têm resposta por via do mercado e que hoje já não são apenas as famílias mais carenciadas. Falo das classes médias afastadas dos centros urbanos que, ficando cada vez mais longe do trabalho, agravam a sua qualidade de vida e o paradigma de mobilidade nas áreas metropolitanas, falo dos jovens que adiam sucessivamente os seus projetos de vida por não terem casas a preços que consigam pagar. 5 Para isso, desenvolveremos um programa de arrendamento acessível que assenta, simultaneamente, na promoção pública de habitação e no incentivo a que os proprietários privados coloquem as suas casas num mercado de arrendamento acessível. Também para este fim, aprovámos hoje as regras de identificação, seleção e integração dos imóveis do Estado, designadamente da segurança social, devolutos ou disponíveis no Fundo Nacional de Reabilitação do Edificado (FNRE), que foi criado para promover a reabilitação de imóveis para posterior arrendamento a custos acessíveis. No início do ano de 2018, aprovaremos um conjunto de incentivos para que os proprietários coloquem também as casas neste novo mercado a preços acessíveis, por um período mínimo que garanta a estabilidade e segurança de senhorios e inquilinos. Em complemento, serão criados instrumentos de promoção da segurança no arrendamento, de transparência e informação sobre o mercado e de captação da oferta. Sr. Presidente, Sr.as e Srs. Deputados: A complexidade dos problemas exige a participação de todos na construção das soluções. A nova geração de políticas de habitação que aprovámos hoje estará em debate público durante os próximos 60 dias. E sabemos que, também nesta Assembleia, está a ser trabalhada, por impulso da Sr.ª Deputada Helena Roseta, uma lei de bases da política de habitação."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "5": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou já concluir, Sr. Presidente. Uma lei que deve ser amplamente participada, prevendo um papel importante das associações de moradores e coletividades de bairro, bem como das autarquias locais. Sr. Presidente, Sr.as e Srs. Deputados: Não há medidas mágicas nem «balas de prata». São respostas políticas complexas e diversificadas, com um propósito político simples: casas a preços que as pessoas possam pagar; cidades coesas e com diversidade social; arrendamentos mais estáveis e menos incerteza no quotidiano das famílias; melhores condições para responder ao desafio demográfico. Este é o futuro que estamos a construir e em cujo desenvolvimento os autarcas agora eleitos terão, seguramente, um papel central. Aplausos do PS."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao debate propriamente dito. Para pedir esclarecimentos, tem a palavra o Sr. Deputado Hugo Lopes Soares."
        },
        "7": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, queria, numa primeira palavra, cumprimentá-lo e saudar o Partido Socialista, na sua qualidade de Secretário-Geral, pelo resultado eleitoral que obteve no passado domingo nas eleições autárquicas. Queria cumprimentá-lo por esse resultado, bem como a todas as forças partidárias que disputaram essas eleições e a todos os eleitos. E queria, ainda, aproveitar a ocasião para cumprimentar cada uma e cada um dos Srs. Deputados, porque também faz hoje dois anos, Sr. Primeiro-Ministro, que se realizaram as últimas eleições legislativas, nas quais estes grupos parlamentares saíram vencedores. Por isso, cumprimento todos os Srs. Deputados que foram eleitos há dois anos."
        },
        "8": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "9": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "O Sr. Primeiro-Ministro escolheu o tema da habitação e enunciou um conjunto de medidas, como, de resto, tem feito sobre outras matérias. Sr. Primeiro-Ministro, depois de ter rasgado a estratégia nacional para a política de habitação que o anterior Governo tinha decidido e escolhido em 2015, os preços das casas continuaram a aumentar, há cada vez menos casas para arrendar e a responsabilidade — é evidente, Sr. Primeiro-Ministro! — é do turismo, do alojamento local… O Sr. Primeiro-Ministro anunciou há dois anos um grande fundo para a reabilitação urbana, mas hoje já se esqueceu de falar dele; anunciou o Programa Casa Eficiente, mas hoje já se esqueceu dele. Contudo, apresenta um conjunto de novas medidas. O Sr. Primeiro-Ministro tinha até 5,5 milhões de euros no Orçamento para as políticas do setor, mas ficaram todos cativados e não gastou, sequer, um milhão de euros na política de habitação. Aplausos do PSD e do Deputado do CDS-PP João Pinho de Almeida. Sr. Primeiro-Ministro, o senhor é melhor a anunciar medidas em 5 minutos do que um bom carpinteiro a apertar pregos um dia inteiro."
        },
        "10": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Os pregos não se apertam, martelam-se! Os parafusos é que se apertam!"
        },
        "11": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "O senhor é, de facto, extraordinário a apresentar e a elencar medidas, mas é a política do show off e não passa à ação. Sr. Primeiro-Ministro, este é também o primeiro debate quinzenal depois do período de férias e o senhor inaugurou um novo padrão de estar na política pública. Já sabíamos que o Sr. Primeiro-Ministro era o Primeiro-Ministro do anúncio das medidas e da governação do dia-a-dia. Neste período de férias, ficámos a perceber que este é também o Governo da desresponsabilização. Aplausos do PSD. Sr. Primeiro-Ministro, o seu Governo mudou, a meio, as regras do concurso de colocação de professores. Centenas de professores ficaram prejudicados, mas não é nada com o Governo e para o ano prometem mudar. Durante o período de férias, Sr. Primeiro-Ministro, morreram mais de 60 pessoas nos incêndios em Portugal. Parece que a culpa vai morrer solteira… E desresponsabilização: o boy do Partido Socialista, que devia ser demitido por indecente e má figura, sai por uma questão lateral e o Sr. Primeiro-Ministro não assume qualquer responsabilidade. Aplausos do PSD e do Deputado do CDS-PP Telmo Correia. Tivemos, Sr. Primeiro-Ministro, o caso de Tancos. O episódio de Tancos era, numa primeira fase, de grande gravidade; numa segunda fase, não era nada de mais, até porque o material era uma espécie de sucata e quase que fez um favor em desaparecer; depois, tivemos as inenarráveis declarações do Sr. Ministro da Defesa, que, a determinada altura, já não sabia, sequer, o que tinha acontecido em Tancos; três meses depois, 97 dias depois, é altura de confrontar o Primeiro-Ministro. Sr. Primeiro-Ministro, pode dizer hoje ao País, porque é o mínimo que lhe posso exigir, se o que aconteceu em Tancos foi ou não foi um furto? Aplausos do PSD."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "13": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Hugo Soares, sendo este o primeiro debate quinzenal em que lidera a bancada do PSD, queria felicitá-lo pela sua eleição e desejar-lhe, naturalmente, as maiores felicidades no exercício destas suas novas e exigentes funções. Relativamente à primeira questão que colocou, posso mesmo dizer-lhe que as medidas não só foram anunciadas como estão a ser executadas. Nos diferentes conjuntos de programas, desde o Reabilitar para Arrendar — Habitação Acessível, o Reabilitar para Arrendar — Municípios, o Programa de Reabilitação Urbana para Bairros Sociais, à vertente eficiência energética, ao Revive, à Requalificação do Património Histórico, ao Casa Eficiente, à eficiência energética na Administração Pública, aos instrumentos para áreas urbanas, ao 7 Fundo Nacional de Reabilitação do Edificado, ao Instrumento Financeiro para a Reabilitação e Revitalização Urbanas, estão neste momento em execução um total de 4803 milhões de euros, na política de habitação. Aplausos do PS. Portanto, estamos entendidos. Quanto à segunda parte da questão, Sr. Deputado, o Governo não alterou as regras a meio do concurso. O Governo abriu um concurso com regras e há pessoas que não estão satisfeitas com o seu resultado — é legítimo. São cerca de 100 num universo total de milhares de professores que estão colocados. Aquilo que foi solicitado, que era uma solução administrativa para os problemas da vida concreta das pessoas, não é possível, pela simples razão de que, havendo um concurso, a alteração administrativa do resultado desse concurso afeta necessariamente todos os outros que ficaram também colocados com base nele. Há um problema de fundo, Sr. Deputado Hugo Soares, que teremos, e já o disse aqui várias vezes, um dia, de tratar com seriedade, que é o seguinte: como é que é possível haver uma carreira profissional, a única na Administração Pública portuguesa, onde, de quatro em quatro anos ou de três em três anos, os profissionais estão sujeitos a um regime de concurso universal que implica uma alteração do seu local de trabalho, havendo uma tendencial impossibilidade de coincidência entre o local da residência e o local de trabalho? Depois, soma-se um conjunto de complexidades. Tive oportunidade de falar pessoalmente com várias das pessoas afetadas e dou-lhe o caso concreto de uma senhora que vive em São João da Madeira e está no quadro de vinculação n.º 5, que abrange os distritos de Castelo Branco e da Guarda, ou seja, está vinculada num quadro de zona pedagógica que é logo longe do quadro de zona pedagógica onde reside. Está recentemente vinculada e, portanto, tem uma posição relativamente baixa na graduação e foi colocada — indica n prioridades para a sua colocação — na 77.ª posição, em Almeida. É natural que quem vive em São João da Madeira e fica colocado em Almeida não esteja satisfeito, mas isso não resulta da alteração das regras do concurso, resulta dessas regras, de a senhora ter aquela morada de residência, aquele quadro de vinculação e ter indicado também Almeida como uma das localizações a que se apresentou a concurso. Nenhum professor foi colocado numa escola para onde não tenha concorrido. Esta é a verdade e estes são os factos. Aplausos do PS. Em segundo lugar e quanto ao mais, o seu grupo parlamentar tomou a iniciativa, e bem, de propor que, perante a gravidade dos acontecimentos em Pedrógão Grande, fosse constituída, no quadro desta Assembleia da República, uma comissão técnica independente, para que tudo fosse apurado por uma entidade isenta e imparcial, que não estivesse na dependência do Governo. É tal a gravidade do tema que toda a gente, a começar pelo Governo, aceitou esta proposta e foi designada uma comissão técnica independente. Gostava de saber o que é que teria sido dito se o Governo tivesse recusado a comissão técnica independente ou se o Governo, em vez de aguardar serenamente pelo que a comissão técnica independente venha a apurar, se antecipasse a apresentar conclusões ao País que só essa comissão tem neste momento legitimidade para, efetivamente, apresentar. Aplausos do PS. Sr. Deputado, o senhor ignora que existe o princípio da separação de poderes? O Sr. Deputado ignora que não compete ao Governo interferir na administração da justiça? Acha que compete ao Governo substituir-se ao Ministério Público na condução da ação penal para investigar se houve furto, se houve roubo ou qualquer outro facto criminal em Tancos? Acha que é isso que compete ao Governo?! Aplausos do PS. Protestos do PSD. Devo dizer-lhe o seguinte: se o Governo se substituísse às autoridades de investigação criminal na investigação deste crime, aí, sim, haveria um grave entorse ao Estado de direito, que tem por princípio fundamental a separação de poderes. Aplausos do PS."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, novamente, o Sr. Deputado Hugo Soares."
        },
        "15": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, vou voltar à responsabilização política e até à questão dos professores, mas, 97 dias depois, volto a perguntar-lhe, porque o senhor não respondeu: foi um furto ou não foi um furto? Aplausos do PSD."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "17": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, V. Ex.ª é jurista e sabe bem que a qualificação jurídica resulta da investigação criminal. O Governo não faz investigação criminal. Aplausos do PS."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem ainda a palavra o Sr. Deputado Hugo Soares, para pedir esclarecimentos."
        },
        "19": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, somos os dois juristas. Vamos, então, à qualificação jurídica. Uma de duas, foi. Foi um roubo ou foi um furto? Aplausos do PSD."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem a palavra, para responder."
        },
        "21": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Hugo Soares, sei o suficiente de Direito para saber que, além do furto e do roubo, ainda há outros tipos criminais suscetíveis,… Aplausos do PS. Protestos do PSD. … mas há uma regra fundamental… Risos do Deputado do PSD Hugo Lopes Soares. Há o abuso de confiança, enfim, há vários. Há um cardápio grande na legislação penal. Mas há uma coisa que lhe posso garantir, Sr. Deputado: é que há uma norma básica que não é preciso sequer ser jurista para saber, basta ter frequentado o primeiro semestre de Direito Constitucional: em Portugal vigora a separação de poderes. Aplausos do PS."
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Hugo Soares, tem a palavra para pedir esclarecimentos. 9"
        },
        "23": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, pois é: o País sabe hoje que, 97 dias depois do episódio de Tancos, o senhor não é capaz de dizer se o material desapareceu porque veio um OVNI (objeto voador não identificado), se desapareceu porque o inventário foi mal feito ou se, efetivamente, foi de lá subtraído por alguém. Sabe, Sr. Primeiro-Ministro, no primeiro semestre de Direito Constitucional aprende-se política, não se aprende isso."
        },
        "24": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Ai é?!"
        },
        "25": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "E sabe uma coisa, Sr. Primeiro-Ministro? É de responsabilidade política que estamos a falar e o senhor não a tem, sacode-a todos os dias como se tivesse chegado hoje ao Governo e não fosse nada consigo. Aplausos do PSD. É assim também na questão dos professores, Sr. Primeiro-Ministro. O senhor elenca o problema como se tivesse caído aí agora de paraquedas. O senhor é Primeiro-Ministro há dois anos! O Sr. Primeiro-Ministro não conhecia as regras e mudou-as antes do concurso. Os professores foram prejudicados e o senhor não quer resolver o problema dessas pessoas. Sr. Primeiro-Ministro, vamos passar para outro tema, porque nestes já vi que não diz nada. Vamos falar de saúde. Durante os últimos meses, Sr. Primeiro-Ministro, a dívida na saúde continuou a crescer de forma exponencial. São greves atrás de greves. Creio que não há sequer um setor na saúde que não tenha anunciado ou feito uma greve. São cirurgias adiadas, é um serviço que não serve as pessoas. Mas os senhores enchem a boca a dizer que estão a salvar o Serviço Nacional de Saúde e tiveram, até, a ousadia de ter um Sr. Secretário de Estado a dizer que era um tormento governar nessas circunstâncias. Sr. Primeiro-Ministro, tormento era governar quando não havia certeza se havia dinheiro para pagar salários; tormento era quando se tinha de pagar as dívidas que o Governo a que o senhor pertenceu deixou para os outros pagarem. Isso é que era um tormento! Aplausos do PSD e do Deputado do CDS-PP João Pinho de Almeida."
        },
        "26": {
            "orador": "Secretário de Estados dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Vocês também deixaram dívidas! Não deixaram dívidas?!"
        },
        "27": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Mas se o Sr. Primeiro-Ministro virou a página da austeridade e virou a página das dificuldades, acha agora que é um tormento governar com as expectativas que gerou?! Sr. Primeiro-Ministro, é um problema como o que aconteceu na Proteção Civil. O senhor não tem escolhido os seus porque são bons, escolhe-os porque são seus! Queria fazer-lhe uma pergunta direta, a que lhe pedia uma resposta direta. No Hospital de Ovar o senhor nomeou para presidente do conselho diretivo um professor do ensino secundário, de Matemática, que é um candidato derrotado do Partido Socialista a uma autarquia local, e nomeou para vogal desse conselho diretivo a filha do homem forte do Partido Socialista de Ovar. Pergunto-lhe diretamente, a si: que critério presidiu a estas nomeações? Aplausos do PSD."
        },
        "28": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem a palavra, para responder."
        },
        "29": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, o primeiro número que deve reter é o de um corte, entre 2011 e 2015, de 7% na despesa com saúde. Houve menos 653 000 milhões de euros investidos em saúde em Portugal, nos quatro anos em que VV. Ex.as foram governo. Protestos do PSD. O segundo número a reter é o da realização, até julho deste ano, de mais 95 000 consultas nos cuidados primários, de mais 65 000 consultas hospitalares, de mais 118 000 cirurgias e o da criação de mais 36 unidades de saúde familiares e de mais 670 camas nos cuidados continuados. São estes os números; este é o resultado! Aplausos do PS."
        },
        "30": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Resposta zero!"
        },
        "31": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem ainda a palavra o Sr. Deputado Hugo Soares."
        },
        "32": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as Deputadas, Srs. Deputados, Sr. Primeiro-Ministro, não me leve a mal, mas é a terceira ou a quarta vez que tenho de lhe fazer a mesma pergunta. De resto, tem sido recorrente: que critérios presidiram àquelas nomeações? Sr. Primeiro-Ministro, é tão simples, responda lá! Aplausos do PSD."
        },
        "33": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Primeiro-Ministro."
        },
        "34": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, certamente foi um critério de competência, senão o Sr. Ministro da Saúde não os teria proposto. Aplausos do PS. Protestos do PSD."
        },
        "35": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Hugo Lopes Soares, faça favor."
        },
        "36": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, Sr. Primeiro-Ministro, competência?! O resto é coincidência! Foi só competência, o resto foi coincidência! Mas também vi que, mais uma vez, o Sr. Primeiro-Ministro «sacode a água do capote» e a responsabilidade não é sua, é do Sr. Ministro da Saúde! O senhor não sabia de nada! Aplausos do PSD. O Sr. Primeiro-Ministro não sabia de nada, a responsabilidade é sempre dos outros! A responsabilidade nunca é sua! Vou aproveitar os 50 segundos de que ainda disponho — o senhor tem ainda tempo para me responder — para lhe dizer o seguinte: o senhor é primeiro-ministro há dois anos. Ter-se-á preparado para o ser, e bem, mas o Sr. Primeiro-Ministro parece que chegou hoje, porque em cada debate apresenta coisas novas como se não tivesse havido ontem e nunca é capaz depois de concretizar, na ação política, o que corresponde aos anseios das pessoas. O Sr. Primeiro-Ministro veio falar de investimento na saúde. Em 2016, a despesa de capital em saúde baixou 29%, menos do que com o Governo anterior. Onde é que está o investimento na saúde? O Sr. Primeiro-Ministro tem greves anunciadas — dos médicos, dos enfermeiros, dos técnicos de diagnóstico e terapêutica —, tem as cirurgias a ficarem adiadas, as consultas a atrasarem-se e acha que está a prestar um bom serviço às populações. Aplausos do PSD. 11 Sr. Primeiro-Ministro, é verdade que houve anos difíceis, em que o investimento na saúde diminuiu. Sabe porquê? Porque houve um governo que teve de pagar as dívidas que deixou o Governo que apoiou e em que o senhor era «número dois» não só nesse Governo mas também no Partido Socialista, e o senhor deixou que isso acontecesse. Sr. Primeiro-Ministro, em relação às perguntas que colocámos, as respostas foram zero, mas pode ter a certeza absoluta de que este Grupo Parlamentar vai continuar a colocar as mesmas questões, sabendo que o Sr. Primeiro-Ministro se desresponsabiliza constantemente da responsabilidade que um primeiro-ministro deve ter. Aplausos do PSD."
        },
        "37": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "38": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, com toda a franqueza, prefiro que ache que eu cheguei ontem do que olhar para si e sentir que está cá desde o século passado! Aplausos do PS. Protestos do PSD. O que é normal… Continuação de protestos do PSD. Deve ter doído muito, porque passados quatro dias das eleições ainda estão tão incomodados. Deve ter doído mesmo muito! Aplausos do PS."
        },
        "39": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "É só categoria, é só classe!"
        },
        "40": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, quando eu tiver condições para poder responder… Continuação de protestos do PSD."
        },
        "41": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço às Sr.as Deputadas e aos Srs. Deputados que deixem o Sr. Primeiro-Ministro concluir a resposta."
        },
        "42": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "É natural que haja este contraste, porque enquanto o Governo pode anunciar o que lhe compete fazer, que é resolver os problemas dos portugueses, hoje, e construir o futuro, V. Ex.ª ainda está a discutir um governo onde participei e do qual deixei de exercer funções em 2007 — há 10 anos. Está com 10 anos de atraso, Sr. Deputado! Aplausos do PS. Protestos do PSD e do CDS-PP."
        },
        "43": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro."
        },
        "44": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas, para não consumirmos muito mais tempo à Assembleia da República, que deve ter assuntos interessantes para discutir, gostaria só de dizer a V. Ex.ª o seguinte: nem tudo o que o anterior Governo fez foi mau…"
        },
        "45": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah…!"
        },
        "46": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… e uma das coisas boas que fez foi ter criado a CReSAP (Comissão de Recrutamento e Seleção para a Administração Pública),… Risos do PSD. … que nos permite poupar a este debate, porque nenhum administrador hospitalar é nomeado sem previamente ser sujeito a avaliação criteriosa por parte da CReSAP. Portanto, se a CReSAP deu um parecer favorável a essas nomeações, alguma razão deve ter tido."
        },
        "47": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Primeiro-Ministro."
        },
        "48": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "A não ser que V. Ex.ª também já não confie na CReSAP. A CReSAP deixou de ser boa? Deixou de confiar na CReSAP? O Sr. Deputado pode não estar informado, mas devo dizer-lhe… Protestos do Deputado do PSD Hugo Lopes Soares."
        },
        "49": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Primeiro-Ministro."
        },
        "50": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, eu concluo, se me deixarem. Convém que o Sr. Deputado continue a confiar na CReSAP, porque, antes de ser nomeada a nova Presidente, tivemos o cuidado de ouvir as diferentes forças partidárias, designadamente o líder do seu partido. Aplausos do PS."
        },
        "51": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra a Sr.ª Deputada Catarina Martins, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "52": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, passadas as eleições autárquicas, e aproveitando para cumprimentar todos os partidos pela participação nas eleições autárquicas e também o Sr. Primeiro-Ministro enquanto Secretário-Geral do Partido Socialista pelo resultado obtido, lembro que este é o último debate antes da entrega na Assembleia da República do Orçamento do Estado e, portanto, este é o momento para se falar do Orçamento do Estado. Estamos aqui dois anos depois de umas eleições legislativas que inauguraram uma nova estratégia para a economia do País e a leitura que o Bloco de Esquerda faz hoje é aquela que tem feito: recuperar rendimentos do trabalho — salários e pensões — é o que permite o crescimento da economia, é o que permite a criação de emprego."
        },
        "53": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "54": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Portanto, o que dizemos agora é o mesmo que dissemos em janeiro, em abril, em julho, em setembro: todos os dados económicos mostram a necessidade de aprofundar a recuperação de rendimentos do trabalho — salários e pensões — e o próximo Orçamento do Estado deve dar resposta a esta necessidade. 13 Aprofundar rendimentos do trabalho é, desde logo, baixar o IRS e garantir mais progressividade, para proteger, muito especialmente, aqueles e aquelas que foram mais martirizados pelo enorme aumento de impostos decretado pelo PSD e pelo CDS."
        },
        "55": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "56": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Lembro que uma baixa de IRS e uma maior progressividade dos escalões do IRS têm um impacto na recuperação de rendimentos, tanto de salários como de pensões, tanto no setor público como no privado, e que é particularmente importante porque quem, em Portugal, ganha 800 € por mês ainda não viu qualquer recuperação do seu rendimento."
        },
        "57": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "58": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Refiro-me àquelas pessoas que têm um rendimento que não é afetado pelo aumento do salário mínimo nacional e que também não foram afetadas pelo fim da sobretaxa, porque já não a pagavam. Portanto, temos, em Portugal, uma grande maioria de pessoas que auferem na casa dos 800 € por mês e que não viram qualquer recuperação do seu rendimento. E ninguém compreenderia que o próximo Orçamento do Estado não fosse capaz de permitir uma maior progressividade dos escalões do IRS e baixa do IRS que desse resposta a quem ainda não viu qualquer recuperação de rendimentos e que a deve ter durante o ano de 2018. Aplausos do BE. Portanto, para o Bloco de Esquerda esta é uma matéria essencial. Há uma segunda matéria sobre recuperação de rendimentos, que é essencial: as pensões. Recuperar pensões é recuperar rendimentos do trabalho. O Bloco de Esquerda exigiu logo, na pré-campanha, em 2015, que as pensões fossem descongeladas e isso ficou no acordo que firmámos em novembro de 2015 — fará, brevemente, dois anos. No ano passado, concordámos, e bem, em ir mais longe, promovendo um aumento extraordinário das pensões, que, em Portugal, ainda são muito baixas. Achamos que esse aumento tem de se fazer também em 2018. Tomámos boa nota da proposta do Sr. Deputado Jerónimo de Sousa de aumento das pensões em 10 € — achamos que é uma proposta equilibrada e que deve ter cabimento neste Orçamento do Estado —, mas há duas outras matérias que precisam de resposta. Uma delas é esta: como é que vamos responder às pessoas que, tendo carreiras contributivas muito longas, não têm acesso ao regime que entrou agora em vigor, porque já pediram antes a reforma antecipada, com 70% de penalização? Eu diria aos lesados do PSD/CDS, os lesados de Mota Soares, que precisam que lhes seja feita justiça no próximo Orçamento do Estado."
        },
        "59": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "60": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Quanto à segunda fase de alteração das pensões, que foi prometida pelo Governo, a pergunta, muito concreta, que lhe faço é a de saber se o fim do fator de sustentabilidade estará consignado no próximo Orçamento do Estado. Aplausos do BE."
        },
        "61": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro, para responder."
        },
        "62": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, agradeço a sua questão e aproveito também para a cumprimentar. Quanto ao essencial do que disse, estamos de acordo. Uma componente fundamental do sucesso da política económica está assente na reposição de rendimentos, que tem de prosseguir, e irá prosseguir, em 2018. Desde logo, essa reposição de rendimentos vai prosseguir com o aumento do salário mínimo nacional; vai prosseguir, seguramente, com o descongelamento das carreiras na função pública; vai prosseguir, seguramente, com a alteração dos escalões do IRS; e vai prosseguir, seguramente também, com o aumento das pensões. No que diz respeito às pensões, podemos desde já anunciar algo de importante: como neste ano a economia vai crescer significativamente acima dos 2%, tal implica que, pela aplicação da fórmula da lei, neste ano as pensões não irão só ser atualizadas até aos 2 IAS (indexante dos apoios sociais) — todas serão atualizadas —, como as de mais baixo valor terão um aumento que só não é extraordinário porque resulta da aplicação da fórmula da lei. Ao contrário do que aconteceu no ano passado, em que não houve um crescimento da economia acima dos 2% e a única forma de ter havido um aumento acima da mera reposição da inflação foi ter-se realizado um aumento extraordinário das pensões, neste ano, da própria aplicação da lei já resultará para os pensionistas um aumento acima da taxa da inflação, o que é, obviamente, uma componente muito importante. Temos, por isso, seguramente ao longo da próxima semana, boas condições para concluir o exame conjunto que temos vindo a fazer sobre o Orçamento do Estado e que, como sabe, tem incidido sobre o conjunto destas matérias. Como também ambos sabemos, a resposta concreta a cada uma das questões depende da resposta do todo, da resposta ao conjunto dessas questões, visto que todas se influenciam reciprocamente no equilíbrio ótimo que iremos encontrar, como encontrámos em 2017 e em 2016. Não quero ser irritante, mas otimista e confiante, seguramente. Aplausos do PS."
        },
        "63": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Catarina Martins."
        },
        "64": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, ainda bem que estamos de acordo nos princípios. Precisamos agora é que as medidas tenham a dimensão suficiente para serem concretas na vida das pessoas. Nós precisamos de mais escalões de IRS e de mais progressividade, não só como indicador ou medida que se diz que se toma, mas com a dimensão suficiente para ser sentida no bolso das pessoas."
        },
        "65": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "66": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Recuperar rendimentos é fazer com que as pessoas sintam, no final de cada mês, que o seu salário, a sua pensão chega para um pouco mais, e isso é essencial. Aplausos do BE.Da mesma forma, com as pensões. Ainda bem que tanto insistimos no descongelamento das pensões! É preciso ir mais longe, é preciso aumentar o que ainda tem valores tão baixos. Mas lembro, Sr. Primeiro-Ministro, que dar o acesso à reforma é uma condição não só de dignidade de quem trabalhou toda uma vida, mas também de acesso ao trabalho de quem está agora a começar a sua vida ativa. Portanto, acabar com o fator de sustentabilidade deve ser uma exigência que responde às várias gerações do País, à produtividade, ao emprego e à dignidade de quem trabalha. Mas, Sr. Primeiro-Ministro, há outra questão que lhe queria colocar sobre recuperar rendimentos. É que se há uma forma, que é transversal a todos os setores sociais, de recuperar rendimentos, essa é a de baixar a fatura energética. Baixar a conta da luz recupera imediatamente salários e pensões para todos os setores económicos. E, para o próximo ano, o Governo tem a oportunidade de, pela primeira vez, baixar a conta da luz. A Entidade Reguladora já fez as contas e já anunciou que, desde 2007, foram cobrados 500 milhões de euros a mais na fatura da luz. Portanto, cabe agora ao Governo tomar a decisão que faz com que estes 500 milhões de euros sejam devolvidos e se previnam cobranças excessivas para o futuro. Aqui, no Parlamento, aprovámos, quase por unanimidade, com a triste abstenção do PSD, uma recomendação ao Governo para que estas rendas excessivas acabem. 15 A pergunta, muito concreta, que lhe quero fazer é se o Governo vai ou não, no âmbito da renegociação dos CMEC (Custos para Manutenção do Equilíbrio Contratual), permitir que a fatura da luz, em Portugal, possa descer. Aplausos do BE."
        },
        "67": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro, para responder."
        },
        "68": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, com certeza que sim. É evidente que a renegociação vai permitir fazer isso. Por outro lado, para além daquilo que tem sido o trabalho da ERSE (Entidade Reguladora dos Serviços Energéticos), o próprio Secretário de Estado da Energia, como é sabido, verificou que, no curioso dia de reflexão de 2015, foi feito um despacho pelo então secretário de Estado da Energia, que, violando a lei, permitiu repercutir na tarifa da eletricidade quer a CESE (contribuição extraordinária sobre o setor energético) quer a tarifa social de energia. Concluiu-se agora o prazo de audição dos interessados para a declaração de nulidade desse despacho e para a necessidade da correção daquilo que foi indevidamente cobrado aos portugueses, com base num despacho ilegal do dia 3 de outubro de 2015, do então secretário de Estado da Energia. Portanto, uma redução da fatura energética haverá, seguramente. Relativamente às pensões, não gostaria de deixar de sublinhar que, efetivamente, vamos ter um impacto muito significativo no aumento das pensões no próximo ano. Só com as medidas que já foram adotadas, designadamente aquelas que tiveram uma aplicação gradual neste ano, para o ano, vamos ter, sem mais nenhuma medida nova, um aumento da despesa com pensões de 928 milhões de euros relativamente a este ano. Ora, 928 milhões de euros é o crescimento da despesa com pensões, o que, para termos uma noção de grandeza, é mais 50% do que o corte que a direita queria fazer, e teria feito, se estivesse a governar o País, visto que queria fazer um corte de 600 milhões de euros nas pensões. Mas este aumento que vamos ter, por aplicação da fórmula da lei de bases da segurança social, vai implicar um aumento da despesa com pensões de 295 milhões de euros. Para termos uma noção, o custo, no próximo ano, do aumento extraordinário deste ano, que, como sabe, só entrou em vigor em agosto e, portanto, só se aplicou a parte do ano, esse custo é de 168 milhões de euros. Aquilo que vamos ter de aumento com base no crescimento económico são 295 milhões de euros. O que significa que os dados da discussão são hoje distintos do momento em que, não havendo ainda a certeza de que teríamos um crescimento económico superior aos 2%, fazia sentido voltar a discutir um aumento extraordinário. Este debate, agora, coloca-se nos novos termos, em face daquilo que é o resultado da aplicação da própria fórmula da lei de bases da segurança social e em função do robusto crescimento económico que estamos a ter neste ano. Aplausos do PS."
        },
        "69": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda no uso da palavra, está a Sr.ª Deputada Catarina Martins. Faça favor, Sr.ª Deputada."
        },
        "70": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não esqueçamos nunca que recuperar rendimentos não é despesa, porque, quando recuperámos pensões ou salários, as contribuições da segurança social aumentaram em 800 milhões de euros com o emprego criado. E quando baixamos impostos sobre o trabalho, sabemos que a economia cresce e, com isso, há mais emprego. No Bloco de Esquerda, não confundimos o que é recuperar rendimentos com despesa, porque sabemos que é quando recuperamos rendimentos que a economia fica melhor e as contas públicas ficam também melhores. Aplausos do BE. Sr. Primeiro-Ministro, registo que percebe o conjunto de recomendações que a ERSE fez e que permitem baixar a fatura energética. Esperamos que o Governo siga essas recomendações, porque esse, sim, será um passo determinante para haver um pouco de justiça na economia em Portugal e recuperar rendimentos, baixando a conta da luz. Sr. Primeiro-Ministro, teremos muitos temas para debater no Orçamento, nomeadamente sobre o investimento público, sobre as carreiras, sobre setores onde ainda nada foi feito, como a cultura ou a ciência, onde está tudo por fazer, sobre a habitação também, porque, como sabemos, sem investimento público em habitação de propriedade pública não haverá resposta a esse que é um direito constitucional das populações. Estou certa de que, nos próximos tempos, iremos debater este tema e também o tema do investimento na habitação nas autarquias. Mas, porque o tempo de que disponho terminou, queria deixar-lhe apenas a seguinte nota: enquanto, em Portugal, comemorávamos eleições autárquicas, na Catalunha, um referendo era reprimido de forma violenta."
        },
        "71": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de concluir."
        },
        "72": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Com isto, concluo, Sr. Presidente. O que está a acontecer, neste momento, na Catalunha, e a violenta repressão do Reino de Espanha é sem precedentes e não pode ter o silêncio do Governo português."
        },
        "73": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada. Haverá tempo para discutir essa questão mais à frente."
        },
        "74": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "A Constituição da República Portuguesa prevê o direito à autodeterminação dos povos. Não respeitar esse direito, a nível das palavras e da atuação do Governo português, com quem aqui ao nosso lado está numa situação crescentemente explosiva e irresponsável por parte da repressão de um Estado sobre uma nação e uma comunidade reconhecida é um silêncio cúmplice que Portugal não deve ter. Aplausos do BE."
        },
        "75": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Catarina Martins, haverá tempos para discussão dessa questão mais à frente, aquando do debate de alguns votos. Tem a palavra o Sr. Primeiro-Ministro, para responder."
        },
        "76": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, não a acompanho na visão sobre a questão internacional que colocou, mas acompanho-a totalmente, como sabe, relativamente à política de rendimentos. Não precisamos de nos convencer mutuamente, só temos de fazer aquele trabalho exigente e rigoroso, que é saber qual é a medida do passo que podemos dar. Quanto ao mais, estamos perfeitamente de acordo. Se hoje temos o robusto crescimento económico que estamos a ter, consolidando simultaneamente as nossas finanças públicas e tendo assente um investimento privado muito elevado e um crescimento significativo da confiança, isso deve-se a termos devolvido aos portugueses tranquilidade e confiança nas suas expectativas e nos seus rendimentos. Muitos já não se recordam, mas, em 2015, quando se perguntava aos empresários por que motivo não investiam, a principal razão que apontavam para a sua falta de investimento era precisamente a falta de confiança dos consumidores e a falta de perspetivas que tinham quanto à evolução da economia portuguesa. Neste ano, tivemos um investimento privado como não tínhamos há 18 anos e isso assentou no reforço da confiança dos consumidores. Ao contrário do que a direita quis convencer o País, de que era necessário esmagar salários, empobrecer e retirar direitos para poder haver competitividade, aquilo que se demonstrou foi que, pelo contrário, foi repondo rendimentos que se criou um clima de confiança, que tem sustentado o crescimento económico. Essa é a trajetória que temos prosseguido, nestas diferentes frentes: melhorar o salário mínimo nacional, desbloquear a contratação coletiva, descongelar as carreiras na Administração Pública, continuar a diminuir a 17 tributação sobre o trabalho, continuar a melhorar as pensões e melhorar os rendimentos, de forma a continuar a criar confiança no crescimento da nossa economia."
        },
        "77": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Queira terminar, Sr. Primeiro-Ministro."
        },
        "78": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sobre isso, estamos ambos convencidos. Só nos falta agora, durante a próxima semana, fazer as contas certas, para ficarmos ambos satisfeitos. Aplausos do PS."
        },
        "79": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra a Sr.ª Deputada Assunção Cristas, do Grupo Parlamentar do CDS-PP."
        },
        "80": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, cumprimento-o, em particular, no início desta Sessão Legislativa, em que nos trouxe o tema da habitação. Também saúdo o facto de trazer este tema tão importante, até porque, nas suas funções anteriores, enquanto Presidente da Câmara Municipal de Lisboa, muito pouco fez nesta matéria…"
        },
        "81": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Já a Sr.ª Deputada, como Ministra, fez menos!"
        },
        "82": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… e, portanto, é bom que agora nos possa trazer também estes aspetos."
        },
        "83": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "84": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "O que queria perguntar-lhe, porque o CDS tem por hábito ser muito propositivo e estar sempre um passo à frente, tem a ver com o seguinte: em matéria de habitação, há dois Orçamentos do Estado que temos apresentado propostas para tornar mais competitivo o arrendamento para habitação, do ponto de vista fiscal, e certamente voltaremos a fazê-lo neste Orçamento do Estado. Queria saber se o Sr. Primeiro-Ministro tem disponibilidade para dar indicações à sua bancada, enquanto Secretário-Geral do Partido Socialista, para viabilizar estas propostas do CDS. Aplausos do CDS-PP."
        },
        "85": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "86": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, é indiscutível que está um passo à frente, visto que é autora da lei do arrendamento que criou a perturbação que gerou nas famílias e no arrendamento comercial, em Portugal. Aplausos do PS.É precisamente esse passo à frente que hoje é necessário corrigir, para podermos ter habitação a custos acessíveis, tranquilidade nas famílias quanto à perspetiva do seu arrendamento, confiança por parte dos investidores e tranquilidade e expectativas nos comerciantes. São precisamente essas mudanças que temos de fazer no seu «passo à frente» para dar tranquilidade e segurança às famílias. Aplausos do PS.Quanto a propostas concretas, em sede de Orçamento, apreciá-las-emos quando elas forem apresentadas. E ainda bem, Sr.ª Deputada, que agora foi eleita vereadora para a Câmara Municipal de Lisboa, porque poderá aí também contribuir para corrigir, com um passo à frente, aquilo que deixei por fazer enquanto fui Presidente da Câmara. Ainda bem porque assim pode ajudar a completar o meu trabalho. Aplausos do PS."
        },
        "87": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada Assunção Cristas."
        },
        "88": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, fá-lo-ei com muito gosto, tanto mais que agora o Partido Socialista perdeu a maioria na Câmara Municipal de Lisboa e orgulho-me de ter contribuído para isso. Aplausos do CDS-PP.Portanto, certamente que vai ter de ter outra capacidade de diálogo e de ouvir os outros. E, em matéria de reforma do arrendamento, orgulho-me de ver Lisboa com uma grande reabilitação urbana que teve a ver com essa reforma."
        },
        "89": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Em Lisboa?!"
        },
        "90": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Certamente, Lisboa e Porto, que eram as cidades afetadas pelo congelamento das rendas. Aplausos do CDS-PP.Orgulho-me também de saber que, nos últimos cinco anos, a disponibilidade de casas para arrendamento em Lisboa cresceu 60%. Portanto, foi uma reforma que certamente não terá sido perfeita, mas que protegeu a situação dos mais idosos da carência económica e contribuiu para um forte investimento na capital. Portanto, se alguém fez alguma coisa, fui eu, Sr. Primeiro-Ministro. E certamente fá-lo-ei aqui e na Câmara Municipal de Lisboa."
        },
        "91": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "92": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mas passemos a um outro tema. Recordo-me de, no dia 31 de março, o Sr. Primeiro-Ministro ter dito e anunciado, com pompa e circunstância, que a venda do Novo Banco não implicaria qualquer custo direto ou indireto para os contribuintes. Aliás, as suas palavras foram estas: «Ao contrário do inicialmente proposto, não é concedida qualquer garantia por parte do Estado ou de qualquer entidade pública». Acontece que, depois, viemos a saber que, afinal, havia uma garantia por parte do Fundo de Resolução. Mas, ainda assim, o Governo dizia: «Não tem problema nenhum, porque o Fundo de Resolução não é o Estado». Porém, há dois dias, foi publicado no Diário da República uma resolução do Conselho de Ministros, que diz isto: «Autoriza a celebração pelo Estado português de um acordo-quadro com o Fundo de Resolução, com vista à disponibilização de meios financeiros ao Fundo de Resolução, se e quando se afigurar necessário para satisfação das obrigações contratuais que venham eventualmente a decorrer da operação de venda da participação do Novo Banco». Portanto, Sr. Primeiro-Ministro, o que lhe quero perguntar é o que é que isto significa. Vão ser os contribuintes portugueses, no limite e se assim acontecer, a ser responsabilizados pela venda do Novo Banco? Sim ou não? Aplausos do CDS-PP."
        },
        "93": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder. 19"
        },
        "94": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, recordo que a explicação que sempre deram foi a de que o Fundo de Resolução não eram os contribuintes, eram os bancos."
        },
        "95": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O Sr. Primeiro-Ministro é que disse isso!"
        },
        "96": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "O empréstimo que o Estado faz ao Fundo de Resolução…"
        },
        "97": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Aos bancos!"
        },
        "98": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… é um empréstimo que será pago pelos bancos ao Estado."
        },
        "99": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Pelos bancos, não pelos contribuintes!"
        },
        "100": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Portanto, não há uma garantia do Estado, há um empréstimo do Estado ao Fundo de Resolução, que é outra entidade pública. O empréstimo será pago ao Estado pelo Fundo de Resolução, com base nas contribuições dos bancos. Portanto, serão os bancos e não os contribuintes a pagar, Sr.ª Deputada. Aplausos do PS.Protestos do Deputado do CDS-PP Nuno Magalhães."
        },
        "101": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de novo a palavra, Sr.ª Deputada Assunção Cristas."
        },
        "102": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, de facto, o senhor é exímio na arte do malabarismo: começou por dizer que não havia nenhuma responsabilidade dos contribuintes, direta ou indireta;…"
        },
        "103": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Direta ou indireta!"
        },
        "104": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… depois, no caderno de encargos, que, certamente, terá frustrado, por exemplo, interesses de outros candidatos, não aparece nenhuma garantia sequer do Fundo de Resolução; depois, aparece a garantia do Fundo de Resolução, claramente alterando as regras; agora, já é o Estado que se propõe emprestar dinheiro. E, se houver um problema de falta de pagamento desse dinheiro, afinal quem é que vai pagar?"
        },
        "105": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O Pai Natal!"
        },
        "106": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Vão ser os contribuintes! Mas cá estaremos para ver, Sr. Primeiro-Ministro. Como já disponho de muito pouco tempo, tenho de passar a um outro tema. Sr. Primeiro-Ministro, a degradação dos serviços na área da saúde é um tema de que temos falado muitíssimas vezes neste Parlamento: é o esgotamento dos profissionais de saúde, são as expetativas frustradas dos enfermeiros e demais profissionais, é o crescimento das listas de espera para cirurgias. Ainda hoje, foi ouvida no Parlamento a Associação Nacional dos Cuidados Continuados (ANCC), que denunciou situações gravíssimas de exiguidade de recursos, de mau funcionamento da rede, quando nem os pagamentos que estão acordados — nem esses! — são pagos a tempo e horas. Quando olhamos para o observatório mensal da dívida dos hospitais, vemos que continua a crescer a um ritmo superior ao do ano passado, que era de 30 milhões por mês, sendo neste ano, em média, de 40 milhões. A Comissão Europeia já está a notificar o Estado português,…"
        },
        "107": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Hoje mesmo!"
        },
        "108": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… no âmbito de um processo de incumprimento, por violar a diretiva dos atrasos de pagamento. Sr. Primeiro-Ministro, há cirurgias adiadas porque, por causa dos atrasos no pagamento, o material cirúrgico não chega às operações, há doentes a quem é pedido para levarem roupa de cama para o hospital. A minha pergunta é a seguinte: o que é que planeia fazer em relação a esta matéria e o que é que planeia fazer no Orçamento do Estado para 2018? Aplausos do CDS-PP."
        },
        "109": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "110": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, V. Ex.ª é jurista, portanto, sabe que, quando há uma garantia, quem dá a garantia assume uma obrigação. Quando se dá um empréstimo, não se assume a obrigação, contrai-se um crédito. O que esse contrato permite é que o Estado assuma um crédito sobre o Fundo de Resolução, que será pago pelas contribuições dos bancos. Portanto, o Estado não garante nada, adquire um crédito de forma a cobrar aos bancos esse pagamento."
        },
        "111": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "O Estado empresta!"
        },
        "112": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Repito os números que importa reter sobre o desempenho do Serviço Nacional de Saúde: relativamente a 2016, tivemos mais 95 000 consultas nas unidades de cuidados primários, tivemos mais 65 000 consultas nos hospitais, tivemos mais 118 000 cirurgias, temos mais 5800 novos profissionais no Serviço Nacional de Saúde, temos mais 36 unidades de saúde familiar de tipo A e de tipo B. Isto é o que estamos a fazer, depois de quatro anos de brutal desinvestimento no setor da saúde, que se traduziu num corte de 7% no investimento na saúde. Esta é a realidade, Sr.ª Deputada. Aplausos do PS.Protestos da Deputada do PSD Ângela Guerra."
        },
        "113": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem ainda a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "114": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, claramente, a sua realidade tem sempre uns óculos cor-de-rosa. Essa não é a realidade dos utentes do Serviço Nacional de Saúde,…"
        },
        "115": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "116": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… que esperam e desesperam pelas suas cirurgias, muitas delas adiadas porque as empresas fornecedoras de material não o fornecem enquanto as dívidas não forem pagas. Portanto, olhe para as dívidas e depois conversamos, porque isso não é só conversa, é afetação diária — diária! — da qualidade da prestação de serviços. Mas, Sr. Primeiro-Ministro, não queria deixar passar o dia de hoje sem fazer mais duas perguntas. E faço já nesta, dando-lhe oportunidade de responder: passaram três meses desde o furto de Tancos — furto ou não furto."
        },
        "117": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O fenómeno de Tancos!"
        },
        "118": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Também passaram três meses em relação a Pedrógão, mas estamos à espera do relatório independente, que depois teremos tempo para escrutinar. 21 Em relação a Tancos, quero saber em que ponto estamos, neste momento. Aplausos do CDS-PP."
        },
        "119": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "120": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, relativamente ao Serviço Nacional de Saúde, o seu desempenho mede-se pelos resultados: temos mais consultas,…"
        },
        "121": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Mais dívida!"
        },
        "122": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… temos mais intervenções, temos mais unidades, temos mais profissionais. Se está perfeito? Claro que não está perfeito e vai levar muito tempo a recuperar da destruição que sofreu durante quatro anos da sua governação. Aplausos do PS.Protestos do CDS-PP.Mas deixe-me dizer também, Sr.ª Deputada, que não nos orgulhamos dos prazos de pagamento,…"
        },
        "123": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Ai não?"
        },
        "124": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Ah…!"
        },
        "125": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… mas já sabemos que estão melhor do que estavam em 2013 e 2014. Risos da Deputada do PSD Ângela Guerra.Agora estão melhor os prazos de pagamento. Aplausos do PS.Sr.ª Deputada, relativamente a Tancos, o Governo fez o que lhe competia fazer. Em primeiro lugar, quando lhe foi solicitado um investimento no reforço dos mecanismos de segurança passiva, autorizou esse investimento. Depois, após ter sido detetado o desaparecimento de material de guerra,…"
        },
        "126": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O «desaparecimento»!"
        },
        "127": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… houve uma reunião imediata do Sistema de Segurança Interna (SSI) para avaliação do risco, para troca de informações e para o acionamento de medidas relativas à segurança. Em terceiro lugar, o Ministério da Defesa ordenou que as chefias militares fizessem um levantamento das condições de segurança do conjunto do armazenamento militar e que fossem adotadas medidas para ser reforçada a segurança. Essas medidas foram identificadas, foram adotadas e estão a ser implementadas. Quanto ao mais, relativamente àquilo que a sua curiosidade suscita — e a minha curiosidade não é menor —, tenho absoluta confiança, que certamente partilha comigo, no funcionamento do nosso sistema de justiça para não ter dúvidas de que o Ministério Público, com a maior celeridade possível, levará a bom porto a investigação que tem em curso. Resta-nos confiar nas instituições e, neste caso concreto, no Ministério Público. A não ser que devamos confiar no Ministério Público para todos os processos menos para este em concreto. Mas, nesse caso, Sr.ª Deputada, tem de me explicar porque é que neste caso concreto não devemos confiar no Ministério Público. Aplausos do PS."
        },
        "128": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não, não!"
        },
        "129": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Isso é responsabilidade do Governo!"
        },
        "130": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem ainda a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "131": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, nesta matéria, falo-lhe em responsabilidades e o Sr. Primeiro-Ministro sistematicamente responde com «curiosidade»."
        },
        "132": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "133": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Acho que é lamentável ouvir um Primeiro-Ministro, em matérias tão sérias, tão essenciais à soberania de um Estado, falar de curiosidade em relação à verdade."
        },
        "134": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É curioso!"
        },
        "135": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Com certeza que o Ministério Público tem a sua função: tem a sua função no apuramento da responsabilidade criminal. Mas uma coisa é a responsabilidade criminal, outra coisa é a responsabilidade funcional e disciplinar e outra coisa ainda, por muito que queira negar, é a responsabilidade política. Aplausos do CDS-PP e de Deputados do PSD.E essa é do seu Governo, é do seu Ministro e é sua, em último limite! É sua responsabilidade! O que lamento é que tenhamos um Primeiro-Ministro, um Governo que nunca quer assumir nenhuma responsabilidade, que chuta para o lado, para baixo, para cima, para onde for, mas fica sempre isento de qualquer responsabilidade. Tudo o que é bom chama a si, o que não é bom é dos outros — é do cabo-de-dia, se calhar. Sr. Primeiro-Ministro, para terminar, deixe-me dizer-lhe uma outra coisa. Passámos um mês inteiro a ouvir falar de anúncios em matéria de Orçamento do Estado, tudo boas notícias em matéria do Orçamento do Estado. Cá estaremos para o conhecer, daqui a uma semana. Mas, já agora, não quero perder esta oportunidade para lhe perguntar duas coisas: primeiro, se nos garante que não há nenhuma subida de impostos, direta ou indireta; segundo, se nos garante que há estabilidade em matéria de IRC (imposto sobre o rendimento das pessoas coletivas), que não há subida do IRC, ou se vai satisfazer o Partido Comunista, que, de resto, anda muito desconsolado. Aplausos do CDS-PP.Risos do Deputado do PCP Jerónimo de Sousa."
        },
        "136": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "137": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, na próxima semana conhecerá a proposta do Orçamento do Estado, da qual, seguramente, dirá mal. Aplausos do PS."
        },
        "138": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Então vai haver aumento de impostos! 23"
        },
        "139": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Há uma coisa que lhe posso garantir: a proposta de Orçamento do Estado irá, desde logo, desiludi-la, porque não seguirá aquela receita que ontem a ouvi defender à saída do Palácio de Belém, que era a do aumento do IRS (imposto sobre o rendimento das pessoas singulares) sobre os rendimentos do trabalho. Não, não haverá aumento da tributação do IRS sobre os rendimentos do trabalho. Aplausos do PS.Protestos da Deputada do CDS-PP Assunção Cristas.Quanto ao mais, Sr.ª Deputada, com toda a franqueza, aquilo que verificámos ao longo destes meses foi a irresponsabilidade política — a irresponsabilidade política! — de quem se permitiu pôr em causa as nossas Forças Armadas, sem o menor rebuço,…"
        },
        "140": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "O senhor é que põe as Forças Armadas em causa quando diz o que diz!"
        },
        "141": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… para fazer um ataque político ao Governo sobre uma matéria que não é da menor responsabilidade política do Governo — ponto final! Aplausos do PS."
        },
        "142": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Sr.ª Deputada Assunção Cristas pede ainda a palavra. Para que efeito?"
        },
        "143": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Para defesa da honra da bancada, Sr. Presidente."
        },
        "144": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "145": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "A Sr.ª Deputada não faz parte da direção da bancada!"
        },
        "146": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, não posso deixar o Sr. Primeiro-Ministro pôr na minha boca algo que eu não disse e que é absoluta mentira. Ontem, à saída do Palácio de Belém, eu não disse que defendia sequer um aumento do IRS. Portanto, Sr. Primeiro-Ministro, pode fazer política, não pode é fazer política com mentira. Aplausos do CDS-PP."
        },
        "147": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder, se assim o entender."
        },
        "148": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, não precisa de se irritar tanto. Protestos do CDS-PP e de Deputados do PSD.Mas eu serei mais preciso. Sr.ª Deputada, não se enerve tanto! Enerva-se muito, não se irrite tanto."
        },
        "149": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "A mentira não vale!"
        },
        "150": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Agradeço poder ser mais preciso. A Sr.ª Deputada disse que estava preocupada com os anúncios da redução dos impostos. Ora, como o único imposto cuja redução tem sido anunciada é o IRS, a sua preocupação é mesmo com a redução do IRS. Agora pode querer «virar o bico ao prego», mas foi isso que disse, é isso que pensa e é isso que, efetivamente, não quer. Aplausos do PS.Protestos do CDS-PP."
        },
        "151": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Antes de passar ao Grupo Parlamentar do PCP, peço aos Srs. Deputados algum silêncio. Pausa.Em nome do Grupo Parlamentar do PCP, tem agora a palavra o Sr. Deputado Jerónimo de Sousa para formular perguntas."
        },
        "152": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, queria também acompanhar a saudação feita aos portugueses que participaram nas eleições para o poder local, particularmente pela forma como decorreu a campanha eleitoral, num quadro geral de normalidade democrática. A resposta à Sr.ª Deputada Assunção Cristas será dada, porque lembro-me sempre da fábula da rã que queria ser boi. Risos.De qualquer forma, ficará para outro momento. Sr. Presidente, Sr. Primeiro-Ministro, passando hoje, precisamente, dois anos das eleições legislativas para 2015, importa sublinhar alguns elementos centrais que caracterizam a realidade e as necessidades do País. Estes dois anos confirmaram a derrota da tese de que era necessário e inevitável o agravamento da exploração e do empobrecimento do povo e do País e demonstram que, se há evolução económica, ela é inseparável da reposição de rendimentos e direitos e que esse caminho deve continuar a ser desenvolvido e aprofundado. Eis uma primeira questão que lhe coloco. Mas a situação do País continua profundamente marcada pelas consequências duradouras de décadas de política de direita, agravadas pelos PEC (Programas de Estabilidade e Crescimento), pelo pacto de agressão, pela submissão externa, pelo crescente domínio monopolista da economia nacional. Mantêm-se os défices estruturais há muito identificados nos planos produtivo, energético, científico, alimentar e demográfico, a exigirem também respostas estruturais e não casuísticas. Os avanços alcançados nestes dois anos não podem fazer esquecer os problemas estruturais do País que continuam por resolver e a deixar de reclamar uma política alternativa, patriótica e de esquerda, que está longe de ser concretizada. O problema não é apenas de ritmo ou de intensidade, é de opções a fazer que correspondam aos interesses dos trabalhadores e do povo, de enfrentar os constrangimentos externos e resolver os problemas do País. Ao longo destes dois anos, o Governo e o PS foram recusando sucessivamente alterações à legislação laboral em matéria decisiva para os trabalhadores e a realidade aí está para confirmar dramaticamente as consequências dessa opção: é o ataque aos salários e a imposição da precariedade laboral, de que o processo de transmissão de estabelecimento na PT/Altice é um exemplo gritante, com consequências dramáticas da caducidade da contratação coletiva. Mas é também a violência com que hoje os trabalhadores estão a ser atingidos nos seus horários de trabalho, com imposições de trabalho por turnos, de trabalho aos sábados, de desregulação dos horários por via da adaptabilidade e dos bancos de horas. Os exemplos recentes das lutas dos trabalhadores da PT/Altice, da Autoeuropa ou da Somincor (Sociedade Mineira de Neves-Corvo, S.A.) revelam todos estes problemas. Podemos dizer que sem a luta dos trabalhadores não há direitos que possam ser defendidos, mas não é menos verdade que a opção política é um elemento de grande importância para a defesa dos direitos dos trabalhadores. 25 Por isso, a questão que lhe coloco, Sr. Primeiro-Ministro, é a de saber qual é a opção que o Governo vai fazer quanto à revogação das normas gravosas da legislação laboral para travar a violência que está a atingir os trabalhadores nos seus direitos e nas suas condições de vida e de trabalho. Aplausos do PCP."
        },
        "153": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "154": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, ao longo destes quase dois anos tem sido possível, efetivamente, fazer uma inversão de política, que permitiu repor uma trajetória de crescimento dos rendimentos e de valorização do trabalho. Não foi só no salário mínimo, na reposição dos salários na função pública, no horário de trabalho e nos feriados que tinham sido cortados, foi também no desbloqueamento da contratação coletiva e na realidade de hoje termos um número incomparavelmente maior de trabalhadores cobertos pela contratação coletiva do que tínhamos há dois anos atrás. Essa foi uma inversão que se fez e que tem de ter continuidade. Apresentámos um livro verde sobre as relações de trabalho, no qual temos estado a trabalhar com os parceiros da concertação social, e assim iremos continuar a fazer. O tema da precariedade é um tema central, em que já demos passos muito importantes no domínio da Administração Pública e temos de o fazer também, agora, no domínio das empresas privadas. Esse é um combate essencial e central. O debate com a concertação social sobre o livro verde terminará no final deste ano, o que significa que, em 2018, estaremos em condições, após esse debate, de tirar as ilações políticas e de fazer os avanços que serão necessários. Há matérias que já estão em debate nesta Assembleia da República, designadamente a discussão que o Sr. Deputado sinalizou relativamente à transmissão de estabelecimento e ao impacto que tem ao ser evidenciado em algumas empresas, como é o caso da PT (Portugal Telecom). É um debate que está em curso na Assembleia da República, parecendo-me, tanto quanto tenho acompanhado, existir uma maioria que poderá possibilitar a aprovação de legislação que permita combater a precariedade também por essa via. Vamos, por isso, do meu ponto de vista, ter boas condições para dar continuidade à mudança de política que iniciámos há dois anos, quer do ponto de vista dos rendimentos, quer do ponto de vista da valorização dos direitos e da construção de uma sociedade de trabalho digno, e esse é um desafio comum que iremos prosseguir em conjunto. Aplausos do PS."
        },
        "155": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "156": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, naturalmente que valorizamos o que é de valorizar, particularmente esses avanços registados, mas sobra sempre a questão de fundo em relação a normas que são determinantes para a defesa ou para a fragilização dos direitos dos trabalhadores. Há, no entanto, outras questões que gostaria de lhe colocar e que têm ainda a ver com a necessidade de levar mais longe o caminho da reposição e conquista de direitos e rendimentos. Registamos a evolução da posição do Governo no sentido de acompanhar a proposta do PCP para pôr fim ao corte de 10% no subsídio de desemprego. Essa é uma proposta de importante reposição da justiça social, tendo em conta quem vive essa situação dramática do desemprego. Por isso mesmo, por nos termos batido por ela, é preciso que se concretize em breve. Há outra matéria em que o PCP teve igualmente uma intervenção decisiva e em que é necessário dar novos passos, que já aqui esteve hoje em debate, que é a questão do aumento das pensões de reforma. Depois de muita luta, de muita persistência do PCP, em 2017 foi possível dar um passo positivo com o aumento das pensões em 10 €. Consideramos necessário que esse caminho se consolide e se aprofunde também em 2018. O aumento das pensões é um elemento essencial para repor o poder de compra perdido pelos reformados ao longo dos últimos 10 anos. Além disso, a própria evolução da situação económica e o aumento das receitas da segurança social, entretanto verificado, demonstram que o aumento das pensões é justo, merecido e inteiramente possível de alcançar. O que resulta da aplicação da lei, aqui referida, de atualização das reformas não chega para a possibilidade de recuperar o poder de compra perdido, é preciso ir mais longe do que o aumento de 10 €, como nós propomos. Após vidas e vidas inteiras de trabalho, golpeadas nas suas reformas durante muitos anos, sobretudo nos últimos anos, consideramos fundamental repor essa justiça para quem está nessa situação de pensionista ou de reformado. É um esforço e um empenhamento que devemos continuar a fazer para responder a este anseio com que somos confrontados quotidianamente pelas pessoas que vêm mostrar o papel da sua reforma, da sua pensão desvalorizada, e que nos fazem um apelo para que convençamos o Governo na reposição desta justiça que é preciso fazer aos que trabalharam uma vida inteira. Aplausos do PCP."
        },
        "157": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "158": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, como sabe, as questões que coloca são tema do exame comum que estamos a fazer relativamente à proposta de Orçamento do Estado para 2018. Quanto à eliminação do corte de 10% no subsídio de desemprego, já foi dado um passo muito importante, que foi limitar esse corte por forma a garantir que em nenhuma circunstância alguém ficaria com o rendimento abaixo de um IAS (indexante de apoios sociais), ou seja, de 421,32 €. A eliminação total é uma medida que tem um impacto de 40 milhões de euros, que estamos a ver como é que acomodamos no quadro do exame comum que estamos a fazer. Temos uma semana pela frente, vamos trabalhar e vamos, certamente, procurar encontrar uma boa solução, como fizemos no passado, relativamente, por exemplo, ao aumento extraordinário, que, por proposta do PCP, foi introduzido no Orçamento para 2017, que para o ano vai ter uma aplicação a todo o ano e não só a metade do ano. Só essa medida implica um aumento de cerca de 190 milhões de euros de aumento da despesa com as pensões, e, no conjunto das medidas que fomos tomando — como há pouco tive a oportunidade de referir —, se não tomássemos mais nenhuma medida, teríamos já um aumento de 900 milhões de euros relativamente às pensões. Esses 900 milhões de euros representam 50% acima do corte que a direita queria fazer de 600 milhões de euros nas pensões. Sr. Deputado, todos temos uma herança pesadíssima às nossas costas. Uma voz do PSD : Dos quatro anos!"
        },
        "159": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Não é uma herança de quatro anos, é de décadas! É das gerações que começaram a trabalhar ainda crianças e a quem começámos a dar resposta com as alterações que fizemos no sentido de permitir às mais longas carreiras contributivas a reforma aos 60 anos de idade sem qualquer tipo de penalização. Temos também pensões que são muito baixas e que têm de ver o seu valor recuperado. Como há pouco chamei a atenção, relativamente à questão do aumento das pensões, há um dado novo que temos de ter em conta no nosso exame comum, que é o facto de, tendo garantido já para este ano um crescimento da economia acima dos 2%, irmos ter, pela primeira vez, a aplicação da regra constante na Lei de Bases da Segurança Social que prevê que todas as pensões sejam atualizadas e que as pensões até 840 € tenham mesmo um aumento superior ao mero aumento da inflação. Ou seja, todas as pensões até 840 € vão ter já um aumento extraordinário na medida da própria Lei de Bases da Segurança Social. Só não digo que é extraordinária porque é o que resulta da lei. O facto é que, como ao longo destes anos todos, nunca tivemos crescimentos económicos acima dos 2%, isto nunca foi aplicado. Este é um dado novo, de grande impacto económico, de grande valorização da generalidade das pensões e que temos de ter presente no nosso exame comum, porque é já, seguramente, uma grande aproximação à ambição que todos temos de revalorizar as pensões e ao combate que, designadamente o PCP, tem sido travado em torno da valorização das pensões mais desfavorecidas. Essa é mais uma das componentes que enriquecerá o trabalho conjunto que iremos fazer no quadro deste exame comum ao longo da próxima semana. 27 Aplausos do PS."
        },
        "160": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome de Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "161": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, sobre o Orçamento do Estado teremos, certamente, oportunidade de continuar a discuti-lo, designadamente quando ele chegar à Assembleia da República. Gostava também de reafirmar que para Os Verdes a matéria da devolução de rendimentos e deste caminho que temos vindo a prosseguir é determinante, mas nós consideramos que este Orçamento do Estado não pode deixar de dar respostas a problemas estruturais do País, designadamente na área dos transportes, na área do combate às assimetrias regionais ou também em áreas tão fulcrais como a saúde ou a educação, mas esse é um trabalho que estamos a concretizar e que vamos seguramente continuar a fazer. Sr. Primeiro-Ministro, gostava de lhe colocar duas questões concretas sobre as matérias que hoje aqui veio anunciar relativamente à habitação. O Sr. Primeiro-Ministro referiu algumas questões que me parecem estabelecer com clareza que a intervenção do Estado é determinante para a garantia do direito à habitação dos cidadãos, tal é o estado a que isto chegou e os valores especulativos que hoje se praticam. O Sr. Primeiro-Ministro anunciou uma questão que Os Verdes defendem há muito tempo: a de o Estado pegar nas casas devolutas e colocá-las ao dispor para arrendamento. Mas precisamos de saber mais, Sr. Primeiro-Ministro, precisamos de saber qual o volume a que correspondem estas casas, porque só se for um volume considerável é que, de facto, esta medida consegue combater estes valores especulativos de mercado. Gostava que o Sr. Primeiro-Ministro nos pudesse elucidar sobre isso. Também gostava que nos elucidasse sobre outra matéria: o que é exatamente para o Sr. Primeiro-Ministro um arrendamento a custos acessíveis? Tendo em conta que, por exemplo em Lisboa, o custo médio de arrendamento rondava, há pouco tempo, os 1450 €, o que é para o Sr. Primeiro-Ministro um custo acessível de arrendamento?"
        },
        "162": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "163": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, no quadro do exame comum do Orçamento em que estamos estado a trabalhar, designadamente a considerar propostas interessantes e positivas que Os Verdes têm apresentado, precisamente no domínio dos transportes, e que iremos trabalhar em conjunto, não lhe posso, infelizmente, quantificar, mas partilho consigo a noção de que é necessário uma intervenção de volume para poder ter um impacto efetivo na relação do mercado. Um dos diplomas que hoje aprovámos em Conselho de Ministros visa precisamente concentrar o conjunto do património habitacional disperso do Estado para que possamos criar bolsas que tenham impacto suficiente, porque há unidades habitacionais que estão no património da segurança social, nos hospitais civis de Lisboa, na Estamo, na Direção Geral do Tesouro, no Ministério da Defesa, no Ministério da Administração Interna, no Ministério da Educação… Há muita habitação do Estado dispersa, que temos de concentrar. A habitação do Estado não é só a que está confiada ao IHRU (Instituto da Habitação e da Reabilitação Urbana), no quadro das políticas sociais de habitação, há muita habitação dispersa que pode, e deve, ser devidamente organizada para ser colocada no mercado. Em segundo lugar, o que é uma renda acessível? Há vários critérios que podem ser fixados. Tenho visto, por exemplo, municípios defenderem a fixação, pura e simples, de um valor, de um teto. A regra que estamos a adotar é a de, a partir de um preço de referência por zonas, a renda se fixar em 20% abaixo do preço de referência. É esta metodologia que nos permitirá definir o que é uma renda acessível, variando em função das áreas, da localização da habitação e, também, do índice de rendimento das famílias em cada um dos concelhos. Aplausos do PS."
        },
        "164": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem ainda a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "165": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, é talvez nesta questão da definição de renda acessível que temos mais dificuldade em concordar, porque atribuir um valor 20% abaixo não significa um resultado efetivo do princípio que o Sr. Primeiro-Ministro há pouco anunciou, que é a que os cidadãos podem pagar. Portanto, em determinadas zonas, designadamente na capital, o Sr. Primeiro-Ministro pode estar a criar uma medida que não vai chegar ao que comummente se designa «classe média» ou às classes mais desfavorecidas, porque os preços continuam bastante elevados. De facto, esta é uma questão que merece ser discutida, porque às tantas corremos o risco de estar a criar uma medida que, depois, não vai ter o resultado efetivo que gostaríamos que fosse prosseguido e que é fundamental, que é o de atacar estes valores absolutamente especulativos do mercado e inacessíveis para as pessoas. Torná-los acessíveis não pode ser só baixar 20%, não chega, Sr. Primeiro-Ministro, mas teremos, certamente, oportunidade de o discutir. Uma outra matéria que, muito rapidamente, Sr. Presidente, eu gostaria de perguntar ao Sr. Primeiro-Ministro prende-se com a situação de seca extrema que Portugal está a atravessar neste momento. Estamos com um problema gravíssimo em Portugal. Sr. Primeiro-Ministro, não podemos criar planos e programas para serem fechados na gaveta. Existe, em Portugal, há anos, o Programa Nacional para o Uso Eficiente da Água (PNUEA), que não está cumprido, e agora estamos a deparar-nos com esta situação. Que medidas concretas, Sr. Primeiro-Ministro, está o Governo a assumir para a concretização do PNUEA e também para a revisão da Convenção de Albufeira, para garantir caudais mínimos ecológicos nos nossos rios internacionais? Muito obrigada pela tolerância, Sr. Presidente. Aplausos de Os Verdes e do PCP."
        },
        "166": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "167": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, vou deter-me mais sobre a primeira parte do que sobre a segunda. Peço desculpa. Relativamente à primeira parte, enunciei a meta que temos a oito anos. A taxa de esforço das famílias com a habitação em Portugal é muito superior à média europeia: em Portugal, é de 35% e a média europeia é de 27%. Queremos convergir em oito anos para esta taxa de esforço com a habitação por parte das famílias e, para isso, temos, efetivamente, de conjugar um conjunto de instrumentos: a oferta pública e também a mobilização da oferta privada. E aqui combinamos três tipos de instrumentos: a oferta pública por parte do Estado, a oferta pública por parte dos municípios e a criação de incentivos para que parte do património do stock privado seja também alocado à renda acessível. Aquilo que nos comprometemos a fazer é sermos complementares dos municípios e, portanto, em relação ao património do Estado, adotaremos a mesma regra que o município adote para o seu próprio património. No caso de Lisboa, o Presidente da Câmara tem dito que a renda acessível deve oscilar entre os 300 € e os 400 €, consoante o rendimento familiar. Nós adotaremos a mesma regra que a Câmara adotar."
        },
        "168": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "169": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou já concluir, Sr. Presidente. Se a regra no Porto for distinta, adotaremos, relativamente ao nosso próprio património, a regra adotada no município do Porto, respeitando a descentralização e a confiança que temos de que quem gere o património está em melhores condições do que o Estado central para definir o que é a renda acessível relativamente a cada um dos mercados em concreto."
        },
        "170": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem de concluir."
        },
        "171": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou já terminar, Sr. Presidente. 29 Relativamente aos privados, enunciei aquela regra dos 20% relativamente aos preços de referência, porque temos de ter um equilíbrio entre a perda do rendimento da renda e a compensação que o incentivo dá, sob pena de ficarmos com uma solução que não incentiva, efetivamente, ninguém a colocar as casas no mercado. Aplausos do PS."
        },
        "172": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado André Silva."
        },
        "173": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, iniciado que está mais um ano letivo, trazemos hoje a preocupação de muitos pais sobre a fraca qualidade das refeições nas escolas e nos jardins de infância. Tenho visitado escolas públicas e constatado, uma vez mais, que as opções nutricionais são deficitárias em hortofrutícolas, prevalecendo menus saturados em açúcar, alimentos processados e fritos. Também não estão a ser cumpridas as orientações da Direção-Geral da Educação para as máquinas de venda automática. Sr. Primeiro-Ministro, o sucesso escolar depende, também, de uma alimentação saudável e as crianças de hoje, que não têm hábitos alimentares saudáveis, serão os adultos de amanhã que irão pressionar o Serviço Nacional de Saúde já debilitado. O Estado tem de apostar, de uma vez por todas, no aconselhamento, na programação e no acompanhamento nutricional por parte de profissionais qualificados. Quero, assim, perguntar-lhe, Sr. Primeiro-Ministro, se a proposta do PAN referente ao reforço de nutricionistas para o Serviço Nacional de Saúde e para a escola pública terá, finalmente, expressão neste Orçamento do Estado."
        },
        "174": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "175": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, já estou com menos 1 minuto e 27 segundos e, portanto, só vou agravar o défice do tempo! Pausa. Agora, o tempo já passou a positivo, outra vez! Sr. Deputado André Silva, telegraficamente, sim, estamos disponíveis para considerar as propostas do PAN no âmbito do Orçamento para 2018. Os passos que demos até agora são modestos: houve um reforço dos nutricionistas nos centros de saúde, tem havido um trabalho por parte do Ministério da Educação, junto da escolas, para uma melhoria dos cadernos de encargos na aquisição das refeições escolares, de forma a podermos ter uma alimentação mais equilibrada. Mas partilhamos do seu ponto de vista, de que o grande investimento a fazer é na qualidade da alimentação desde a infância, de forma a prevenirmos gastos futuros com a saúde e termos um nível de população mais saudável. Aplausos do PS."
        },
        "176": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado André Silva."
        },
        "177": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, outro tema preocupante para o PAN diz respeito à seca extrema que o País atravessa. Em matéria de gestão energética, as opções dos governos têm sido dispendiosas e ineficazes no combate à seca e às alterações climáticas. A construção de novas barragens não serve para produzir eletricidade, apenas para direcionar dinheiro público para o monopólio energético. Portugal destrói ecossistemas ao construir barragens que estão vazias, o que obriga à produção de eletricidade a partir da queima de carvão. Ora, ao contrário do que seria sensato, estas indústrias estão isentas do pagamento de ISP (imposto sobre produtos petrolíferos). Sr. Primeiro-Ministro, não compreendemos por que é que um cidadão, quando atesta o seu automóvel ou compra uma botija de gás, paga ISP e estas indústrias, que são responsáveis por 20% das emissões de gases com efeito de estufa em Portugal, estão isentas do pagamento deste imposto, com perdas de receitas anuais para o Estado de muitos milhões de euros. Sr. Primeiro-Ministro, posto isto, neste Orçamento do Estado vamos cobrar a quem mais polui?"
        },
        "178": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "179": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, teremos oportunidade de poder discutir as medidas do Orçamento. Relativamente à seca, temos adotado medidas, quer de prevenção, quanto à gestão dos recursos hídricos — neste momento, a indicação que temos é a de que, até muito recentemente, havia problemas de abastecimento em duas barragens no Alentejo e há ainda uma terceira situação, que é nova, na região de Viseu —, quer, simultaneamente, de apoio dirigidas à agricultura, para compensar os riscos de falta de água suficiente para as culturas e, em particular, para os animais. Há uma questão a tratar com Espanha, e que a Sr.ª Deputada Heloísa Apolónia já há pouco referiu, que é, a propósito dos 20 anos da Convenção de Albufeira, revisitarmos o tema da Convenção com Espanha, de forma a termos uma gestão mais adequada dos efetivos. Mas o Sr. Deputado, se acompanhar o debate em Espanha, verificará que, infelizmente, o problema da seca não se coloca só a jusante, coloca-se também a montante de grande parte dos nossos rios internacionais, onde o problema das respetivas bacias hidrográficas está a ser crítico no País vizinho. Temos de discutir e tratar esta matéria de um modo solidário, entre vizinhos, de forma a assegurar os melhores níveis de caudais ecológicos para todos e no interesse de todas as populações. Aplausos do PS."
        },
        "180": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado Carlos César."
        },
        "181": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro e Srs. Membros do Governo, no primeiro debate desta Sessão Legislativa, começo por saudar todos os partidos parlamentares e por reafirmar o compromisso do Grupo Parlamentar do Partido Socialista, um compromisso de apoio ao Governo no cumprimento do seu Programa, mas também de continuidade no diálogo construtivo com os partidos de esquerda, com os quais mantemos uma relação privilegiada, um compromisso de diálogo construtivo com o Deputado em representação do PAN, um compromisso de disponibilidade para a concertação política com os partidos da oposição, designadamente quando estiverem em causa matérias relevantes que aconselhem a sua adesão, em função do interesse nacional. Com todos queremos trabalhar e queremos fazê-lo mesmo com os que, por incompreensão, teimosia ou despeito, umas vezes desencorajando os portugueses em Portugal, outras vezes prejudicando Portugal no exterior, faltaram frequentemente à chamada do seu País e resistem sempre à reparação que era devida aos portugueses, depois do tempo de prejuízo e injustiça da governação CDS/PSD. Aplausos do PS. Reafirmamos também o nosso empenho na melhor relação institucional com o Presidente da República, com os parlamentos e governos das regiões autónomas, em cuja defesa das autonomias legislativas estamos, histórica e irreversivelmente, comprometidos, e igualmente com os órgãos do poder local democrático, reanimados na eleição passada de 1 de outubro. Congratulamo-nos, justamente no que se refere ao poder local, com a renovação do compromisso, aqui assumido pelo Primeiro-Ministro, de relançar o processo de descentralização. A reforma da descentralização, no seu gradualismo e na perspetiva em que a definimos, respeita princípios fundamentais, como o da adequação dos recursos financeiros, patrimoniais e humanos que devemos fazer para o poder local com a respetiva 31 transferência de competências e também o da salvaguarda da universalidade e qualidade dos serviços públicos, sobretudo em dimensões mais críticas como, por exemplo, no caso da educação. Estamos convictos de que os partidos à direita e à esquerda não descurarão a possibilidade de avançar nesta reforma. Na verdade, negar a possibilidade desse avanço, ainda que previsivelmente ténue, no acervo democrático português, cedendo a preconceitos centralistas que sempre congestionaram a administração e prejudicaram a adequação e prontidão da decisão política, seria subtrair às populações e comunidades locais um conjunto de oportunidades e poderes que, nas suas mãos, fortalecem a cidadania. Aplausos do PS. Sr. Presidente, Sr.as Deputadas e Srs. Deputados, o desafio é também o de colocar as políticas de habitação na ordem de prioridades. Isso é fundamental. Apesar de já termos conseguido, ao longo destes últimos anos e depois do período de intensa degradação com o Governo CDS/PSD, progressos importantes para as famílias portuguesas, a verdade é que, sendo a habitação condigna, simultaneamente, um fator de coesão social e ativação económica, há ainda muitas famílias em situações habitacionais insuficientes ou precárias e muito trabalho e correção a fazer por parte do Governo. Esse deve ser um desígnio do Governo do Partido Socialista, nesta Legislatura. Aplausos do PS. Termino, pois, salientando que na descentralização, como na habitação, a vontade e a determinação dos políticos e dos autarcas é fundamental. Saúdo, por isso, nesta oportunidade, considerando esses e muitos outros desafios, os autarcas eleitos no passado domingo. Os resultados das eleições autárquicas, é bom que isso fique registado no Diário das sessões, conferiram ao Partido Socialista uma impressionante vitória,… Aplausos do PS. … com mais votos, mais percentagem, mais presidência de órgãos autárquicos e mais mandatos. Foi o melhor resultado de sempre do Partido Socialista. O PS sozinho teve mais votos do que toda a direita. Aplausos do PS. O PSD teve o pior resultado de sempre, aliás, a intervenção do líder parlamentar do PSD, ainda hoje, aqui, explica muitas das razões que deram lugar a essa votação deprimente do PSD no País. Aplausos do PS. Não há dúvida, o PSD acha que deve fazer a mesma coisa esperando resultados diferentes. Parafraseando Talleyrand, no momento da abdicação de Napoleão, eles «Não aprenderam nada, não esqueceram nada». Aplausos do PS. Mas é bom lembrar, também, que o CDS sozinho teve menos percentagem, menos votos e menos mandatos do que teve nas últimas eleições autárquicas. Aplausos do PS. E a esquerda, no seu conjunto, teve quase mais 1 milhão de votos do que a direita coligada ou não. Aplausos do PS. Não se tratando de eleições legislativas, estas eleições, como afirmou o líder do PSD, têm uma leitura e um significado nacional e essa leitura só pode ser a derrota da direita passadista e a aprovação do desempenho do Governo liderado pelo Partido Socialista. Aplausos do PS. Sr. Primeiro-Ministro, estou certo de que honraremos, certamente, mais este apoio que recebemos das portuguesas e dos portugueses, sabendo que há muito para fazer e melhorar no Governo e muito para melhorar no País. Bom trabalho, Sr. Primeiro-Ministro. Aplausos do PS."
        },
        "182": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "183": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Carlos César, aproveito esta ocasião, sendo V. Ex.ª também Presidente do Partido Socialista, para facilitar o Partido Socialista pelos resultados que alcançou no passado domingo. Aplausos do PS. Não posso deixar de registar — apesar de o Sr. Deputado Hugo Lopes Soares estar ao telefone — que, efetivamente, a oposição nada aprendeu, nem nada esqueceu. Aplausos do PS. Já mudaram de líder parlamentar,…"
        },
        "184": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "E então?"
        },
        "185": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… parece que agora estão para mudar de líder partidário, mas o que não muda é o seu pensamento, o seu discurso, aí continuam lá, presos no passado. Aplausos do PS. A razão fundamental pela qual houve uma diminuição efetiva da abstenção como não existia há 24 anos é o novo quadro político, gerado pelas eleições de há dois anos para esta Assembleia da República, ter permitido uma reconciliação dos portugueses com as instituições e com a vida democrática. Hoje, há mais confiança na Assembleia da República e na sua capacidade de gerar soluções plurais, colocando no espaço da governação todos os partidos que representam os portugueses, pondo fim a 40 anos de exclusão sobre um teórico arco de governação que presumia que havia Deputados de primeira e Deputados de segunda. Hoje, os portugueses sabem que o seu voto vale o mesmo, votem em que partido votarem, porque todos são igualmente representantes dos cidadãos. Aplausos do PS. Temos dois anos de estabilidade política e institucional, de relacionamento entre órgãos de soberania, de respeito escrupuloso pela independência do poder judicial, de boa cooperação institucional com o Sr. Presidente da República, de bom relacionamento com as autonomias regionais e de respeito pela autonomia do poder local democrático. 33 Tudo isto reforçou a confiança dos portugueses nas instituições e essa confiança resulta, também, do facto de, passo a passo, os compromissos que foram assumidos no quadro da Assembleia da República, não só com os portugueses mas com o conjunto dos partidos que celebraram as posições que têm tradução no Programa do Governo, terem permitido cumprir todos os compromissos que assumimos para com os portugueses. Um desses compromissos tem a ver com a descentralização e essa descentralização tem de existir no respeito, necessariamente, pela igualdade de todos os cidadãos no acesso à qualidade dos serviços públicos. Não é por haver um reforço do papel das autarquias na saúde, na educação, na ação social que haverá menor igualdade de qualquer cidadão no acesso à escola pública, ao Serviço Nacional de Saúde ou à proteção social. Aplausos do PS. Da mesma forma, não é pelo facto de haver um reforço das competências das autarquias no domínio da educação que será beliscada a autonomia pedagógica das escolas, porque é com a autonomia das escolas, com um reforço das competências dos municípios, que poderemos ter uma escola pública mais próxima das populações e que sirva melhor os seus territórios. Aplausos do PS. Um bom exemplo disso é o facto de este ano letivo estar a ser marcado pela experiência da flexibilização curricular à medida de cada agrupamento, das necessidades específicas de cada comunidade educativa, de forma a que a escola pública cumpra a sua função de ser um instrumento de combate ao insucesso, de promoção do sucesso escolar e de elevador social que a educação tem constituído num Estado democrático e numa sociedade decente, como aquela que queremos construir com igualdade de oportunidade para todos. Aplausos do PS. Mas neste Estado social, a habitação é o direito primeiro, porque sem direito à habitação nenhum dos outros direitos está devidamente assegurado. A habitação é a base em que assenta a vida das famílias e a vida das comunidades, e é, por isso, o direito primeiro que temos de assegurar. A estratégia nacional de novas gerações de políticas de habitação, procurando responder às populações carenciadas, à classe média, às novas gerações, à estabilidade e à segurança que as famílias têm de ter no seu contrato de habitação, bem como garantir a acessibilidade em condições acessíveis, de acordo com o rendimento, a diminuição da taxa de esforço de cada família com custo de habitação, são objetivos absolutamente centrais para podermos ter melhor ordenamento do território, famílias com melhor rendimento, melhores condições para enfrentar o nosso défice demográfico e, simultaneamente, um forte fator de dinamização da economia. É na prossecução destas políticas que daremos continuidade aos bons resultados que os portugueses têm vindo a reconhecer e que, seguramente, desejam poder continuar a beneficiar até ao final da Legislatura. Aplausos do PS."
        },
        "186": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Helena Roseta."
        },
        "187": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, em primeiro lugar, queria saudar o Governo pela aprovação, hoje, desta nova geração de políticas de habitação, concretizada em medidas e instrumentos vários, e pelo anúncio, que aqui acaba de fazer, de que esta nova geração de políticas de habitação vai ser posta a consulta pública. Sr. Primeiro-Ministro, posso, desde já, assegurar que, do lado do Grupo Parlamentar e do Partido Socialista, vai ter-nos em todo o País, em todos os territórios, em todos os bairros a pedir a participação das pessoas na discussão da nova geração de políticas de habitação. Aplausos do PS. Posso, até, dizer-lhe mais, Sr. Primeiro-Ministro: esta discussão, a nível nacional, pode, e deve, ser o primeiro passo para construirmos uma lei de bases da habitação que, efetivamente, saia da discussão pública e da participação popular. Eu gostava de dizer ao Sr. Primeiro-Ministro que, na verdade, tivemos aqui a ouvir uma discussão sobre renda acessível, matéria que, naturalmente, irá ser discutida publicamente, mas esta visão de renda acessível não é, seguramente, a visão que a Sr.ª Deputada Assunção Cristas defendeu ultimamente, a de que rendas de 1350 € em Lisboa eram rendas acessíveis. Aplausos do PS. Ora, o rendimento médio das famílias não ultrapassa os 1000 €; portanto, acessível, por 1350 €, não será seguramente. Sr. Primeiro-Ministro, alguma coisa já revertemos de algumas malfeitorias das leis do Governo anterior, nomeadamente no arrendamento apoiado e na lei das rendas, mas há muito trabalho a fazer. A questão que quero colocar, e o tempo é curto, é muito importante. Desde 1974, desde o programa SAAL (Serviço de Apoio Ambulatório Local), o grande programa de apoio à construção de habitação para famílias carenciadas, nunca mais tivemos em Portugal um programa público de habitação com participação das comunidades, com participação das associações de moradores e, no entanto, esta participação está inscrita na Constituição da República. A pergunta é simples, Sr. Primeiro-Ministro: pode aqui garantir-nos que esta nova geração de políticas habitacionais vai repor e trazer novamente para a discussão das soluções concretas as associações de moradores com apoios concretos para que elas possam, nas suas comunidades e nos seus bairros, promover a resposta às graves carências habitacionais que subsistem? Aplausos do PS."
        },
        "188": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "189": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Helena Roseta, é impossível eu responder a alguma pergunta da Sr.ª Deputada em matéria de habitação, visto que só eu posso fazer perguntas e a Sr.ª Deputada responder. Aplausos do PS. Sr.ª Deputada, desde a Assembleia Constituinte que a habitação é a sua causa. Creio que é mesmo autora,…"
        },
        "190": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Coautora!"
        },
        "191": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… coautora do artigo 65.º da Constituição da República Portuguesa. E, como sabe, o pouco que sei sobre habitação devo-o aos sete anos de trabalho conjunto que tive o privilégio de ter consigo enquanto partilhámos os nossos mandatos na Câmara Municipal de Lisboa. E se houve algo de que não me esqueço é de como a participação é absolutamente essencial para a política de habitação. Por isso, a estratégia nacional não foi aprovada hoje como uma versão definitiva, mas foi aprovada hoje para ir para debate público. Isto porque, tenho a certeza de que com a participação de todos, das autarquias locais, das associações empresariais, das associações de moradores, das diferentes coletividades, das ordens profissionais, teremos uma estratégia nacional que não seja só a estratégia deste Governo, mas uma estratégia efetivamente nacional, com uma nova geração de políticas de habitação. Aplausos do PS. Também sei bem que para a gestão dos bairros é absolutamente fundamental contar com a participação das respetivas associações de moradores, e estas não são uma bizarria que esteja na Constituição. Muitos dos que 35 andam só na política nacional pensam isso, mas aqueles que conhecem bem o terreno do mundo local, dos bairros que existem pelo País fora e, desde logo, nesta cidade — não é preciso ir mais além longe — sabem bem a importância de como as associações de moradores são fundamentais. São fundamentais no Bairro da Boavista, no bairro Padre Cruz, no Bairro 2 de Maio, em tantos e tantos bairros, e quanto mais reconhecimento e mais responsabilidade tiverem e quanto mais envolvidas estiverem na gestão dos seus bairros e do seu edificado melhores condições teremos para ter melhores bairros e melhor edificado. Aplausos do PS. É fundamental a apropriação pelas pessoas não só da sua habitação como do seu habitat. A habitação não se esgota na porta de casa, a habitação não se esgota, sequer, na porta do prédio, a habitação tem a ver com todo o espaço envolvente e com a comunidade de vida que se estabelece em cada bairro, e aí as associações têm uma função fundamental. Devo dizer-lhe que no documento hoje aprovado em Conselho de Ministros há, pelo menos, duas referências fundamentais ao papel central que as associações de moradores vão ter na construção desta nova geração de políticas de habitação. Sei que isto, Sr.ª Deputada Helena Roseta, se deve muito a si e ao que nos tem ensinado a todos em matéria de política de habitação. Muito obrigado, Sr.ª Deputada Helena Roseta. Aplausos do PS."
        },
        "192": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim do primeiro ponto da nossa ordem do dia. Agradeço a presença do Sr. Primeiro-Ministro e dos restantes Membros do Governo. Do segundo ponto da ordem do dia consta o Orçamento da Assembleia da República para 2018, o qual não tem tempos atribuídos para debate. Sendo assim, vamos entrar no período regimental de votações. Antes de mais, vamos proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico. Os Srs. Deputados que, por qualquer razão, não o puderem fazer terão de o sinalizar à Mesa e depois fazer o registo presencial, para que seja considerada a respetiva presença na reunião. Pausa. O quadro eletrónico regista 206 presenças, às quais se acrescentam as dos Srs. Deputados Pedro Soares, do BE, André Silva, do PAN, António Topa e Berta Cabral, do PSD, perfazendo 210 Deputados inscritos, pelo que temos quórum para proceder às votações. Vamos começar por votar o voto n.º 397/XIII (3.ª) — De pesar pelo falecimento de António Clemente Menéres Manso, do CDS-PP e subscrito por Deputados do PS e do PSD, que vai ser lido pelo Sr. Secretário António Carlos Monteiro."
        },
        "193": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Faleceu esta semana António Clemente Menéres Manso. Natural de Santa Marinha, Vila Nova de Gaia, licenciou-se em Engenharia Agronómica, especializando-se na área de agroindústrias. As ligações familiares a Alfândega da Fé levaram-no a fixar-se em Trás-os-Montes, onde se dedicou ao setor agrícola da região através do movimento associativo e também no exercício de cargos como o de Diretor Regional da Agricultura de Trás-os-Montes e Alto Douro. Foi fundador e dirigente da Associação de Olivicultores de Trás-os-Montes e Alto Douro, presidente da assembleia geral da Cooperativa de Alfândega da Fé, do conselho de administração do antigo Complexo Agroindustrial do Cachão e vereador da Câmara Municipal de Alfândega da Fé. Foi dirigente da Associação de Produtores em Produção Integrada de Trás-os-Montes e Alto Douro e do Centro de Gestão do Vale do Tua, tendo sido homenageado pela Associação Portuguesa de Horticultura com o título de Técnico Hortícola de Honra. A criação de muitas das infraestruturas e culturas que ainda hoje marcam o setor agrícola em Trás-os-Montes conferiu a António Clemente Menéres Manso a designação de ‘pai’ da agricultura transmontana. Reunida em sessão plenária, a Assembleia da República apresenta as condolências à família e às muitas associações em que exerceu funções.»"
        },
        "194": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade. De seguida, vamos votar o voto n.º 398/XIII (3.ª) — De pesar pelo falecimento de D. Manuel Martins, apresentado pelo Presidente da AR e subscrito por Deputados do PS, do PSD e do CDS-PP, que vai ser lido pelo Sr. Secretário Duarte Pacheco."
        },
        "195": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Foi com profunda tristeza que a Assembleia da República tomou conhecimento do falecimento de D. António Martins, Bispo Emérito de Setúbal. D. António Martins nasceu em Matosinhos, em 20 de janeiro de 1927. Licenciado em Direito Canónico pela Universidade Gregoriana de Roma, em 1954, cedo revelou a sua conceção de vida religiosa, próxima e solidária, sob a inspiração do Bispo do Porto, D. António Ferreira Gomes. O exílio de D. António tira-o do seminário e leva-o à paróquia da Cedofeita, onde desenvolve uma notável obra social, nomeadamente junto das crianças da paróquia. O regresso do Bispo do Porto representa o seu regresso ao seminário, antecâmara da sua nomeação, já depois do 25 de Abril, como Bispo de Setúbal. É em pleno ‘Verão Quente’ de 1975 que é nomeado Bispo de Setúbal e o seu lema passa logo a ser: ‘Nasci bispo em Setúbal, agora sou de Setúbal’. Adotou aquela terra como sua e a terra adotou-o como bispo do povo de Setúbal. Foram 23 anos ao serviço da diocese e da população de Setúbal, com uma ação particularmente visível junto dos mais pobres e dos setores mais excluídos da sociedade. Durante esses anos, Setúbal atravessou várias transformações económicas e profundas crises sociais. D. Manuel Martins disse sempre ‘presente’. Com as suas palavras corajosas, a sua intervenção voluntária e os seus gestos generosos, soube cativar o respeito das instituições e levar conforto aos mais desfavorecidos. Era Prémio Direitos Humanos da Assembleia da República. Reunida em Plenário, a Assembleia da República manifesta agora, na hora do seu desaparecimento, o seu mais sentido pesar, transmitindo à diocese de Setúbal e aos seus familiares e amigos toda a solidariedade.»"
        },
        "196": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar o voto. Submetido à votação, foi aprovado por unanimidade. Vamos proceder à votação do voto n.º 400/XIII (3.ª) — De pesar pelo falecimento de Jorge Listopad, apresentado pelo Presidente da AR e subscrito por Deputados do PS e do PSD, que vai ser lido pela Sr.ª Secretária Idália Salvador Serrão."
        },
        "197": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «É com grande tristeza que a Assembleia da República testemunha o falecimento de Jorge Listopad. Nascido em Praga, atual República Checa, em 1921, estava desde os anos 60 radicado em Portugal. Jorge Listopad é um nome maior da cultura portuguesa e europeia, tendo deixado a sua marca no ensino, através da fundação da Escola Superior de Teatro e Cinema, mas também no teatro, na literatura, na televisão e na música. Teve uma vida cheia e ao longo da vida cruzou-se com grandes referências da vida intelectual nacional e internacional. 37 Além de uma referência na cultura, Jorge Listopad foi também um exemplo corajoso de cidadania e de resistência à opressão. Entre várias condecorações internacionais, foi agraciado pela antiga Checoslováquia em virtude do seu papel na resistência ao nazismo, momento sombrio da história europeia do qual a sua própria família foi vítima. O reconhecimento do país que o acolheu na maior parte da vida fez-se de muitas maneiras e de muitos prémios e culminou com a atribuição, em 2015, da Ordem do Infante D. Henrique. Reunida em sessão plenária, a Assembleia da República manifesta à família e amigos de Jorge Listopad o seu mais sentido pesar.»"
        },
        "198": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar este voto. Submetido à votação, foi aprovado por unanimidade. Segue-se a votação do voto n.º 399/XIII (3.ª) — De condenação e pesar pelo ato criminoso em Las Vegas, apresentado pelo Presidente da AR e subscrito por Deputados do PS, do PSD e do CDS-PP, que vai ser lido pela Sr.ª Secretária Sandra Pontedeira."
        },
        "199": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «O horror atingiu na noite de domingo a cidade de Las Vegas, nos Estados Unidos da América. O bárbaro ataque foi executado por um residente da cidade que, de forma cobarde, a partir do 32.º andar de um hotel, disparou sobre uma multidão que assistia a um festival de música country. Faleceram dezenas de pessoas e mais de 400 ficaram feridas. A Assembleia da República, reunida em sessão plenária, expressa a sua mais veemente condenação por este ato criminoso e transmite o seu mais sentido pesar às famílias das vítimas, aos Estados Unidos da América e ao povo norte-americano.»"
        },
        "200": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar este voto. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, na sequência do que acabámos de aprovar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Vamos agora votar o voto n.º 391/XIII (3.ª) — De condenação pela poluição e degradação ambiental provocadas pela suinicultura, do PAN. Submetido à votação, foi rejeitado, com votos contra do PSD, do PS, do CDS-PP e do PCP, votos a favor do BE e do PAN e abstenções de Os Verdes e da Deputada do PS Wanda Guimarães."
        },
        "201": {
            "orador": "JoãoRamos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "202": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "203": {
            "orador": "JoãoRamos",
            "partido": "PCP",
            "discurso": "É para anunciar que o Grupo Parlamentar do PCP entregará uma declaração de voto sobre a última votação."
        },
        "204": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado. Srs. Deputados, vamos votar o voto n.º 392/XIII (3.ª) — De condenação pela perseguição e limpeza étnica da minoria rohingya na Birmânia, do PAN. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, de Os Verdes e do PAN e a abstenção do PCP. Passamos agora à votação do voto n.º 395/XIII (3.ª) — De condenação pela violência e perseguição da minoria rohingya pelas forças militares de Myanmar, do PS. Submetido à votação, foi aprovado por unanimidade. Vamos proceder à votação do voto n.º 407/XIII (3.ª) — De condenação e preocupação pelo agravamento da situação humanitária na Birmânia, do CDS-PP. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, de Os Verdes e do PAN e a abstenção do PAN. De seguida, vamos votar o voto n.º 396/XIII (3.ª) — De louvor a todos os professores portugueses, por ocasião do Dia Mundial do Professor, do CDS-PP e subscrito por um Deputado do PS, que vai ser lido pelo Sr. Secretário António Carlos Monteiro."
        },
        "205": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados o voto é do seguinte teor: «O Dia Mundial do Professor, instituído em 5 de outubro de 1994, comemora a assinatura, em 1966, da Recomendação da UNESCO e da OIT sobre o Estatuto dos Professores. Mas, mais significativamente, homenageia a dedicação e evoca o trabalho dos docentes que contribuem para a fundamental formação de sucessivas gerações. Dizia Agostinho da Silva que «mestre é o homem que não manda, mas aconselha e canaliza, apazigua e abranda; (…); não o interessa vencer, nem ficar em boa posição; tornar alguém melhor — eis todo o seu programa». O Dia Mundial do Professor é a ocasião para lembrar aqueles a quem confiamos os nossos filhos para que cresçam em sabedoria; aqueles a quem confiamos os adultos aprendentes para que possam, a todo o tempo, construir um melhor presente e almejar um melhor futuro. O Dia Mundial do Professor é a ocasião para reconhecer a responsabilidade e o mérito que os professores portugueses, os nossos professores, têm na educação de todos, seja em Portugal ou no estrangeiro. Um professor, um mestre, será sempre essencial. A Assembleia da República, reunida em Plenário, saúda e presta público louvor à dedicação e ao profissionalismo de todos os professores que diariamente desempenham um papel imprescindível na construção da nossa sociedade.»"
        },
        "206": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, vamos passar ao voto n.º 408/XIII (3.ª) — De saudação pela celebração do Dia Mundial do Professor, do PCP e subscrito por um Deputado do PS, que vai ser lido pelo Sr. Secretário."
        },
        "207": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Comemora-se, a 5 de outubro de 2017, mais um Dia Mundial do Professor. Data escolhida por referência ao mesmo dia do ano de 1966, em que ocorreu uma conferência intergovernamental especial para discutir a situação dos professores no mundo, realizada em Paris, por iniciativa da UNESCO, em articulação com a OIT. Nela foi adotada a recomendação relativa ao estatuto do professor, a qual, 51 anos volvidos, mantém uma enorme atualidade. Celebrar o Dia Mundial do Professor é afirmar que não há educação sem professores e, por isso mesmo, sem a valorização da profissão docente. O papel fulcral destes trabalhadores para o progresso da educação e 39 para o desenvolvimento individual e coletivo merece a urgente necessidade de estabilização e de combate aos problemas que afetam hoje os professores. Por isso, assinalar esta data é também relembrar passos fundamentais que têm de ser assumidos e dados diariamente pela dignificação da profissão docente, combatendo a desregulação dos horários, o desemprego, a precariedade, a instabilidade profissional e pugnando pela sua valorização ao nível dos direitos, dos salários, das carreiras e das condições de trabalho. A Assembleia da República, reunida em Plenário, saúda todos os professores que com o seu trabalho, empenho e dedicação assumem um papel fundamental no progresso e desenvolvimento da educação no nosso país.»"
        },
        "208": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, vamos votar o voto n.º 401/XIII (3.ª) — De condenação pela perseguição a cidadãos homossexuais pelas autoridades egípcias, do PAN e do BE e subscrito por Deputados do PS. Submetido à votação, foi aprovado com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do Deputado do CDS-PP Filipe Anacoreta Correia. Srs. Deputados, vamos votar o voto n.º 402/XIII (3.ª) — De congratulação pela revogação da extinção da Reserva Nacional de Cobre e Associados na Amazónia, do PAN. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, vamos votar o voto n.º 403/XIII (3.ª) — De Condenação pela omissão na proteção das populações indígenas pelo Estado brasileiro, do PAN. Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do BE, do PAN e do Deputado do PS Pedro Bacelar de Vasconcelos e abstenções do PS, do PCP e de Os Verdes. Srs. Deputados, vamos passar ao voto n.º 404/XIII (3.ª) — De condenação pelo grave incumprimento das regras de bem-estar no transporte de animais vivos por parte do Estado Português, do PAN, que vai ser lido pela Sr.ª Secretária."
        },
        "209": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «São vários os testemunhos que relatam os maus tratos aos animais que são transportados vivos por via marítima para países terceiros, que têm chocado os portugueses. Estes maus tratos revelam-se na falta de cuidados médico-veterinários, no não cumprimento das regras higieno-sanitárias, na falta de condições físicas para fazer o embarque dos animais, entre outros aspetos. O PAN e as associações defesa dos animais, nacionais e internacionais, já várias vezes denunciaram situações de grave incumprimento. Apesar disso, Portugal continua a fomentar a exportação destes animais, tornando a exceção uma regra. Acresce que o Diretor-Geral de Alimentação e Veterinária, quando confrontado com as imagens tenebrosas da reportagem da RTP no programa Sexta às 9, emitido no passado dia 29 de Setembro, teceu declarações sarcásticas como: «os animais não cheiram a perfume Channel» ou «os animais não dormem em lençóis de cetim». A ligeireza das afirmações do responsável pela tutela do bem-estar animal no nosso país, proferidas em resposta a denúncias graves de maus tratos contra animais, vem confirmar que existe de facto negligência institucional nesta matéria. Ao invés de uma tomada de decisão por parte das entidades competentes, os animais continuam a ser tratados pelo Estado português como lixo e os interesses económicos continuam a prevalecer sobre a vida, proteção e bem-estar dos animais. O Parlamento português expressa assim a sua condenação pelo incumprimento do Regulamento (CE) n.º 1/2005, do Conselho, de 22 de Dezembro de 2004, e do artigo 13.º do Tratado de Funcionamento da União Europeia pelo Estado português, no que diz respeito à proteção e bem-estar animal no transporte de animais vivos»."
        },
        "210": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi rejeitado, com votos contra do PSD, do PS, do CDS-PP e do PCP, votos a favor do BE, de Os Verdes, do PAN e da Deputada do PS Maria Rosa Albernaz e abstenções de 14 Deputados do PS (Carla Sousa, Diogo Leão, Elza Pais, Francisco Rocha, Hugo Carvalho, Isabel Alves Moreira, Júlia Rodrigues, Luís Graça, Marisabel Moutela, Paulo Trigo Pereira, Pedro Bacelar de Vasconcelos, Pedro Delgado Alves, Tiago Barbosa Ribeiro, Wanda Guimarães) e de 2 Deputados do CDS-PP (João Rebelo e Teresa Caeiro). Tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "211": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, para anunciar que apresentaremos uma declaração de voto."
        },
        "212": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Tem a apalavra o Sr. Deputado João Ramos."
        },
        "213": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, para anunciar que relativamente aos votos n.os 403/XIII (3.ª) e 404/XIII (3.ª), o Grupo Parlamentar do PCP apresentará uma declaração de voto."
        },
        "214": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, temos agora os votos n.os 405/XIII (3.ª) — De preocupação pela evolução da situação política na Catalunha, do PS, e 406/XIII (3.ª) — De condenação pela violência e repressão policiais na Catalunha, do BE e do PAN e subscrito por Deputados do PS, relativamente aos quais cada grupo parlamentar disporá de 2 minutos para intervir. Tem, então, a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "215": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, as cenas a que assistimos no domingo passado creio que não deixam ninguém indiferente: população pacífica que saiu de casa com a vontade de exercer o mais nobre ato da democracia, o ato do voto, a ser parada por forças policiais com uma demonstração clara de violência que teve como resultado, reconhecido, por exemplo, pela Amnistia Internacional, 893 feridos e um morto. No nosso voto, não estamos a falar de autodeterminação, apesar de não esquecermos que a Constituição da República Portuguesa reconhece o direito dos povos à sua autodeterminação; também não estamos a falar de independência, apesar de termos bem presente na memória a luta dos povos pela independência, como aquela que uniu o nosso País quanto à independência de Timor-Leste; estamos a falar do mais puro ato da democracia e da violência que as forças policiais exerceram sobre populações pacíficas que apenas queriam exercer o seu direito ao voto. Assim, aqui, na Casa da Democracia portuguesa, o que se pergunta aos democratas e às democratas é se se calam perante o abuso policial sobre quem apenas queria exercer o seu povo ou se se levantam em solidariedade para com o ato mais nobre da democracia, que é o de chamar a população a escolher o seu destino. Aplausos do BE."
        },
        "216": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Miguel Morgado. 41"
        },
        "217": {
            "orador": "Miguel Morgado",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Creio que todos consideram que Espanha vive um momento de crise grave que não deve ser subestimado e para isso recomendar-se-ia a este Parlamento que a nossa abordagem fosse sensata e equilibrada. Ora, para haver esse equilíbrio temos de ter em consideração duas preocupações: primeira, a de que Espanha não é para nós, portugueses, um país como qualquer outro, e não me refiro apenas à excelência das relações diplomáticas, à profundidade das relações que se estabeleceram entre os dois povos a todos os níveis, sobretudo na era democrática; refiro-me ao facto de Espanha ser um estado de direito democrático, construído em paralelo histórico connosco e com base num longo, complexo, laborioso e delicado processo de negociação em torno na questão das autonomias. Ora, se Espanha é reconhecida pelo Estado português como um estado de direito democrático, quando há uma rutura unilateral da ordem e da legalidade, isso significa que é a própria ordem da democracia que é posta em causa e a partir desse momento o Estado não tem a possibilidade de repor a ordem da legalidade, tem a obrigação de a repor! Esta é a primeira preocupação."
        },
        "218": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "219": {
            "orador": "Miguel Morgado",
            "partido": "PSD",
            "discurso": "A segunda preocupação respeita, evidentemente, à escalada da tensão entre as partes em conflito e ao eventual abuso — e isto é sempre objeto de preocupação — da força policial, mas também do ambiente de intimidação e de conflito crescentes entre os catalães que desejam a independência e aqueles que não a desejam. Portanto, esta segunda preocupação faz-nos redobrar o apelo para que haja um diálogo, uma solução negocial satisfatória, mas não podemos abordar este problema de forma equilibrada e sensata sem conjugar as duas preocupações. Essa seria uma visão unilateral do problema, insensata e injusta para Espanha, para a Catalunha, mas também para os interesses portugueses. Aplausos do PSD e do CDS-PP."
        },
        "220": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado Pedro Delgado Alves."
        },
        "221": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Efetivamente, enquanto país vizinho, aliado e amigo do reino de Espanha, a situação da Catalunha não passa despercebida a este Parlamento e, obviamente, encaramo-la com preocupação. Mas, como acabou de ser dito pelo Sr. Deputado Miguel Morgado com toda a pertinência, efetivamente, a questão tem uma complexidade que não se compadece com juízos apressados e com um olhar que não acautele devidamente o facto de estarmos perante um Estado de direito democrático, um Estado cuja constituição democrática de 1978 foi objeto de um referendo, que revelou um compromisso para fechar a porta do fascismo e abrir a porta da democracia e do respeito pelas autonomias. É, por isso que, nesse quadro, o respeito pela Constituição, o respeito pela legalidade, o respeito pelas instituições, deve, acima de tudo, ser valorizado e colocado como peça-chave para a resolução do problema que hoje os catalães e os espanhóis vivem. Dito isto, obviamente que também não nos podem passar despercebidas as preocupações que resultam daquilo que assistimos no passado domingo. Efetivamente, o grau, a desproporção da utilização da força não deve passar incólume, não deve deixar de merecer uma observação de preocupação por parte daqueles que não se reveem e que prefeririam um caminho distinto. Um caminho distinto de ambas as partes, um caminho distinto que todas as instituições do Estado de direito democrático espanhol e as instituições europeias têm sublinhado como devendo ser aquele que deve ser procurado: uma solução negociada, uma solução à base do diálogo, uma solução na base do respeito integral pela soberania do nosso vizinho, do nosso amigo, do nosso aliado, do país que se construiu simultaneamente, enquanto democracia, connosco e que, por isso, deve usar os seus meios próprios para alcançar uma solução para o conflito que hoje vive. Obviamente, soluções podem ser seguramente encontradas quando existe vontade política e modelos de organização territorial não são e não devem ser, seguramente, um obstáculo ao exercício dos direitos fundamentais. Temos fé e temos a crença de que os espanhóis serão capazes de encontrar esse mesmo caminho através do diálogo, através do respeito pela democracia e através da construção de uma solução que todos nós, nesta península que partilhamos e que queremos continuar a partilhar no mesmo contexto de paz e de prosperidade, gostaríamos de alcançar. Por isso mesmo, o Grupo Parlamentar do Partido Socialista não deixa de sublinhar, com o voto que apresenta, preocupação com a evolução da matéria,…"
        },
        "222": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "223": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "… mas, simultaneamente — e vou concluir, Sr. Presidente —, também não deixa de transmitir preocupação com aquilo a que assistimos e que gostaríamos de não ter visto, mas que, seguramente, não pode ser retirado do contexto em que teve lugar. Aplausos do PS."
        },
        "224": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado João Oliveira, do Grupo Parlamentar do PCP."
        },
        "225": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as Deputadas, Srs. Deputados: Naturalmente que os acontecimentos ocorridos na Catalunha nos últimos dias são motivo de preocupação e, da parte do PCP, queríamos deixar duas notas que nos parecem essenciais relativamente a este problema. Primeira, para dizer que a questão nacional em Espanha não pode ser avaliada apenas em função de desenvolvimentos e de acontecimentos mais recentes, tem de ser encarada com a complexidade que a história e a realidade daquele país encerram, nomeadamente a história do século XX e os desenvolvimentos que ela foi conhecendo, particularmente a partir da década de 20. Segunda, para deixar a ideia de que a resolução da questão nacional em Espanha, designadamente na Catalunha, tem, necessariamente, de ser encontrada no respeito pela vontade dos povos e no quadro de uma solução política e não no inaceitável e condenável recurso à coação e à repressão, como aconteceu nos últimos dias. Por isso, o PCP traduzirá, aquando da votação dos dois votos, que são diferentes, a perspetiva que tem em relação a cada um dos votos. Aplausos do PCP."
        },
        "226": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Telmo Correia."
        },
        "227": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Em relação a esta matéria, queria dar nota e expressão, em primeiro lugar e sobretudo, de uma normal e lógica preocupação. Esta questão não se passa nos confins perdidos de uma realidade distante, passa-se num país que é o nosso vizinho, é o nosso maior vizinho, com quem tivemos ao longo da nossa História e durante séculos uma relação tensa e, por vezes, conflitual, mas com quem temos, já há muitos anos, uma relação de cordialidade, de parceria, no quadro da Península Ibérica, no quadro das instituições europeias, designadamente desde que a democracia se consolidou em ambos os países. A relação entre Portugal e Espanha não é por isso indiferente à forma como olhamos para esta matéria. E não só não é indiferente como temos de olhar para ela numa relação entre dois Estados soberanos. Convém até dizer, para aqueles que puxam Portugal à colação para eventuais comparações com a realidade interna de Espanha, ou até com a Catalunha, e lembrar a quem não esteja recordado que nós, Portugal, somos um Estado soberano muito anterior, uns séculos antes, à existência da própria Espanha. Por isso, a nossa forma de olhar para estas questões é de Estado para Estado no respeito pela soberania de cada um, e não pode ser 43 de outra forma. Ou seja, podemos, obviamente, ter opinião, mas não creio que faça sentido querermos substituir-nos ou até governar a casa do nosso vizinho, por assim dizer. Esse tipo de comparações são abusivas, como é, inclusivamente, abusiva — e eu compreendo que possa ser útil — uma comparação entre uma democracia consolidada, como é o Estado espanhol, ou a Indonésia, por exemplo, na altura da ocupação de Timor. São realidades diferentes, são Estados diferentes e temos que respeitar a democracia."
        },
        "228": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "E a Escócia?!"
        },
        "229": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Dito isto, não se pode também passar a vida a invocar a Constituição, como os senhores fizeram, quase querendo que ela literalmente fosse sempre cumprida, e, depois, dizer que aqui a Constituição tem de ser cumprida, mas com a Constituição dos outros países é indiferente; se não gostarmos, eles que não a cumpram. Não pode ser, Srs. Deputados!"
        },
        "230": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "231": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Concluo, Sr. Presidente, com uma nota muito importante, se me permitir: a situação de violência é inaceitável, o excesso de violência e até o excesso de violência policial a que assistimos é, obviamente, fator de preocupação e essa preocupação nós acompanhamos."
        },
        "232": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado."
        },
        "233": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Não acompanhamos quem se queira substituir às entidades espanholas, acompanhamos quem, com razoabilidade, queira desejar o diálogo, esperar o diálogo, porque com diálogo haverá uma boa solução para a Catalunha, para a Espanha e para a Europa, mas com violência não haverá nenhuma boa solução. Aplausos do CDS-PP."
        },
        "234": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos às votações. Vamos proceder à votação do voto n.º 405/XIII (3.ª) — De preocupação pela evolução da situação política na Catalunha, do PS. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e abstenções do BE, do PCP, de Os Verdes e do PAN. Passamos à votação do voto n.º 406/XIII (3.ª) — De condenação pela violência e repressão policiais na Catalunha, do BE e do PAN e subscrito por Deputados do PS. Submetido à votação, foi rejeitado, com votos contra do PSD, do CDS-PP e de 5 Deputados do PS (Fernando Rocha Andrade, Idália Salvador Serrão, Luís Moreira Testa, Luís Vilhena e Nuno Sá), votos a favor do BE, do PCP, de Os Verdes, do PAN, de 2 Deputados do PSD (Rubina Berardo e Ulisses Pereira) e de 9 Deputados do PS (André Pinotes Baptista, Bacelar de Vasconcelos, Carla Sousa, Helena Roseta, Hugo Carvalho, Isabel Alves Moreira, Luís Graça, Paulo Trigo Pereira e Tiago Barbosa Ribeiro) e a abstenção do PS."
        },
        "235": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Peço a palavra Sr. Presidente."
        },
        "236": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pede a palavra para que efeito, Sr. Deputado?"
        },
        "237": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que apresentarei uma declaração de voto sobre as duas últimas votações."
        },
        "238": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. Sr. Deputado Paulo Neves, tem a palavra."
        },
        "239": {
            "orador": "Paulo Neves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é também para anunciar que irei entregar uma declaração de voto sobre esta matéria."
        },
        "240": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. Srs. Deputados, passamos ao Decreto da Assembleia da República n.º 155/XIII — Primeira alteração, por apreciação parlamentar, ao Decreto-Lei n.º 86-D/2016, de 30 de dezembro, que atribui ao município de Lisboa a assunção plena das atribuições e competências legais no que respeita ao serviço público de transporte coletivo de superfície de passageiros na cidade de Lisboa, transfere a posição contratual detida pelo Estado no contrato de concessão de serviço público celebrado com a Carris e transmite a totalidade das ações representativas do capital social da Carris do Estado para o município de Lisboa. Vamos votar, na especialidade, a proposta, apresentada pelo PS, de emenda do artigo 4.º-A (Condições de reversão) do Decreto-Lei n.º 86-D/2016, de 30 de dezembro, constante do artigo 3.º daquele Decreto da Assembleia da República. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. É a seguinte: Artigo 4.º-A Condições de reversão Sob pena de nulidade dos atos praticados, o Município de Lisboa não pode, a qualquer título, proceder à alienação do capital social da Carris, das sociedades por esta totalmente participadas, ou à concessão total ou parcial da respetiva rede a entidades que não sejam de direito público ou de capitais exclusivamente públicos."
        },
        "241": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o novo decreto, com a alteração introduzida. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Vamos agora proceder à votação do projeto de resolução n.º 1068/XIII (3.ª) — Suspensão do prazo de funcionamento da Comissão Eventual para o Reforço da Transparência no Exercício de Funções Públicas, entre 19 de julho e 29 de novembro de 2017 (Presidente da AR). Submetido à votação, foi aprovado por unanimidade.Srs. Deputados, vamos votar, na generalidade, o projeto de lei n.º 579/XIII (2.ª) — Eliminação do risco de amianto em edifícios, instalações e equipamentos de empresas (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. O projeto de lei baixa à 11.ª Comissão. Segue-se a votação, na generalidade, do projeto de lei n.º 618/XIII (3.ª) — Estabelece procedimentos e objetivos com vista à remoção de produtos que contêm fibras de amianto ainda presentes em edifícios, instalações e equipamentos de foro privado, incluindo empresas privadas e habitações particulares (PAN). 45 Submetido à votação, foi aprovado, com votos do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e abstenções do PSD e do PS. O projeto de lei baixa à 11.ª Comissão. Srs. Deputados, vamos proceder à votação do projeto de resolução n.º 1066/XIII (3.ª) — Recomenda ao Governo que efetive a atualização da listagem de materiais que contêm amianto nos edifícios, instalações e equipamentos onde se prestam serviços públicos e a consequente remoção, acondicionamento e eliminação de todos os respetivos resíduos (PAN). Submetido à votação, foi aprovado por unanimidade. Vamos votar o projeto de resolução n.º 1067/XIII (3.ª) — Recomenda ao Governo que apresente relatório da execução da Resolução da Assembleia da República n.º 170/2016, de 4 de agosto, e elabore um estudo visando a criação de incentivos para a remoção do amianto nas instalações de natureza privada com fins comerciais, industriais ou de armazenamento (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP e do PAN e abstenções do PS, do BE, do PCP e de Os Verdes. Vamos agora votar o Orçamento da Assembleia da República para 2018. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. Srs. Deputados, a votação, na generalidade, dos projetos de lei n.os 496/XIII (2.ª) — Alterações ao regime jurídico-laboral e alargamento da proteção social do trabalho por turnos e noturno (BE) e 508/XIII (2.ª) — Reforça os direitos dos trabalhadores no regime de trabalho noturno e por turnos (PCP) foi adiada, a pedido dos respetivos autores. Vamos, assim, votar pareceres da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias. Peço à Sr.ª Secretária Idália Serrão o favor de proceder à leitura dos mesmos."
        },
        "242": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, a solicitação do Juízo de Competência Genérica da Mealhada, do Tribunal Judicial da Comarca de Aveiro, Processo n.º 192/16.7/T8MLD, a Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias decidiu emitir parecer no sentido de autorizar o Deputado Maurício Marques (PSD) a intervir no âmbito do referido processo."
        },
        "243": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação. Pausa. Não havendo pedidos de palavra, vamos votar. Submetido à votação, foi aprovado por unanimidade. Queira prosseguir, Sr.ª Secretária."
        },
        "244": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, de acordo com o solicitado pelo Juiz de Instrução Criminal de Santa Maria da Feira — Juiz 2, do Tribunal Judicial da Comarca de Aveiro, Processo n.º 448/16.9T9VFR-H, a Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias decidiu emitir parecer no sentido de autorizar a Deputada Helga Correia (PSD) a intervir no âmbito do referido processo."
        },
        "245": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação. Pausa. Não havendo pedidos de palavra, vamos votar. Submetido à votação, foi aprovado por unanimidade. Faça favor de prosseguir, Sr.ª Secretária."
        },
        "246": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, a solicitação do Juízo Local Cível do Montijo, Tribunal Judicial da Comarca de Lisboa, Processo n.º 2328/17.1YIPRT, a Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias decidiu emitir parecer no sentido de autorizar o Deputado Duarte Pacheco (PSD) a intervir no âmbito do referido processo."
        },
        "247": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação. Pausa. Não havendo pedidos de palavra, vamos votar. Submetido à votação, foi aprovado por unanimidade. Queira prosseguir, Sr.ª Secretária."
        },
        "248": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, de acordo com o solicitado pelo Juiz 6 do Juízo Central Criminal de Lisboa, Tribunal Judicial da Comarca de Lisboa, Processo n.º 931/15.3TDLSB, a Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias decidiu emitir parecer no sentido de autorizar o Deputado Rui Riso (PS) a intervir no âmbito do referido processo."
        },
        "249": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação. Pausa. Não havendo objeções, vamos votar. Submetido à votação, foi aprovado por unanimidade. Pode prosseguir, Sr.ª Secretária."
        },
        "250": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, a solicitação do Juiz 2 do Juízo de Instrução Criminal de Coimbra, Tribunal Judicial da Comarca de Coimbra, Processo n.º 130/13.9TASRE, a Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias decidiu emitir parecer no sentido de autorizar o Deputado João Gouveia (PS) a intervir no âmbito do referido processo."
        },
        "251": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Está em apreciação, Srs. Deputados. 47 Pausa. Não havendo pedidos de palavra, vamos votar. Submetido à votação, foi aprovado por unanimidade. Queira prosseguir, Sr.ª Secretária."
        },
        "252": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, de acordo com o solicitado pelo Juiz 2 do Juízo de Instrução Criminal de Faro, Tribunal Judicial da Comarca de Faro, Processo n.º 1484/14.5TAFAR, a Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias decidiu emitir parecer no sentido de autorizar o Deputado José Carlos Barros (PSD) a intervir no âmbito do referido processo."
        },
        "253": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação. Pausa. Não havendo objeções, vamos votar. Submetido à votação, foi aprovado por unanimidade."
        },
        "254": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "255": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "256": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, queria retificar a minha votação em relação ao voto n.º 401/XIII (3.ª) — De condenação pela perseguição a cidadãos homossexuais pelas autoridades egípcias, do PAN e do BE, porque, na verdade, queria votar favoravelmente e não abster-me. Gostava que ficasse registado e peço desculpa pelo lapso."
        },
        "257": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado, e será retificado o seu sentido de voto. Srs. Deputados, chegámos ao fim da ordem do dia de hoje. A próxima sessão plenária realizar-se-á no dia 11 de outubro, quarta-feira, às 15 horas, e terá a seguinte ordem de trabalhos: Do primeiro ponto constam declarações políticas; Segue-se, no segundo ponto, a apreciação da petição n.º 172/XIII (1.ª) — Solicitam uma alteração ao Decreto-lei n.º 10/2015, de 16 de janeiro (Regime de acesso e de exercício de diversas atividades de comércio, serviços e restauração e estabelece o regime contraordenacional respetivo), de forma a permitir a entrada de animais em estabelecimentos comerciais (André Silva e outros), juntamente com a apreciação, na generalidade, do projeto de lei n.º 172/XIII (1.ª) — Possibilidade de permissão de animais em estabelecimentos comerciais (altera o Decreto-Lei n.º 10/2015, de 16 de janeiro) (PAN); Por último, serão apreciadas em conjunto as petições n.os 190/XIII (2.ª) — Reconhecimento da profissão de polícia como «profissão de desgaste rápido» e alteração dos Estatutos da PSP (Associação Sindical Autónoma de Polícias — ASAPOL) e 235/XIII (2.ª) — Solicitam a inclusão no Estatuto Profissional da Polícia de Segurança Pública do estatuto de profissão de desgaste rápido (Associação Sindical de Profissionais da Polícia — ASPP/PSP). Desejo a todos um bom 5 de Outubro. Está encerrada a sessão. Eram 17 horas e 55 minutos. ——— Declarações de voto enviadas à Mesa para publicação Relativa ao voto n.º 391/XIII (3.ª): O voto apresentado pelo PAN tem como base um problema existente e que se arrasta há anos, que é de regularização de explorações pecuárias. Efetivamente, fruto de algum desordenamento na instalação de explorações pecuárias, que crescem na medida que precisam de dar respostas à procura de alimentos a custos relativamente baixos, do crescimento de núcleos urbanos para junto de explorações e de outras situações, existem explorações que estão irregulares à face da lei. Este é um problema conhecido e identificado e cuja resolução envolve alguma complexidade. Tanto é que os próprios governos, conscientes de que esta não é uma questão individual, têm vindo a criar regimes de regularização de explorações. Houve já, pelo menos, o REAP (Regime de Exercício das Atividades Pecuárias), em duas versões, e o NREAP (Novo Regime de Exercício das Atividades Pecuárias). O Grupo Parlamentar do PCP tem vindo a acompanhar a implementação destes regimes, pressionando os governos para a resolução do problema. A verdade é que os diferentes regimes de regularização reconhecem os problemas, mas não têm sido eficazes na sua resolução, nomeadamente porque não foram desenhados com os procedimentos necessários, lhe faltaram meios, entre outros. Este é um problema sério, cuja resolução implica um forte empenhamento e envolvimento do Estado, e por isso diabolizar as explorações e os produtores pecuários, como faz o PAN, não é o caminho para a resolução do problema. Este posicionamento do PAN encaixa na sua linha de atuação de ataque à produção pecuária e aos produtos de origem animal, mas é restritivo relativamente àquilo que é a realidade nacional. Por estas razões, o Grupo Parlamentar do PCP, que não se tem cansado de exigir medidas concretas para a regularização das explorações, não pode acompanhar o voto do PAN. O Deputado do PCP, João Ramos . —— Relativas ao voto n.º 404/XIII (3.ª): No dia 20 de setembro de 2017, foi votado o projeto de resolução n.º 1020/XIII (2.ª) — Recomenda ao Governo que adote medidas por forma a assegurar o cumprimento das regras de bem-estar no transporte de animais vivos, da autoria do PAN, iniciativa que recomenda que o Governo «Dê cumprimento ao Regulamento (CE) n.º 1/2005, do Conselho, de 22 de dezembro de 2004». Estas recomendações foram rejeitadas tendo os votos favoráveis apenas do PAN. Após esta rejeição, o PAN volta ao assunto através do voto de condenação n.º 404/XIII (3.ª) — Pelo grave incumprimento das regras de bem-estar no transporte de animais vivos por parte do Estado Português, através do qual condena o Estado português pelo incumprimento do mesmo regulamento comunitário. Por isso, a posição do Grupo Parlamentar do PCP relativamente ao voto de condenação não pode ser diferente daquela que teve relativamente ao projeto de resolução, com os argumentos expressos na declaração de voto entregue aquando da votação do projeto de resolução n.º 1020/XIII (2.ª), que passo a citar: «O Grupo Parlamentar do PCP entende que as matérias de bem-estar animal têm de ser parte integrante de uma estratégia nacional para a valorização da produção e exportação de animais enquanto fator de desenvolvimento da produção nacional e da soberania alimentar. Contudo, entendemos que o que o PAN propõe ou é impraticável e discutível quanto à sua necessidade, como por exemplo a obrigatoriedade de acompanhamento por médico veterinário dos animais durante todo o transporte marítimo, ou coloca limitações desproporcionadas às exportações desconsiderando os graves prejuízos económicos e sociais que delas resultariam. 49 (…) Certamente existem (outras) formas de defender e fazer avançar a proteção e o bem-estar animal como um elemento do desenvolvimento económico e social, sem pôr em causa a sobrevivência de explorações agrícolas, os direitos e a subsistência dos trabalhadores e a própria produção nacional.» O Deputado do PCP, João Ramos . — Os Verdes abstiveram-se aquando da votação do projeto de resolução n.º 1020/XIII (2.ª), sobre regras de bem-estar no transporte de animais vivos, da autoria do PAN, uma vez que algumas propostas se revelavam completamente impraticáveis. De resto, ninguém se associou a essa iniciativa a não ser o próprio autor (o único a votar favoravelmente). Aquele partido político apresentou, entretanto, o voto de condenação n.º 404/XIII (3.ª), sobre matéria idêntica, insistindo nalgumas matérias constantes do projeto de resolução acima indicado. Embora Os Verdes não se reveja nalgumas afirmações feitas no texto do referido voto, entendeu votar favoravelmente aquele que era o centro da condenação apresentada: «O Parlamento Português expressa assim a sua condenação pelo incumprimento do Regulamento (CE) n.º 1/2005, do Conselho, de 22 de dezembro de 2004, e do artigo 13.º do Tratado de Funcionamento da União Europeia pelo Estado Português, no que diz respeito à proteção e bem-estar animal no transporte de animais vivos.» A Deputada de Os Verdes, Heloísa Apolónia . —— Relativa aos votos n.os 405 e 406/XIII (3.ª):O povo da Calunha tem toda a legitimidade para pensar, para expressar e para decidir conforme os seus desejos e decisões. Tem toda a legitimidade de querer decidir sobre o seu futuro. Seja qual for a sua opinião ou decisão. Mas sempre dentro da legalidade. Sempre dentro da Lei. Sempre respeitando a Constituição do Reino de Espanha e o Estatuto Autonómico da Catalunha. Sempre. A democracia e a liberdade não estão acima das Constituições democraticamente elaboradas e aprovadas. Nunca. Estamos a falar de um País democrático e livre: a Espanha. Estamos a falar de uma região livre e democrática: a Catalunha. Têm, ambas, todas as condições — e mesmo obrigação — de encontrarem, através de um diálogo genuíno e sem qualquer arrogância de nenhuma das partes, as melhores vias para solucionar um problema. Se a Lei deve ser mudada, que se encontre, então, as melhores vias para a alterar. Sempre respeitando a Lei, os princípios da democracia e da liberdade. É isto um Estado de direito, democrático e livre. O Deputado do PSD, Paulo Neves . —— Nota: As declarações de voto anunciadas pelos Deputados do PS Luís Moreira Testa e do PCP João Ramos não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República . —— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}