{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "072",
    "data": "2017-04-05",
    "num_páginas": "58",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Srs. Membros do Governo, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 6 minutos. Peço aos agentes da autoridade para abrirem as galerias. Antes de iniciarmos a ordem do dia, vou dar a palavra à Sr.ª Secretária, Idália Serrão, para dar conta do expediente."
        },
        "1": {
            "orador": "A Sr.ª Secretária (Idália Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 783/XIII (2.ª) — Recomenda ao Governo que proceda à criação de um código CAE específico para terapêuticas não convencionais (TNC) (PAN), 784/XIII (2.ª) — Recomenda ao Governo que elimine as discriminações existentes em sede de IRS referentes ao exercício das responsabilidades parentais (PS), 785/XIII (2.ª) — Recomenda ao Governo a preservação, conservação e dignificação da Fortaleza de Peniche (PS), 786/XIII (2.ª) — Pela requalificação da Linha do Vouga e sua inclusão no plano nacional de investimentos em ferrovia (BE) e 787/XIII (2.ª) — Recomenda a exoneração de Carlos Costa do cargo de Governador do Banco de Portugal (BE). É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr.ª Secretária. Vamos, então, entrar na ordem do dia, cujo primeiro ponto, por marcação do Bloco de Esquerda, consiste num debate de atualidade, ao abrigo do artigo 72.º do Regimento, sobre o tema «Processo de venda do Novo Banco». Antes de passar a palavra à Sr.ª Deputada Mariana Mortágua para intervir, peço aos Srs. Deputados que se encontram de pé para se dirigirem aos seus lugares, de modo a começarmos o debate. Faça favor, Sr.ª Deputada."
        },
        "3": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em janeiro, o Ministro Mário Centeno deixou-nos três certezas sobre o Novo Banco. E cito: «A extinção do Novo Banco está fora de causa»; «Não pode haver uma garantia de Estado para suportar negócios privados»; e «Não podemos ficar reféns de soluções e vamos explorar todas as que tivermos à nossa mão». Cada uma destas certezas foi agora desmentida por quem as apresentou. À laia de justificação, o Primeiro-Ministro lembrou que não vivemos como a Alice no País das Maravilhas. Mas é o Governo que faz de «Rainha de Copas» e aposta connosco uma corrida, sabendo que, neste lugar, por muito que se corra, nunca sairemos do mesmo sítio. Corrijo: na verdade, estamos até a correr para trás. Com esta decisão, cerca de 60% dos ativos bancários ficam em mãos estrangeiras. Em Espanha, são 10%. Como já sucedeu no caso do BANIF, seremos a chacota da Europa, porque jamais um país que se leva a sério aceitaria isto, e até a Alice aprendeu que há jogos que são sempre para perder."
        },
        "4": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Lembramo-nos das promessas feitas pelo Governo PSD/CDS, nas palavras de Maria Luís Albuquerque. E cito: «A solução de financiamento encontrada — um empréstimo do Tesouro ao Fundo de Resolução a ser reembolsado pela venda da nova instituição e pelo sistema bancário — salvaguarda o erário público». A anterior Ministra assegurava ainda a criação de um novo banco, com capital e liquidez adequados. Infelizmente, nenhuma destas garantias era, de facto, verdadeira. Não só não recuperaram os 3900 milhões de dinheiro público injetados no Novo Banco como se tornou necessário mais capital. E é essa injeção de capital que agora justifica a entrega do Novo Banco ao Lone Star em condições que são inaceitáveis. Sr.as e Srs. Deputados: Não é demais exigir a clareza de assumir que este negócio vai ter, sim, custos para os contribuintes. Em primeiro lugar, porque o Lone Star leva consigo os 3900 milhões que já foram injetados no  Novo Banco. Paga zero pela compra e injeta, depois, 1000 milhões num banco que é já seu. Desses, 250 milhões só entrarão daqui a três anos no banco. Além disso, o Lone Star não quer assumir as perdas de uma carteira de 8000 milhões de empréstimos duvidosos. É aqui, então, que entra a garantia pública que o Governo assegurou que nunca existiria. O Lone Star tem 75% do Novo Banco mas só assumirá perdas até aos 1000 milhões que ele próprio injetou. O Estado fica com 25% mas pode ter de assumir perdas até 3890 milhões de euros. Feitas as contas, no pior dos cenários, o Lone Star gasta 1000 milhões para ficar com um banco limpo e o Estado gasta quase 8000 milhões para ficar sem banco nenhum."
        },
        "6": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Bem visto!"
        },
        "7": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Não vale a pena, Srs. Deputados do Partido Socialista, entrarem em negação e quererem convencer alguém de que não há custos para os contribuintes e que o Fundo de Resolução, e, portanto, a banca, ficará com o fardo. Lembrem-se que Passos Coelho tentou convencer-vos disso mesmo e os Srs. Deputados nunca acreditaram no que vos estava a ser dito. O Fundo de Resolução é uma fachada, como sempre soubemos. Se os bancos pagassem toda a sua dívida deixariam de cumprir os seus próprios rácios de solvabilidade. Como tal, essa dívida foi reestruturada e reduzida até ao ponto em que as prestações de pagamento coincidem com a contribuição que os bancos já eram obrigados a pagar mesmo antes da resolução do BES. Imaginem o seguinte cenário: enquanto contribuintes, pagam um imposto anual de 200 € ao Estado. Pedem, além disso, um empréstimo de 3900 € ao Estado. Mas, em vez de continuarem a pagar o imposto e passarem também a pagar a prestação pela dívida, o Estado assegura-vos de que basta continuarem a pagar o imposto e que este passa a amortizar a dívida, mesmo que isso seja feito ao longo de 20, 30 ou 40 anos. Foi isto que aconteceu. A banca pagará aquilo que sempre foi obrigada a pagar, nem um cêntimo a mais, e o Estado continuará a endividar-se para assegurar o Fundo de Resolução. Aplausos do BE. Sr.as e Srs. Deputados: Em democracia, as melhores decisões não se tomam com base em ficções ou chantagens. Neste caso, há duas ficções que nos estão a ser apresentadas pelo Governo para produzir uma chantagem: a ficção do custo zero da venda e a ficção de que não havia alternativa ou que, havendo, seria mais cara. São ficções. Entre aquilo que já foi pago e a garantia pública agora assumida, o Estado assumirá até 90% das perdas com o Novo Banco. Por que deve então o Estado entregar de borla um banco onde já enterrou tanto dinheiro? Ao contrário do Governo, o Bloco de Esquerda não esconde os custos da sua opção, nem empola os prejuízos das alternativas. Defendemos que, face a tudo o que já foi sacrificado, vale a pena assumir o custo da injeção imediata de capital no Novo Banco. Em troca, o Estado garante a manutenção da instituição ao serviço da economia do País, e não dos interesses de um fundo abutre. Mais tarde, também os lucros ficarão para nós e não para a Lone Star ou para quem quer que seja que tenha comprado o Novo Banco entretanto. Aplausos do BE. Diz o Secretário de Estado Mourinho Félix que seria difícil de justificar perante toda a gente que o Estado poderia ter uma tal participação no sistema financeiro. Não, Sr. Secretário de Estado, Portugal ficaria, aliás, bem acompanhado. Na Alemanha, a banca pública representa mais de 40% do mercado bancário. Imaginem só esta excentricidade! E a nossa gente parece, aliás, que compreende bem a escolha. Numa sondagem de fevereiro, mais de 50% dos inquiridos defenderam a nacionalização em vez de uma venda como esta. Restam as instituições europeias, mas essas nunca compreenderam nada do que seja importante para o nosso País. E o importante para o nosso País, Srs. Deputados é não desbaratar o nosso sistema bancário. É por isso que o Bloco de Esquerda se baterá agora e no futuro.  5 Aplausos do BE."
        },
        "8": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Eurico Brilhante Dias."
        },
        "9": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr.ª Secretária de Estado, Sr.ª Deputada Mariana Mortágua, gostaria de sublinhar a posição do Partido Socialista, que ainda hoje, nas declarações políticas, voltará a sublinhar: a solução apresentada para a alienação do Novo Banco é a menos má, mas é a menos má a partir de um ponto de partida péssimo. Se a solução para o Lone Star fosse assim tão boa, seguramente teríamos mais interessados. Mas a verdade é que a solução não é assim tão má que não tenha interessado nenhum. Portanto, isso parece-nos um ponto de equilíbrio interessante. Quer dizer, o ponto de partida é péssimo, mas, apesar de tudo, apesar deste ponto de partida, houve um interessado que ainda acedeu às condições que o Governo português tentou impor. Deixe-me perguntar-lhe o seguinte: por que é que o ponto de partida é péssimo? O ponto de partida é péssimo, tal como a Sr.ª Deputada disse, porque o banco limpo, afinal, não era assim tão limpo. É que se de um lado estava o BES mau, afinal, esse era o banco péssimo, já que uma parte da maldade e do mau tinha ficado no Novo Banco."
        },
        "10": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "É verdade!"
        },
        "11": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Em segundo lugar, o Governo PSD/CDS, em 2014, fez um acordo com a Comissão Europeia que delimitava a 2016 a venda integral, a 100%, do Novo Banco, um banco com problemas, com imparidades por registar, ao mesmo que tinha um prazo limite para ser alienado. Este foi o ponto de partida que o XXI Governo Constitucional, o Governo do Partido Socialista, teve para proceder, para cumprir os compromissos que o Governo liderado pelo Dr. Pedro Passos Coelho assumiu em Bruxelas para vender o Novo Banco."
        },
        "12": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sim, sim!…"
        },
        "13": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Com este ponto de partida, o que é que foi feito? Foi procurar limitar os impactos que a Lone Star podia ter na gestão dos ativos, ou seja, limitar as perdas e a possibilidade de os contribuintes terem de contribuir mais. Mais: conseguimos outra coisa muito importante, que tem a ver com o caminho que, em grande medida, o Bloco de Esquerda, o PCP e o Partido Socialista têm vindo a trilhar nesta Câmara desde que este Governo tomou posse. Se tivéssemos tido uma solução de nacionalização — e nem quero falar de liquidação —, a dívida pública portuguesa teria tido mais encargos. No momento em que todos estamos a fazer um esforço para que Portugal saia do procedimento por défice excessivo e a dar as indicações objetivas ao mercado de que estamos no bom caminho, reduzindo défice e dívida paulatinamente, a nacionalização implicaria, provavelmente, mais 4000 a 5000 milhões de euros de dívida pública que teria de ser suportada pelo Tesouro, que o Governo português teria de ir buscar aos mercados para financiar. Aplausos do PS. Isso seria hoje um sinal muito errado na recuperação que estamos a fazer do País. Por isso, Sr.ª Deputada, creio que reconhece que o ponto de partida é, de facto, um ponto de partida muito difícil, mas será que somando uma nacionalização com mais dívida estaríamos no caminho certo para continuarmos a fazer aquilo que temos feito nos últimos anos, ou seja, recuperar rendimento, diminuir impostos aos cidadãos, repor prestações sociais e fazer com que os portugueses voltem a creditar no futuro? Esta é a pergunta a que tem de responder, Sr.ª Deputada: em que medida é que a nacionalização, neste momento, contribuía para esse caminho que temos trilhado?  Aplausos do PS."
        },
        "14": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, relembro que utilizou grande parte do tempo atribuído ao seu Grupo Parlamentar para este debate. Para responder, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "15": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado, que o ponto de partida é péssimo já sabemos. Mas não podemos continuar a usar o passado para justificar mais decisões no presente."
        },
        "16": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ora aí está uma boa frase!"
        },
        "17": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "O Fundo, para dizer a verdade, não correspondeu às condições impostas pelo Governo. A verdade é que o Governo comprometeu 3900 milhões de uma nova garantia pública, ou seja, mais dívida pública, para pagar ao Fundo ou ao banco no futuro. Sr. Deputado, não nos diga que é a menos má das opções, nem chantageie o povo português dizendo que tem de escolher entre uma recuperação de rendimentos ou ficar sem sistema bancário! Prove, em vez disso, com factos e dados, e não com fantasmas e chantagens, que a nacionalização não era melhor para o País, quer no curto prazo, quer, sobretudo, no longo prazo, que não era a posição e a opção que melhor defendia os interesses da economia e também os interesses do erário público. Estamos convencidos que essa é a verdade, trouxemos os nossos argumentos e os nossos números. Estamos à espera que nos provem que essa não era a melhor alternativa. Aplausos do BE."
        },
        "18": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Leitão Amaro, do Grupo Parlamentar do PSD."
        },
        "19": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Estado, com o Governo de todas as esquerdas, fez dois maus negócios com o Novo Banco. Mau na venda do Novo Banco parcial e com garantias e péssimo no perdão de dívida que o Governo das esquerdas fez aos bancos à custa de todos os contribuintes."
        },
        "20": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "21": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "A venda é melhor do que a nacionalização ou a liquidação, mas preferir a venda não é aceitar qualquer negócio e este é um mau negócio para o Estado. Mau porque o processo não fica resolvido — em vez de uma venda total, foi uma venda parcial e com garantias. Mau porque fica indefinidamente uma participação de 25% e o Fundo de Resolução e o Estado ficam, pelo menos, mais oito anos amarrados na responsabilidade agora assumida de cobrir perdas e capital. O Primeiro-Ministro veio dizer que foi o Lone Star que quis que o Estado ficasse no capital do Banco para o reforçar. Mas lá por o comprador querer o Estado no Banco, por que é que o Governo teve de aceitar?!"
        },
        "22": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Porque senão o comprador não compra! Só havia um comprador!"
        },
        "23": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "É para satisfazer o comprador, assumindo, afinal, o Estado mais riscos e apoio, ou é um resultado da geringonça, porque o Governo, afinal, desconfia da idoneidade do comprador, que os parceiros da esquerda ainda agora chamam «fundo abutre»?"
        },
        "24": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "25": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "É um mau negócio, também, porque comprometeram ainda mais cortes de pessoal e balcões que já estavam previstos no Plano de Reestruturação em curso. É mau negócio  7 porque fica suspenso de uma aceitação forçada de perdas aos obrigacionistas, incluindo aos do retalho. Mas também esta venda é um mau negócio porque, à palavra dada de não envolver mais dinheiro dos contribuintes sem garantias públicas, sucedeu a palavra desonrada pelo Governo, que aceitou financiar com o dinheiro dos contribuintes a garantia dada ao comprador de 3900 milhões de euros. Afinal, há dinheiro e esforço dos contribuintes, mas os senhores continuam a esconder os termos e os custos desse esforço. E todos juntos hoje se juntaram para proibir que a UTAO calculasse o perdão parcial da dívida que os senhores, o Governo das esquerdas, fizeram aos bancos dias antes."
        },
        "26": {
            "orador": "O Sr. Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Não é verdade!"
        },
        "27": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "A questão não está em que o empréstimo do Estado ao Fundo de Resolução seja renegociado, o problema está nas péssimas condições em que os contribuintes ficaram, condições que o Governo concedeu aos bancos, dando-lhes um perdão de tamanha dimensão."
        },
        "28": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "29": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Mas o Fundo de Resolução agora já é público?!"
        },
        "30": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Com este perdão, o Estado vai receber um valor de volta, um valor real ou atualizado muito inferior ao que emprestou. Agora sim, e, finalmente, pela decisão das esquerdas, há custo, e sério, para os contribuintes."
        },
        "31": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "32": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Mas é curioso que estas esquerdas, que tanto defenderam a reestruturação da dívida em benefício dos contribuintes, afinal, estejam juntas num Governo que — pasme-se! — o que vai fazer é a reestruturação da dívida dos bancos em prejuízo dos contribuintes. Sim, Deputada Catarina Martins, é o seu Governo, que existe com o seu apoio a cada semana, que está a reestruturar a dívida, a facilitar a vida dos bancos, prejudicando os contribuintes. Aqui está uma decisão com a assinatura do Bloco de Esquerda! Aplausos do PSD."
        },
        "33": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "34": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Desenganem-se! Esta venda e este perdão só existem assim por decisão do Governo, e este Governo só tomou esta decisão porque, a cada semana, Bloco de Esquerda, PCP e PS se juntam no seu apoio. Só existe mau negócio porque este Governo o decidiu; só existe Governo porque os senhores o apoiam. Por isso, são todos, e todos sem exceção — Bloco de Esquerda, PCP, PS e Governo — responsáveis pelo mau negócio e pelo perdão. Quem é que paga? Os contribuintes! Aplausos do PSD."
        },
        "35": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Não havendo registo de pedidos de esclarecimentos, tem a palavra, para uma intervenção, o Sr. Deputado José Luís Ferreira, do Grupo Parlamentar de Os Verdes."
        },
        "36": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Ao falarmos do problema do Novo Banco importa, antes de mais, recordar que estamos a falar de um problema que não é novo. E sem querer apontar as responsabilidades do Governo anterior, que, aliás, são muitas neste processo, recordo apenas que o Governo PSD/CDS criou um problema mas não o resolveu, e, a cada dia que passa, vamos tendo a confirmação de que, afinal, a tal saída limpa não passou de conversa fiada."
        },
        "37": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Quem criou o problema foi o Ricardo Salgado!"
        },
        "38": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Mas convém também ter presente que quando falamos do Novo Banco estamos a falar do terceiro maior banco nacional a operar no nosso País. Estamos a falar de um banco que tem 16% do mercado nacional e que poderia muito bem contribuir para o desenvolvimento do nosso País. Sucede que a solução que o Governo nos apresenta é vender. Vender sem nada receber e, ainda por cima, com o Estado a assumir os riscos do negócio. Ora, isto é inaceitável, porque os contribuintes já estão fartos de andar a pagar as aventuras e as irresponsabilidades dos banqueiros. É, pois, tempo de pôr termo a esta imoralidade e a esta injustiça. E, na perspetiva de Os Verdes, esta mudança de paradigma deveria começar já com o Novo Banco, mas para isso seria necessário manter o Banco na esfera pública. Por isso mesmo, e já o afirmámos, Os Verdes não acompanham o Governo na decisão da venda. Consideramos que a venda do Novo Banco, desde logo, não garante nem assegura a presença do interesse público. É um mau negócio para o Estado e é um mau negócio para os portugueses. Acresce, ainda, que o comprador não vai pagar nada ao Estado pela compra e o Estado ainda vai assumir o risco dos ativos do Novo Banco, vai assumir o risco das imparidades cujo montante exato se desconhece. Mas mais: o Estado não vai ter uma palavra a dizer sobre a gestão futura do Novo Banco, apesar de ficar com 25% do capital. Não terá assento no Conselho de Administração, não poderá nomear gestores e nada poderá dizer sobre o futuro do Novo Banco. Nem uma palavra! Bem sabemos que o Lone Star vai realizar injeções de capital no Novo Banco, mas interessa dizer que esse dinheiro não é para o Estado, esse dinheiro é um investimento que o fundo vai fazer no seu banco, do qual ficará com 75% do capital e com 100% da gestão. Ou seja, o Estado só está presente para entrar com dinheiro e assumir o risco, mas fica inibido de participar na gestão do Novo Banco, fica sem quaisquer poderes de gestão. O negócio rende zero para o Estado e a garantia que o Governo recusou dar ao fundo norte-americano acabou por ser substituída por um mecanismo de compensação que obriga o Fundo de Resolução a colocar, por ano, cerca de 800 milhões de euros em capital no Banco. Ainda que tecnicamente se não possa chamar «garantia», em termos de substância é de uma garantia que estamos a falar. Logo, pode não haver gato escondido, mas que há garantia escondida com rabo de fora parece não haver grandes dúvidas. Sr. Presidente, Srs. Deputados, como já tivemos oportunidade de dizer, a venda do Novo Banco é, a nosso ver, um erro monumental. O Estado pode livrar-se do Novo Banco, mas não se vai livrar dos problemas, porque a venda não os resolve. A venda apenas empurra ou sacode os problemas para o futuro. Face a este conjunto de circunstâncias, parece legítimo presumir que a decisão do Governo em vender e, ao mesmo tempo, excluir a possibilidade de integração do Novo Banco na esfera pública não foi motivada pelo interesse público mas, sim, por imposições das instituições europeias. Mas se as instituições europeias não zelam pelos interesses dos seus Estados-membros, se insistem em privilegiar os interesses dos bancos e dos fundos, e até dos «fundos abutre», em prejuízo dos Estado-membros, então, isso significa que as instituições europeias não representam os interesses dos Estados, representam os interesses dos bancos, dos fundos e dos «fundos abutre» e das negociatas dos grandes grupos económicos. Nada de novo, portanto. Ao que parece, a Comissão Europeia não nutre grandes simpatias por nacionalizações. Prefere que o Estado português receba zero pela venda, assuma os riscos do negócio e fique sem direito a voto nas assembleias de acionistas nem assento na Administração, apesar de ficar com 25% do capital do Novo Banco. Ora, a venda pode até ser um bom negócio para os interesses que a Comissão Europeia representa e é sem dúvida um bom negócio para o Lone Star, um fundo especializado em comprar bancos falidos para depois os vender às peças — as boas, claro! —, mas representa um mau negócio para os portugueses. Por isso mesmo, consideramos que o Novo Banco deve estar ao serviço do interesse público, da nossa economia e do desenvolvimento do País, mas para isso entendemos que o Banco deverá integrar a esfera pública. Aplausos de Os Verdes e de Deputados do PCP."
        },
        "39": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago, do PCP.  9"
        },
        "40": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos hoje a discutir o que foi apresentado como sendo a solução do PSD e do CDS para o Novo Banco, resultado de uma resolução mal feita ao BES e que o Governo PS, agora, decide concretizar. Foi uma resolução mal feita porque, além de envolta em mentiras, não segregou os ativos do Banco que deveria e foi dito aos portugueses que custaria 4900 milhões de euros quando, na verdade, sairia muito mais cara, como, aliás, agora se verifica. Mas foi uma resolução mal feita também porque o anterior Governo preferiu e optou por deixar de fora as propriedades e os ativos do Grupo Espírito Santo que poderiam servir para pagar o buraco que o próprio Grupo Espírito Santo abriu no seu Banco,…"
        },
        "41": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "42": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "… aliás, solução essa defendida pelo PCP desde o princípio, tal como a de procurar os destinatários dos fluxos que lesaram o Grupo Espírito Santo, ou seja, ir atrás do dinheiro onde ele terá ido, para que o Estado não tivesse de ser chamado a pagar toda a fatura da destruição do Banco Espírito Santo."
        },
        "43": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "44": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "A opção do PSD e do CDS, na altura, foi permitir que esse dinheiro, essa riqueza fosse desbaratada e assumir, através do chamado Fundo de Resolução, que é uma forma de fingir que não é o Estado a pagar, os custos da resolução do Banco Espírito Santo e da criação do Novo Banco."
        },
        "45": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Isso é falso! É completamente falso!"
        },
        "46": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo, Sr. Ministro: Esta é uma altura em que até se torna mais evidente do que em outras que, se é verdade que se parte de um ponto de partida péssimo, não é verdade que não haja outras soluções…"
        },
        "47": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "48": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "… e não é verdade que tenhamos de aceitar todas as receitas e imposições que vêm da União Europeia quando são contrárias, manifestamente contrárias ao interesse nacional. A integração do Novo Banco no setor público bancário, como o PCP tem vindo a defender, é a única solução que garante a viabilidade do Banco, a presença do interesse nacional na estratégia do Novo Banco e que salvaguarda os custos, até do ponto de vista orçamental, que pode vir a ter esta operação. Num instante se encontrou aquela solução dos 25% do Fundo de Resolução para garantir os ativos que podem vir a desvalorizar-se. O Lone Star agradece essa garantia com outro nome, mas por que é que não foi encontrada outra solução semelhante, ficando o Estado com 75% e o Fundo de Resolução com 25%, para assumir as perdas? É uma das hipóteses que poderia ter estado em cima da mesa; foram criativos para os privados, talvez pudessem ter sido criativos para o interesse público. O PCP trará à Assembleia da República a possibilidade de votar para travar este negócio e integrar o Novo Banco no setor público bancário, porque, ao contrário do que o PSD diz e insiste, a venda do Novo Banco não é a única solução e o PCP trará à Assembleia da República, através de um projeto de resolução, a manutenção do Novo Banco na esfera pública, a sua integração no setor público bancário. Aplausos do PCP."
        },
        "49": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Cecília Meireles, do Grupo Parlamentar do CDS-PP."
        },
        "50": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro das Finanças, Sr.ª Secretária de Estado Adjunta do Primeiro-Ministro, Sr.as e Srs. Deputados: Na semana passada, o Bloco de Esquerda dizia que iria  fazer tudo, tudo, para travar este negócio. Aparentemente, «tudo», para o Bloco de Esquerda, era promover este debate. Portanto, ficamos a saber que «fazer tudo», para o Bloco de Esquerda, é, sobretudo, fazer de conta que faz alguma coisa. Aplausos do CDS-PP. É que, Sr.as e Srs. Deputados, o Governo, nomeadamente o Sr. Ministro que aqui está, está aqui com a legitimidade que recolhe dos partidos que o apoiam: PS, Bloco e PCP. E o Governo, nesta negociação, falhou nos objetivos, falhou na negociação e, como já vem sendo habitual, falhou na coerência. Mas, para negociar e para chegar aqui, não foi apenas o Governo que falhou, foram também os partidos que o apoiam — PS, PCP, Bloco e «Os Verdes». Sem eles, esta negociação não aconteceria, como ficará particularmente claro. Aplausos do CDS-PP.Portanto, podemos ter aqui os «teatros» que entenderem, mas deste facto objetivo, ou seja, que era impossível ao Governo negociar sem a legitimidade que os senhores lhe dão, ninguém conseguirá fugir. Mas vamos, então, ao que está aqui em causa: falhou nos objetivos, falhou na negociação e falhou na coerência. E falhou porquê? Primeiro, porque a venda é parcial; segundo, porque a garantia de que não ia haver garantia transformou-se, afinal, numa solução em que o Fundo de Resolução responde por — e vamos chamar as coisas pelos nomes — até 3800 milhões de euros de calotes deste Novo Banco. Protestos do Deputado do PS João Galamba. E, mais: já que falhou na coerência, onde é que está o PS que dizia, quando se falava nas responsabilidades do Fundo de Resolução e se dizia que são os bancos a pagar e não o contribuinte, que isso era um sofisma, porque se o pagamento dos bancos para o Fundo for desviado para pagar o buraco do Novo Banco isso é receita que o Estado deixa de ter, o que agrava o défice? Protestos do Deputado do PS João Galamba. Sr. Deputado João Galamba, pode gritar tanto quanto quiser, mas que está a fazer o contrário daquilo que disse é um facto tão óbvio que até dispensa mais citações, que, aliás, são tão abundantes que se eu tivesse meia hora não chegaria para fazê-las todas. Aplausos do CDS-PP.Em terceiro lugar, falhou na negociação. E falhou porquê? Este era o Governo — lembro-me bem — que ia bater o pé à Europa e ter «voz grossa». Menos de um ano e meio depois, os senhores já conseguiram: pagaram ao Santander para ficar com o BANIF e conseguiram que a Caixa Geral de Depósitos, banco público, e que o CDS sempre defendeu que se mantivesse público, pagasse mais do dobro de juros a fundos no Luxemburgo do que o Estado português paga para se financiar. É esta a vossa ideia de um banco público, da função e do papel do banco público."
        },
        "51": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "52": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "E, agora, para terminar, conseguiram isto: conseguiram uma venda de 75% com o Fundo de Resolução a ficar com 25%, ou seja, o Fundo Resolução fica com todos os deveres e quase nenhum dos direitos de um acionista. Aliás, mais: o Fundo de Resolução fica com o dever de pagar como se tivesse a maioria e, quando chegar a altura de eventualmente receber alguma coisa, aí já só recebe como se tivesse 25%. Entretanto, não vota.  11 Sr. Ministro, o que lhe posso dizer é que esta estratégia — a qual passou em muitos casos por estarem permanentemente a defender a nacionalização, pois ora queriam a venda ora queriam a nacionalização — teve um resultado concreto: desvalorizou brutalmente o Novo Banco. E é também por isso que o resultado que tem hoje para apresentar é mau, muito mau. Aplausos do CDS-PP."
        },
        "53": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem novamente a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "54": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, é apenas para lembrar que foram o PSD e o CDS que puseram 4000 milhões de euros no Novo Banco e inventaram que seria a banca a pagar. E agora chegam aqui, «lavam as mãos» do acontecido e vêm dizer que é o Bloco que tem de resolver o assunto. Srs. Deputados, nós agradecemos o carinho e a confiança, mas como rejeitámos a chuva de dinheiro público que puseram no passado, também rejeitamos agora o favor, escolhido, já agora, pelo ex-Secretário de Estado do PSD e do CDS, Sérgio Monteiro, e validado pelo Governador, reconduzido pelo PSD e CDS, Carlos Costa. Portanto, rejeitamos este negócio, como rejeitámos o anterior, que foi deixado pelo CDS e pelo PSD. Aliás, também já percebemos que o CDS não gosta da solução. Se calhar, se o Sr. Ministro tivesse esperado pelas férias de verão e tivesse enviado uma cartinha ou um e-mail ao CDS a dizer que tinha uma continha de 5000 milhões de euros, de certeza que a resposta seria «bom, de férias, à distância, sem conhecer, a única coisa que podemos fazer é, eventualmente, confiar, dar o ok e esperar que tudo corra pelo melhor». Pois bem, não correu pelo melhor, correu pelo pior! E, agora, somos chamados a pagar a irresponsabilidade dos Srs. Deputados do PSD e do CDS, no passado. Srs. Deputados, além disto, registamos também que houve um tempo em que o PSD fazia propostas sobre como dirigir o País. Lembramo-nos desse tempo antigo. Agora, o PSD, como está mais ponderado e mais cordial, limita-se a vir pedir ao Bloco de Esquerda que tome as decisões sobre o futuro do País."
        },
        "55": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Seja coerente!"
        },
        "56": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Nós agradecemos a confiança, prometemos que vamos cumprir tudo isto e aquilo que o PSD nos pede para fazer, mas registamos que continuamos sem conhecer a proposta alternativa do PSD, que criou um problema, deixou um problema deste tamanho ao País e, agora, «lava as mãos» e pede ao Bloco de Esquerda que resolva o problema que o PSD criou. E isso, Srs. Deputados, nós não faremos. Aplausos do BE."
        },
        "57": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Ministro das Finanças."
        },
        "58": {
            "orador": "O Sr. Ministro das Finanças (Mário Centeno)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Na semana passada, o Banco de Portugal decidiu a venda do Novo Banco ao investidor norte-americano Lone Star. É o início da fase final da resolução do BES, que começou em 2014 e foi feita num Conselho de Ministros em que teve assento não a então Ministra da Agricultura, hoje Deputada, Assunção Cristas, mas, querem fazer-nos crer, o Conselho de Administração do Banco de Portugal. Aplausos do PS.Para o Governo, eram três os requisitos essenciais para a conclusão do processo de venda. No processo negocial das últimas semanas, foi possível alcançar essas três condições. Em primeiro lugar, está afastado o espectro da liquidação do Novo Banco. A liquidação teria imprevisíveis consequências sistémicas para o sistema financeiro nacional. A venda permite que essas consequências não se materializem e que o Novo Banco continue a ter uma importância determinante no financiamento à economia, em particular às pequenas e médias empresas.  Em segundo lugar, não existe impacto direto ou indireto nas contas públicas. Não existe qualquer garantia por parte do Estado ou de qualquer outra entidade pública. Por um lado, o Lone Star assegurará o necessário reforço imediato de capital; por outro, as eventuais responsabilidades futuras recairão nos bancos que asseguram o capital do Fundo de Resolução. Com o propósito de diminuir a probabilidade de o Fundo ser chamado a injetar capital, foi estabelecida a impossibilidade de o Novo Banco poder pagar dividendos, o que permitirá que o rendimento gerado pelo Novo Banco, durante esse período, contribua para reforçar os rácios de capital e absorver eventuais perdas sem que o Fundo de Resolução seja chamado a injetar capital. Em terceiro lugar, garante-se a fundamental estabilidade do sistema financeiro. Por tudo isto, esta é uma solução equilibrada e que tem presente a necessária proteção dos contribuintes, da economia, da estabilidade da instituição Novo Banco e do sistema financeiro. Sendo uma solução equilibrada, não quer dizer que tenha sido a solução perfeita, na perspetiva do Estado. Foi, porém, a melhor solução de entre o conjunto de alternativas que se apresentaram neste processo. Idealmente, teria sido positivo existirem outras condições para a venda, permitindo, designadamente, ao Fundo de Resolução recuperar o valor que foi injetado pelo anterior Governo na resolução do BES. No entanto, este foi o melhor negócio possível perante as circunstâncias concretas. Sobre essas circunstâncias, não esqueçamos, por exemplo, a decisão do Banco de Portugal, em 29 de dezembro de 2015, que alterou a composição das componentes do BES e do Novo Banco, tendo transferido 2000 milhões de obrigações seniores para o BES. Mas também não esqueçamos que, no passado, houve outras oportunidades de concretizar a venda do Novo Banco, com mais de um ano de processo negocial entre o Fundo de Resolução e os potenciais compradores, tendo o processo avançado mesmo para negociações exclusivas, em agosto de 2015, mas não tendo sido vendido 1% sequer do Novo Banco. Mesmo não sendo esta a solução perfeita, temos consciência de que as alternativas à venda seriam bem piores. A título de exemplo, devo mencionar que a nacionalização do Novo Banco levaria a que o Estado tivesse de o capitalizar, logo no momento inicial, com montantes superiores a 4000 milhões de euros, recaindo todos os riscos futuros exclusivamente sobre o próprio Estado, onerando adicionalmente os contribuintes portugueses."
        },
        "59": {
            "orador": "O Sr. MiguelTiago",
            "partido": "PCP",
            "discurso": "Porquê?! Já não se pode usar o Fundo de Resolução?!"
        },
        "60": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "A venda do Novo Banco é, portanto, uma boa notícia para os portugueses. Venda esta que se junta à recapitalização da Caixa Geral de Depósitos, à atração de capital de diversas proveniências para a banca nacional e à consolidação das estruturas acionistas dos principais bancos portugueses. Após um doloroso programa de ajustamento que foi incapaz de trazer soluções para aquele que era um dos seus pilares, o sistema financeiro, o XXI Governo Constitucional conseguiu, em pouco mais de um ano, criar as condições e promover a estabilização do sistema financeiro. Aplausos do PS.A economia portuguesa não pode crescer sem um sistema financeiro sólido e em condições de prover ao seu financiamento. Estamos, hoje, em melhores condições para encarar os desafios do futuro. Aplausos do PS."
        },
        "61": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A Mesa não regista mais inscrições para uso da palavra. Assim sendo, não sei se poderemos passar ao ponto seguinte. Acredito que não, pois há vários partidos que ainda dispõem de tempo. Mas o eventual pedido de inscrição terá de ser rápido. Pausa.  13 Não havendo pedidos de palavra, sou eu que estou equivocado e poderemos, então, possivelmente, passar ao ponto seguinte, que consta de declarações políticas e cujo primeiro interveniente pertence ao Grupo Parlamentar do CDS-PP. Antes disso, porém, o Sr. Secretário tem de proceder à leitura de expediente."
        },
        "62": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "63": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "64": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Para fazer uma interpelação Mesa sobre a condução dos trabalhos."
        },
        "65": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "66": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, neste debate, o Bloco de Esquerda interveio inicialmente na sua abertura, respondeu a um pedido de esclarecimento da parte do Partido Socialista e fez uma intervenção no espaço do debate."
        },
        "67": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A questão é que já ultrapassámos esse ponto, Sr. Deputado."
        },
        "68": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Portanto, interviemos três vezes, Sr. Presidente. Ora, nós gostaríamos de intervir novamente no debate de atualidade, mas creio que o que faz sentido é encerrarmos o debate. Por isso, se as restantes bancadas, tendo ainda tempo disponível, não querem fazer uso do mesmo, nós podemos encerrar o debate, garantindo que não há mais inscrições."
        },
        "69": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Mas teve todas as condições para se inscrever, Sr. Deputado. De qualquer modo, faça favor, Sr. Deputado."
        },
        "70": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Mas a pergunta que faço, Sr. Presidente, é se podemos inscrever-nos garantindo que não há mais intervenções neste debate."
        },
        "71": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, perguntei, por duas vezes, se alguém se queria inscrever. Como ninguém se inscreveu, era altura de o Sr. Deputado se inscrever. Faça favor."
        },
        "72": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, então, inscrevo a Sr.ª Deputada Mariana Mortágua, para encerrar o debate."
        },
        "73": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Peço a palavra para interpelar a Mesa sobre a condução dos trabalhos, Sr. Presidente."
        },
        "74": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "75": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, nós também ainda queremos inscrever um Deputado no debate. Mas creio que o Bloco de Esquerda tem toda a razão. Uma vez que foi o Bloco de Esquerda que promoveu e pediu o debate, na boa prática que temos mantido, deve encerrá-lo. Não fizemos anteriormente a inscrição por uma razão evidente: creio que o debate tem a ganhar se houver alternância entre aqueles que apoiam o Governo e aqueles que são oposição ao Governo."
        },
        "76": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Então, não é para a condução dos trabalhos, é para a melhoria do debate!"
        },
        "77": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, de qualquer forma, se quer intervir, peço-lhe para intervir."
        },
        "78": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, por essa razão, e uma vez que o Partido Socialista e o Partido Comunista Português não se inscrevem, então, nós inscrevemos o Deputado António Leitão Amaro."
        },
        "79": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado António Leitão Amaro."
        },
        "80": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria terminar este debate com um pequeno gesto de generosidade, da parte do PSD, para com o Bloco de Esquerda e o Partido Comunista Português."
        },
        "81": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Está dispensado!"
        },
        "82": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Queria oferecer-lhes um espelho que podem colocar entre os dois grupos parlamentares para que possam, de uma vez, olhar-se e ver que os senhores são partidos do Governo. O Governo existe e toma as suas decisões porque os senhores o apoiam. Os senhores não são a oposição. Os senhores fazem este teatro que aqui estão a fazer hoje porque não têm de votar. Fazem esse folclore de conversa porque não têm de decidir. Aplausos do PSD."
        },
        "83": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe para concluir."
        },
        "84": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sim, Sr. Presidente. Como não há votação, falam. Mas hoje, amanhã, a geringonça cá está e funciona, é responsável por todas estas decisões. Projetos de resolução não mudam nada, são conversa para distrair."
        },
        "85": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "É tudo a fingir!"
        },
        "86": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir. Já ultrapassou o seu tempo."
        },
        "87": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. O Bloco, o PCP e o PS são responsáveis por esta má venda e por este perdão aos bancos…"
        },
        "88": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir."
        },
        "89": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "… e são responsáveis pelo perdão aos contribuintes, deviam era assumir essa responsabilidade! Aplausos do PSD."
        },
        "90": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Qual milagre da multiplicação de oradores, a Mesa regista agora a inscrição do Sr. Deputado Miguel Tiago, do PCP, para uma intervenção. Tem a palavra, Sr. Deputado."
        },
        "91": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Tínhamos razão! Está a ver!?"
        },
        "92": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A solução que estamos aqui a discutir hoje ou, melhor, a entrega do Novo Banco a um grupo estrangeiro, a um grande grupo económico, é a solução que o PSD e o CDS defenderam desde o início…"
        },
        "93": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente! É a vossa solução!  15"
        },
        "94": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "… e que, aliás, inscreveram nas condições da resolução que aplicaram ao BES (Banco Espírito Santo). Aplausos do PCP.A venda do Novo Banco é, desde o início do processo, uma opção do PSD e do CDS,…"
        },
        "95": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "96": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "… opção essa que o atual Governo do Partido Socialista está a concretizar, na senda do caminho que o PSD e o CDS trilharam, que o PCP contesta e que já disse que contestará através de todos os meios e de todos os instrumentos que tiver nesta Assembleia, e assim fará. E assim fará, Srs. Deputados!"
        },
        "97": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Apresente o projeto de nacionalização!"
        },
        "98": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "No dia 2 de fevereiro, o PCP trouxe a esta Assembleia um projeto de resolução para a integração do Novo Banco no setor público bancário que o PSD e o CDS — e o PS, aliás — rejeitaram. Mas o PCP trará novamente a esta Assembleia uma proposta para parar imediatamente este negócio ruinoso e, nesse dia, queremos ver como votarão o PSD e o CDS pela integração do Novo Banco na esfera pública."
        },
        "99": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Exatamente! Muito bem!"
        },
        "100": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Essa é a única forma de garantir a viabilidade do Banco a longo prazo, de garantir a prevalência do interesse nacional, e é também a única forma de garantir que o Banco se coloca ao serviço da economia."
        },
        "101": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "É só conversa fiada!"
        },
        "102": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe para concluir."
        },
        "103": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente. O PSD e o CDS querem agora alijar as suas responsabilidades, mas cada um dos euros do prejuízo que advém da resolução do Novo Banco tem a marca indelével do PSD e do CDS e tem agora também, infelizmente, cunhada a opção do PS."
        },
        "104": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado."
        },
        "105": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "O PCP cá estará para, assim que possível, trazer à votação na Assembleia a integração do Novo Banco na esfera pública…"
        },
        "106": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "«Assim que possível»?!"
        },
        "107": {
            "orador": "O Sr. Miguel Santos",
            "partido": "PSD",
            "discurso": "Assim que possível é já!"
        },
        "108": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "… por ser a única que concretiza e que defende o interesse nacional. Aplausos do PCP.Protestos do Deputado do CDS-PP Nuno Magalhães."
        },
        "109": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Continuamos a multiplicar os pedidos de intervenção.  Tem, agora, a palavra o Sr. Deputado Eurico Brilhante Dias, do Grupo Parlamentar do PS."
        },
        "110": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, é sempre bom quando o debate se multiplica na Assembleia da República!"
        },
        "111": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Isso não é verdade!"
        },
        "112": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: É preciso assinalar que estamos hoje, em 2017, a discutir a venda, a alienação do Novo Banco porque, em primeira instância, em 2015, o Governo PSD/CDS abortou, claudicou, parou a venda do Novo Banco e o processo de alienação do Novo Banco. Aplausos do PS.Hoje, em final de estação, em final de tempo — tempo adicional que este Governo pediu assim que tomou posse —, aquilo que este Governo está a fazer é a resolver um grave problema de uma instituição bancária com valor negativo, depois de o Estado lá ter colocado quase 5000 milhões de euros a partir do Fundo de Resolução, com 3,9 mil milhões de euros de empréstimo ao Fundo de Resolução. Por isso, Sr. Deputado Leitão Amaro, olhe para o espelho, olhe que ele parte-se e fica com azar! E o azar é que temos de relembrar o Sr. Deputado que foi o Governo de que o senhor fazia parte que anulou e adiou a venda do Novo Banco…"
        },
        "113": {
            "orador": "O Sr. José Pedro Aguiar Branco",
            "partido": "PSD",
            "discurso": "Não, não!"
        },
        "114": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "… para a intervenção deste Governo, em circunstâncias bastante difíceis. Aplausos do PS.Protestos da Deputada do PSD Teresa Morais."
        },
        "115": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe para concluir."
        },
        "116": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Para concluir, queria dar uma nota de tranquilidade: os portugueses estão hoje mais tranquilos, porque mais um problema no sistema financeiro foi resolvido."
        },
        "117": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado. Peço-lhe para concluir."
        },
        "118": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Estamos mais próximos de ter menos défice e da consolidação da dívida pública. Aplausos do PS."
        },
        "119": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "É a vez de a Sr.ª Deputada Cecília Meireles, do CDS-PP, usar da palavra."
        },
        "120": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro das Finanças, Sr.as e Srs. Deputados: Diz o Sr. Deputado Eurico Brilhante Dias que os portugueses estão mais tranquilos. Sr. Deputado, se estão mais tranquilos, não sei, mas que têm mais contas para pagar, isso sei que têm! Risos de Deputados do CDS-PP."
        },
        "121": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "São contas com o NIF (número de identificação fiscal) do CDS!  17"
        },
        "122": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Nós assumimos a que vocês deixaram por pagar e minimizámo-la!"
        },
        "123": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Percebo que o Sr. Deputado João Galamba se queira concentrar nos apartes e que não queira usar da palavra."
        },
        "124": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Devia lembrar-se do tempo do Eng.º Sócrates e de quem é que defendeu o Salgado nessa altura!"
        },
        "125": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Mas o Sr. Deputado, quando insistia na nacionalização, dizia assim: «Se aquela proposta de que se fala…» — a venda por 750 milhões mais 2500 milhões de euros de garantias do Estado — «… é verdade,…» — pelos vistos, é bem pior, porque são 3800 e não 2500, não é? — «… o banco tem um valor negativo (…)» Logo, o Estado tem de pagar, logo, o banco devia ser nacionalizado."
        },
        "126": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Ora bem!"
        },
        "127": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, então o que é que diz agora? É porque, quando se fala em espelhos, convém que se tenha coerência. Dizia também a Sr.ª Ministra da Presidência: «Não temos preconceitos com a nacionalização do banco.» E dizia mais: «Bruxelas e Frankfurt sabem fazer as contas.» Srs. Deputados, não sei se sabem ou não, mas quem vai pagar é Portugal."
        },
        "128": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "É uma conta com o NIF do PSD e do CDS!"
        },
        "129": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Esta é uma péssima negociação…"
        },
        "130": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Pode ser péssima, mas é melhor do que a vossa!"
        },
        "131": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… e tem, de facto, uma marca indelével, como dizia o Sr. Deputado Miguel Tiago: a vossa!"
        },
        "132": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "133": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Este Governo só existe porque o PCP, o Bloco de Esquerda, Os Verdes e o PS se juntaram e lhe deram legitimidade para negociar aquilo que bem entendesse."
        },
        "134": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente! Protestos do Deputado do PCP Miguel Tiago."
        },
        "135": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Portanto, podem agora fazer as encenações de indignação que quiserem, podem inventar projetos com garantias de que é impossível que outros partidos os votem,…"
        },
        "136": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada. Já ultrapassou largamente o seu tempo."
        },
        "137": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… mas a marca indelével desta negociação é deste Governo e a marca deste Governo é a vossa! Aplausos do CDS-PP e do PSD."
        },
        "138": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "E com o PSD e o CDS a solução seria outra?!"
        },
        "139": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Governo — que também entrou neste milagre da multiplicação —, o Sr. Ministro das Finanças, Mário Centeno."
        },
        "140": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, espero que o «milagre» apenas se aplique às intervenções. Sr. Presidente, Srs. Deputados: De facto, não vivemos no país das maravilhas, mas vivemos no mesmo País em que vivíamos quando nos contaram a fábula da saída limpa… Aplausos do PS."
        },
        "141": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "142": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "… e quando, em nome da República, assumiram três compromissos que deixaram por cumprir e que punham em risco, cada um deles, individualmente, a estabilidade do sistema financeiro. Refiro-me, nomeadamente, aos compromissos face ao BANIF (Banco Internacional do Funchal) e aos oito planos de reestruturação não aprovados,…"
        },
        "143": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Sabe que isso não é verdade! O Sr. Ministro sabe que não está a falar verdade!"
        },
        "144": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "… refiro-me também à venda falhada do Novo Banco, na sequência da sua resolução, e a todos os compromissos assinados em nome da República em agosto de 2014 e refiro-me, com certeza, ao plano de reestruturação e de negócios, não cumprido, da Caixa Geral de Depósitos. Refiro-me também ao País que, em 2016, teve de enfrentar um processo de sanções por avaliação das contas públicas portuguesas de 2013 a 2015… Protestos do PSD."
        },
        "145": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Ministro."
        },
        "146": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "… e que enfrentou a suspensão dos fundos comunitários, na sequência desse processo."
        },
        "147": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Que falta de vergonha!"
        },
        "148": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Ministro."
        },
        "149": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Vou concluir, Sr. Presidente. É esse País que dirigimos e foi desse País que o Governo de Portugal, desde novembro de 2015, fez um País melhor, que cresce mais, com mais emprego e com mais rendimento. Aplausos do PS."
        },
        "150": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para encerrar o debate, tem a palavra a Sr.ª Deputada Mariana Mortágua, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "151": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: Esta solução — ou esta não-solução — foi pensada pelo PSD e pelo CDS quando estavam no Governo. Este negócio foi montado por Sérgio Monteiro, que era secretário de Estado do Governo PSD/CDS, nomeado para o Banco de Portugal para planear a venda, e por Carlos Costa, que, aliás, ajudou o Governo PSD/CDS a pensar todo este processo e que foi reconduzido à frente do Banco de Portugal pelo Governo PSD/CDS.  19"
        },
        "152": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Bem visto!"
        },
        "153": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Os senhores estão sempre a «sacudir a água do capote»!"
        },
        "154": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Este negócio foi realizado com base numa promessa feita a Bruxelas de que o Banco seria vendido, fossem quais fossem as condições, até ao final de 2017. Sr. Deputado Leitão Amaro, pode encontrar os objetos que quiser e trazê-los para o debate para desviar as atenções. Mas, se eu olhar para um espelho, o que vejo é que defendo hoje aquilo que defendi há dois anos, que é a nacionalização do Novo Banco. E o Sr. Deputado vê o quê? O que vai ver é a venda do Novo Banco, porque foi isso que defendeu há dois anos…"
        },
        "155": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "156": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "… e, portanto, a incoerência está no PSD, que planeou a venda, que pôs à frente do Banco de Portugal as pessoas que planearam a venda e que agora quer «lavar as mãos» desse processo. Aplausos do BE.Sr. Deputado, a alternativa que o Bloco de Esquerda defendeu há dois anos é a mesma que defende hoje, que é a nacionalização do Novo Banco. O PSD defende o quê? Qual é a alternativa que o PSD e o CDS defendem? É que isso tem de ficar claro, não basta virem aqui espalhar para todos os lados, atribuir culpas a toda gente e, depois, fingirem que não têm nada a ver com o problema, fingirem que não sabem que injetaram dinheiro no Novo Banco e fingirem que não sabem que têm uma corresponsabilidade nesse processo. Sr. Deputado Leitão Amaro, use o espelho para si, use-o para si, porque eu sei o que vejo nele, vejo a nacionalização do Novo Banco. Sr. Ministro das Finanças, não ficou claro porque é que o Banco não pode ser nacionalizado e não ficou claro porque é que o Lone Star paga 1000 milhões para recapitalizar o Novo Banco, mas o Estado paga 5000 milhões para recapitalizar o Novo Banco,…"
        },
        "157": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Ah!…"
        },
        "158": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "… a não ser que aceitemos condições que seriam inaceitáveis para qualquer país. O Bloco de Esquerda estava disponível, esteve disponível, está e estará disponível para discutir com o Governo uma alternativa à venda do Novo Banco ao Lone Star. Este assunto voltará a ser discutido na Assembleia da República."
        },
        "159": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "160": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Por isso, reiteramos o apelo e o desafio que já tínhamos feito ao Governo no sentido de trazer essa possibilidade à Assembleia da República para que possamos discutir aqui as alternativas…"
        },
        "161": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "162": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "… e terá todo o apoio do Bloco de Esquerda para evitar esta venda ruinosa e para manter o Novo Banco em mãos públicas. Aplausos do BE."
        },
        "163": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Damos, assim, por encerrado o debate de atualidade, requerido pelo BE, sobre o processo de venda do Novo Banco. Peço ao Sr. Secretário Pedro Alves para dar conta de mais expediente, que é volumoso, agradecendo-lhe desde já o trabalho que vai ter. Tem a palavra, Sr. Secretário."
        },
        "164": {
            "orador": "O Sr. Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, várias iniciativas legislativas. Deram entrada os projetos de resolução n.os 780/XIII (2.ª) — Pela eliminação do sobrecusto do investimento nas redes de energia e pelo controlo público da Central de Despacho da REN (PCP), que baixa à 6.ª Comissão, 781/XIII (2.ª) — Recomenda ao Governo o apoio e a valorização da ourivesaria e o reforço das Contrastarias e da Imprensa Nacional — Casa da Moeda (PCP), que baixa à 6.ª Comissão, 782/XIII (2.ª) — Recomenda ao Governo a recuperação do passivo de manutenção acumulado entre 2011 e 2015, através de uma intervenção nas infraestruturas rodoviárias de acesso ao concelho de Barrancos (PS), que baixa à 6.ª Comissão, 788/XIII (2.ª) — Recomenda ao Governo a ponderação das conclusões das comissões parlamentares de inquérito no quadro da transposição da Diretiva dos Mercados e Instrumentos Financeiros e da Reforma do Modelo de Supervisão do Setor Financeiro (PS), 789/XIII (2.ª) — Regulamentação e Relatório de Avaliação da Lei n.º 27/2016, de 23 de agosto, que aprova medidas para a criação de uma rede de centros de recolha oficial de animais e estabelece a proibição do abate de animais errantes como forma de controlo da população (PCP), 790/XIII (2.ª) — Recuperação, requalificação e valorização do Forte de Peniche (PCP) e 792/XIII (2.ª) — Revisão e reforço do rácio de atribuição de assistentes operacionais e assistentes técnicos aos agrupamentos e escolas não agrupadas (BE), que baixa à 8.ª Comissão. Deram, igualmente, entrada os projetos de lei n.os 481/XIII (2.ª) — Estabelece um regime especial de acesso à pensão de invalidez e de velhice para os trabalhadores das pedreiras (PCP), que baixa à 10.ª Comissão, 482/XIII (2.ª) — Consagra a livre opção dos consumidores domésticos de eletricidade pelo regime de tarifas reguladas, procedendo à segunda alteração ao Decreto-Lei n.º 75/2012, de 26 de janeiro (PCP), que baixa à 6.ª Comissão, 483/XIII (2.ª) — Procede à primeira alteração da Lei n.º 23/2006, de 23 de junho, modificando o regime jurídico do associativismo jovem (PSD), que baixa à 12.ª Comissão, 484/XIII (2.ª) — Segunda alteração à Lei n.º 5/2008, de 12 de fevereiro, que aprova a criação de uma base de dados de perfis de ADN para fins de identificação civil e criminal e primeira alteração à Lei n.º 40/2013, de 25 de junho, que aprova a lei de organização e funcionamento do conselho de fiscalização da base de dados de perfis de ADN (PSD), que baixa à 1.ª Comissão, 485/XIII (2.ª) — Assegura o direito de declaração conjunta das despesas com dependentes em sede de IRS (PAN), 486/XIII (2.ª) — Desmaterialização de manuais e de outros materiais escolares (Os Verdes), 487/XIII (2.ª) — Alarga em cinco anos a idade máxima para acesso ao programa de apoio ao arrendamento Porta 65 (terceira alteração ao Decreto-Lei n.º 308/2007, de 3 de setembro) (BE), 488/XIII (2.ª) — Altera o regime jurídico do associativismo jovem (primeira alteração à Lei n.º 23/2006, de 23 de junho) (BE), 489/XIII (2.ª) — Impõe a classificação de oferta pública a todas as colocações que envolvam investidores não qualificados, garantindo uma maior proteção aos pequenos investidores (alteração ao Código dos Valores Mobiliários, aprovado pelo Decreto-Lei n.º 486/99, de 13 de novembro) (BE), 490/XIII (2.ª) — Limita a comercialização de produtos financeiros (alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro) (BE), 491/XII (2.ª) — Proíbe os bancos de realizarem operações sobre valores emitidos por si ou por entidades com eles relacionadas (alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro) (BE), 492/XIII (2.ª) — Pela criação de um plano nacional de incentivo ao associativismo estudantil e implementação de medidas de apoio e isenção de custos na constituição e reconhecimento de associações juvenis (PCP), 493/XIII (2.ª) — Alargamento dos beneficiários e dos apoios do programa Porta 65 Jovem (terceira alteração ao Decreto-Lei n.º 308/2007, de 3 de setembro, que cria e regula o programa de apoio financeiro Porta 65 — Arrendamento por Jovens) (PCP) e 494/XIII (2.ª) — Reforça as obrigações de supervisão pelo Banco de Portugal e a transparência na realização de auditorias a instituições de crédito e sociedades financeiras (36.ª alteração ao Regime Geral das Instituições de Crédito e Sociedades Financeiras) (PCP).  21 Por último, deu entrada na Mesa a apreciação parlamentar n.º 34/XIII (2.ª) — Relativa ao Decreto-Lei n.º 25/2017, de 3 de março, que estabelece as normas de execução do Orçamento do Estado para 2017 (CDS-PP). Em termos de expediente é tudo, Sr. Presidente. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "165": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário Pedro Alves, por esta maratona de leitura. Tem direito a que este seu esforço seja compensado. Sr.as e Srs. Deputados, antes de passarmos às declarações políticas, a Mesa deseja assinalar que se encontra na tribuna do corpo diplomático uma delegação do Grupo Parlamentar de Amizade Portugal-França, para quem peço uma saudação. Aplausos gerais, de pé.Vamos, então, dar continuidade aos nossos trabalhos. Antes de dar a palavra ao Sr. Deputado Telmo Correia, agradecia que se criassem as condições sonoras para que todos possamos trabalhar devidamente. Pausa. Para uma declaração política, em nome do Grupo Parlamentar do CDS-PP, tem a palavra o Sr. Deputado Telmo Correia."
        },
        "166": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Menos de 15 dias depois do terrível atentado que ocorreu junto do Parlamento britânico, em Westminster, o terrorismo jihadista voltou a atacar na Europa, desta vez em São Petersburgo, naquela que é, talvez, a histórica capital mais europeia da Rússia, por assim dizer. Foram mais 14 mortos, mais 50 feridos, mais um ataque, uma vez mais, cruel, cobarde e insano, como são todos os ataques terroristas. Convém lembrar — e, eventualmente, até na presença de amigos que aqui temos hoje connosco e que o Sr. Presidente acabou de saudar — cidades como Paris, Nice, Bruxelas, Istambul, Munique, Normandia, Telavive ou Jacarta foram, só nos últimos meses, vítimas de ataques terroristas. Esta é, hoje em dia, a principal forma de barbárie e é, seguramente, o maior inimigo da nossa forma de vida, da nossa civilização e da forma como nós queremos viver, em democracia e em liberdade. Aplausos do CDS-PP.Sr. Presidente, Sr.as e Srs. Deputados, seguramente que na próxima sexta-feira votaremos mais um voto de pesar, o que faremos bem. Só que, para além disso, penso que temos uma obrigação, que é a de refletirmos todos sobre o que é possível fazer para garantirmos, como é nossa obrigação, aos nossos concidadãos as melhores condições de segurança para que possam continuar a viver em liberdade."
        },
        "167": {
            "orador": "O Sr. Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "168": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Ora, isso implica várias reflexões, reflexões essas que não quero trazer como decisivas para o debate de hoje. Por exemplo, até do ponto de vista das alianças, quando um ataque deste tipo ocorre — como já ocorreu em Moscovo — em São Petersburgo, teremos de pensar onde está o nosso principal inimigo, quando tantas vezes o confronto é feito da Rússia para a União Europeia e da União Europeia para a própria Rússia. O diálogo internacional tem de perceber que há um inimigo maior e que esse inimigo é o jihadismo e é o terrorismo islâmico.  Uma segunda reflexão é sobre a colaboração entre os serviços de informações e a credibilidade internacional destes serviços. Uma terceira reflexão é sobre a cooperação entre as forças e os serviços de segurança. Por último, é necessário uma reflexão no sentido de pensarmos e sabermos se nós, em Portugal, já fizemos tudo o que podemos para estar preparados para qualquer eventualidade, que, felizmente, não ocorreu e que, obviamente, todos desejamos muito que não venha a ocorrer. É certo que Portugal tem estado a salvo, mas não é menos verdade que o Relatório Anual de Segurança Interna (RASI), apresentado a este Parlamento há meia dúzia de dias, nos refere que, em Portugal, relativamente a este risco, os fatores estão alterados, que há sinais de movimentações e que o País tem de estar preparado para poder responder a uma situação deste tipo. Sr.as e Srs. Deputados, sublinho e deixo muito claro, sem nenhum alarmismo, que é evidente que não queremos pôr a discussão em termos de prescindir de liberdade para ter mais segurança. O que queremos saber é que segurança temos de ter, dentro do possível e do razoável, para podermos continuar a viver em liberdade,… Aplausos do CDS-PP.… para que não aconteça como aconteceu a uma mãe, casada com um português, que ia buscar os seus filhos a Londres ou a crianças e jovens que estavam no metro de São Petersburgo ou a jovens que foram a um espetáculo em Paris. É isso que nós não queremos! O CDS apresentou um conjunto de projetos que têm a ver com a realidade dos nossos aeroportos e das nossas fronteiras externas. De entre esse conjunto de projetos que apresentamos, um, visa saber se os nossos aeroportos têm planos de segurança eficazes, outros têm a ver com a nossa fronteira marítima, com a existência de planos para todas as nossas infraestruturas críticas — é indispensável termos planos para todas as infraestruturas críticas —, com a melhoria da realidade do policiamento de proximidade — sabemos que este tipo de acontecimentos, mais do que serem combatidos, podem ser prevenidos e, portanto, é preciso que as nossas forças e serviços de segurança estejam preparados para isso — e, mais importante, Sr. Presidente, Sr.as e Srs. Deputados, lançamos e colocamos em cima da mesa a célebre questão dos metadados. É um dos sete projetos que apresentámos e que, brevemente, teremos ocasião de discutir. O que está em causa com os metadados? Que os nossos serviços de informações tenham acesso a dados financeiros, a dados fiscais, a dados de comunicações de suspeitos de terrorismo. É isto que está em causa. Não estão em causa as escutas. Há muitos serviços de informações por essa Europa fora que têm direito e acesso a escutas. Todos, repito, todos, na Europa, têm acesso a metadados. Portugal é o único país na Europa em que os serviços de informações não têm acesso a metadados. O Governo anterior apresentou uma proposta que não passou porque foi declarada inconstitucional, mas, na minha opinião e numa leitura estrita, todos sabemos o que é preciso fazer para alterar essa matéria, todos sabemos que existem caminhos para resolver esse problema. O CDS já pôs a sua proposta em cima da mesa, já entregámos a nossa proposta. O que queremos saber aqui, hoje, é se vai haver ou não resposta em relação a essa matéria."
        },
        "169": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "170": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Há quase um ano e meio que perguntamos ao Governo e a verdade é que há um ano e meio que o Governo nos diz que está a estudar e a ponderar."
        },
        "171": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "172": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Em Plenário e em sede de Comissão, já perguntei à Sr.ª Ministra da Administração Interna — para mais uma jurista qualificada! — se o Governo vai apresentar uma solução. Diz que está a ponderar, diz que está a estudar.  23"
        },
        "173": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "174": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "A última versão que conhecemos — e já é o terceiro anúncio — é a de que o Sr. Primeiro-Ministro tem um documento a circular, não sabemos muito bem para onde. O que perguntamos é se vai aparecer um documento, ou não. O nosso está apresentado e entregue. O que está em causa é darmos às nossas forças e aos serviços de segurança — sobretudo, neste caso, aos serviços de informações — condições para proteger os portugueses de uma ameaça que é real e em relação à qual temos de fazer tudo para garantir liberdade e segurança aos nossos concidadãos. Aplausos do CDS-PP."
        },
        "175": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "A Mesa regista quatro inscrições para pedidos de esclarecimento. Sr. Deputado Telmo Correia, como pretende responder?"
        },
        "176": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Respondo aos dois primeiros pedidos de esclarecimento e, depois, aos outros dois."
        },
        "177": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Então, em primeiro lugar, tem a palavra o Sr. Deputado António Filipe."
        },
        "178": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, devo dizer que estávamos à espera que o Sr. Deputado Telmo Correia viesse comentar o Relatório Anual de Segurança Interna, o que, se ocorresse, era um acontecimento, porque significava que o apagão de mais de cinco anos do CDS em matéria de preocupações com a segurança interna tinha chegado ao final, mas verificamos que esse apagão continua. Mas o Sr. Deputado Telmo Correia trouxe um tema relevante. Não quero, de maneira nenhuma, desvalorizar a importância do assunto que aqui trouxe, independentemente das divergências que possamos ter acerca do que aqui disse e do que defendeu. A preocupação que manifestou e o pesar que expressou relativamente aos atentados terroristas que têm acontecido em várias partes do mundo — não apenas na Europa, como salientou, mas também no continente europeu e, mais recentemente, na Rússia — obviamente que é um motivo de pesar que esta Assembleia deve manifestar e que, certamente, na próxima sexta-feira, porventura, no momento das votações, teremos oportunidade de o fazer. O Sr. Deputado também manifestou preocupação — e devo dizer que nós compartilhamos dessa preocupação — de que, em nome do combate ao terrorismo, não se ponha em causa a liberdade, de que não se abdique da liberdade em nome do combate ao terrorismo. Do nosso ponto de vista, na Europa, designadamente na União Europeia, essa deriva tem ocorrido e, portanto, têm sido postas em causas liberdades fundamentais em nome do combate ao terrorismo. Queríamos deixar isso muito claro e esperamos que Portugal não vá por esse caminho."
        },
        "179": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "180": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "O Sr. Deputado referiu a questão dos metadados e mencionou o texto que foi aprovado por esta Assembleia no tempo do Governo anterior e que foi declarado inconstitucional pelo Tribunal Constitucional. Disse também que não estamos a falar de escutas mas de metadados. Pois estamos, Sr. Deputado. Mas, nessa altura, era exatamente disso que estávamos a falar…"
        },
        "181": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "182": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Como eu estava a dizer, nessa altura era exatamente disso que estávamos a falar e o Tribunal Constitucional considerou que os metadados estavam ao mesmo nível das escutas telefónicas no que se refere à devassa da privacidade das comunicações.  Portanto, Sr. Deputado, esperamos que não se queira insistir no erro e que não se procure, de alguma forma, impor aquilo que o Tribunal Constitucional considerou, taxativamente, que era inconstitucional."
        },
        "183": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem que terminar, Sr. Deputado."
        },
        "184": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Agora, que o assunto volta a estar em cima da mesa, do nosso ponto de vista, é importante deixar esta questão muito clara. Aplausos do PCP."
        },
        "185": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Fernando Anastácio."
        },
        "186": {
            "orador": "O Sr. Fernando Anastácio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado Telmo Correia, acompanhamos as preocupações que aqui expressou relativamente à matéria do terrorismo e o repúdio pelos recentes atentados. Por isso, não temos dúvidas de que serão encontradas nesta Assembleia, e conforme o próprio Governo já o disse, as necessárias medidas no estrito respeito da liberdade e dos direitos constitucionais e resolvendo aquilo que, na Legislatura anterior, não foi resolvido, ou seja, encontrando uma solução que passe no Tribunal Constitucional. Para isso haverá todo o nosso empenhamento. O Sr. Deputado fez uma alusão ao RASI e eu também não posso deixar de a fazer. Baseando-me nas afirmações e na política pela positiva, queria lembrar-lhe alguns dados interessantes desse mesmo Relatório: a diminuição de 11,6% da criminalidade violenta; a redução de 7,1% da criminalidade geral; o registo, de há 15 anos para cá desde que há registos, mais baixo em termos de criminalidade."
        },
        "187": {
            "orador": "O Sr. Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "188": {
            "orador": "O Sr. Fernando Anastácio",
            "partido": "PS",
            "discurso": "São aspetos que gostaria que o Sr. Deputado Telmo Correia comentasse. Acrescento que em 2015, ano de Governo do PSD, os números da criminalidade notavam, de novo, algum aumento: 1,3%. Queria também que se pronunciasse sobre o anunciado investimento nas infraestruturas de segurança: 450 milhões de euros para os próximos quatro anos. A título de comentário, gostaria de trazer para o debate palavras dos profissionais da GNR que, sobre estes números, dizem que são bastante animadores. Uma última referência, que não é de deixar passar em claro: as medidas que foram aprovadas e que estão em execução no sentido de termos mais 600 polícias no policiamento."
        },
        "189": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "190": {
            "orador": "O Sr. Fernando Anastácio",
            "partido": "PS",
            "discurso": "Sr. Deputado, perante tudo isto, tendo em consideração, como referi, a tal política pela positiva, gostava que me dissesse, com aquele espírito que a líder do seu partido, Deputada Assunção Cristas, põe em todos os outdoors deste País, se não fará também um elogio positivo à ação deste Governo e a estes números comprovados no RASI. Aplausos do PS."
        },
        "191": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder a estes dois pedidos de esclarecimento, tem a palavra o Sr. Deputado Telmo Correia."
        },
        "192": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, forma breve e direta, gostaria, em primeiro lugar, de agradecer ao Sr. Deputado António Filipe as perguntas que colocou e de lhe dizer que nem estou muito fora daquilo que o Sr. Deputado diz. Acho é que está a ser um bocadinho injusto, porque nós nunca abandonámos as preocupações com as questões de segurança.  25 Nos últimos anos, fiz, designadamente, todos os debates relativos aos relatórios de segurança interna, propusemos várias iniciativas legislativas, algumas delas sobre o Estatuto das forças de segurança, com as quais, curiosamente, o Sr. Deputado até devia congratular-se — aliás, na passada sexta-feira foram aprovadas a vossa proposta e a nossa, e já era uma preocupação antiga. Portanto, Sr. Deputado, pedia-lhe que, desse ponto de vista, fosse mais justo."
        },
        "193": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "194": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Em relação à questão dos metadados, gostaria de saber qual é a vossa posição. Porque, repare — e, mais uma vez, repito —, embora pudéssemos estar a falar de escutas, não estamos a falar de escutas, mas, sim, de dados de tráfego. Queremos saber, por exemplo, se, em relação a um suspeito de terrorismo que entra em Portugal e faz uma série de chamadas, os nossos serviços de informações podem saber para quem é que ele telefonou. É tão simples quanto isto. Sabendo para quem é que ele telefonou e com quem é que ele contatou é que poderemos chegar a uma célula, a uma rede ou a fenómenos de radicalização. É a isso que queremos dar acesso, e os senhores foram contra. Mudaram ou não de opinião? Sr. Deputado Fernando Anastácio, o Governo diz que está disponível para resolver, mas, Sr. Deputado, já vai muito tempo para resolver. A Sr.ª Ministra anda há um ano a dizer que está a estudar o assunto. É muito estudo, muito estudo, muito estudo, e produção zero! Mas não é tão complicado quanto isso. Olhe, o CDS apresentou um projeto, que vale a pena ler e é pela positiva. Sabe como é? Uma secção penal do Supremo, três juízes. Um pedido fundamentado dirigido a um procurador limitando o objeto desse mesmo pedido, a seção penal do Supremo decide. Acho que está resolvido o problema de constitucionalidade, não há outro caminho. E vai ver que vão chegar a esse! Mas, Sr. Deputado, acabem de estudar. Tal como a questão do aeroporto. Quatro incidentes seguidos, de cidadãos que desaparecem no aeroporto e que vão para aqui ou que vão para ali. Os senhores continuam a estudar e o plano não aparece. O Sr. Deputado perguntou onde é que está a política positiva. Sr. Deputado, nós apresentámos sete iniciativas e o tema é: segurança, combate à alta criminalidade, à criminalidade transnacional e ao terrorismo. Apresentámos sete iniciativas! Quer mais positivo do que isto? Apresentámos iniciativas sobre segurança nos aeroportos, sobre infraestruturas críticas, sobre policiamento de proximidade, sobre nacionalidade, sobre metadados… Apresentámos sete projetos diferentes. Somos coerentes, de resto, com aquilo que dizemos: não nos limitamos a criticar e vamos pela positiva."
        },
        "195": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "196": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "O Sr. Deputado diz: «Bom, eu sobre isso não tenho nada a dizer, não tenho nada a propor, nem tenho ainda resposta. Portanto, falo de outra coisa, falo do resto do RASI». Sr. Deputado, eu citei o RASI apenas no que se refere ao terrorismo, ainda não discuti o RASI. Mas cá estaremos no próximo dia 13, com a Sr.ª Ministra, para o discutir. O Sr. Deputado irá falar dos números baixos da criminalidade. É uma tendência que vem de trás, é uma tendência boa e positiva para o nosso País, não diremos o contrário. Eu, apesar de tudo, vou falar de viaturas paradas no Porto, de problemas com os fardamentos na GNR e da incapacidade do Governo em resolver muitos problemas. Mas estamos cá para os discutir. Neste momento, estamos a falar de preocupação com o terrorismo, de combate ao terrorismo e em melhorar os mecanismos de segurança. É aí que estamos focados. Aplausos do CDS-PP."
        },
        "197": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Sandra Cunha."
        },
        "198": {
            "orador": "A Sr.ª Sandra Cunha",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Telmo Correia, o Bloco de Esquerda condena, evidentemente, todos os ataques terroristas — os ataques de Paris, de Nice, de Bruxelas, de Londres, de São  Petersburgo, como aqui o Sr. Deputado já referiu. Toda a nossa solidariedade para com esses povos e todo o pesar para com essas vítimas. Mas não esqueçamos que enquanto o Sr. Deputado Telmo Correia intervinha já se contou em mais de 70 as vítimas do ataque químico, um ataque horrendo, um ataque cobarde, que ocorreu ontem na Síria. Para com essas vítimas está também todo o nosso pesar e para com o povo sírio, que está ser completamente chacinado, vai toda a nossa solidariedade. No rescaldo deste ataque absolutamente horrendo e cobarde, como se disse, não se pode legitimar a ação de Putin dentro e fora de portas. Este branqueamento de Putin não é aceitável. Uma coisa é a solidariedade para com o povo russo; outra é a legitimação de atropelos a direitos individuais, à democracia e ao Estado de direito, a que Putin não é alheio. Aplausos do BE. Não absolvemos, não podemos absolver Putin da responsabilidade em crimes de guerra e, Sr. Deputado, o desafio que se nos coloca à frente é o de garantir o total respeito pelos direitos e pelas liberdades dos povos. Este direito fundamental é realmente o da liberdade. Sr. Deputado, os metadados foram chumbados, já aqui foi referido, por serem inconstitucionais. Sabemos que o CDS não convive bem com a Constituição, mas para o Bloco de Esquerda isso é absolutamente fundamental. A utilização de metadados equivale a escutas telefónicas e é um atropelo claríssimo à liberdade e aos direitos individuais, com o qual o Bloco de Esquerda não compactua e não pode aceitar. Portanto, esse não pode ser o caminho. Aplausos do BE."
        },
        "199": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Fernando Negrão."
        },
        "200": {
            "orador": "O Sr. Fernando Negrão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado Telmo Correia, na sua pessoa, saúdo o CDS por trazer o tema da segurança a debate nesta Casa, tema suficientemente importante. Nós já o fizemos há cerca de um mês de outra forma e agora falamos de terrorismo. Ouvi o Sr. Deputado Telmo Correia falar de terrorismo e ouvi, primeiro, o Partido Socialista falar do RASI — mas não falou de terrorismo — e o Bloco de Esquerda falar dos direitos humanos na Rússia — mas não falou de terrorismo. Pergunto: será que o terrorismo não nos preocupa a todos nesta Câmara? Será que o terrorismo não é uma forma de criminalidade que, mês sim, mês não, se revela em ataques terroristas mortíferos com dezenas e dezenas de mortos? Será que a questão dos metadados não é uma questão que nos preocupa? Já o anterior Governo teve uma iniciativa nesta área e pressionou sempre para que se pudesse ultrapassar e dotar os serviços de informação com este sistema de metadados, que não é mais do que saber quem faz a chamada de onde para onde. Resume-se a isto."
        },
        "201": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Já existe!"
        },
        "202": {
            "orador": "O Sr. Fernando Negrão",
            "partido": "PSD",
            "discurso": "Foi declarado inconstitucional, é um facto, mas ainda hoje o PSD, no Conselho de Fiscalização do Sistema de Informações da República Portuguesa e no Conselho Superior de Segurança Interna continua a pressionar para que tenhamos efetivamente metadados a funcionar nos nossos serviços de informação. Os serviços de informação precisam disso como «de pão para a boca». Não estamos a falar de escutas telefónicas, estamos só a falar de localização humana de quem faz as chamadas de onde para onde."
        },
        "203": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Já existe!"
        },
        "204": {
            "orador": "O Sr. Fernando Negrão",
            "partido": "PSD",
            "discurso": "O combate ao terrorismo precisa de dar ferramentas às polícias e essas ferramentas têm que ser dadas igualmente aos serviços de informação e estes, hoje, não têm ferramentas.  27 Ainda hoje se discutem iniciativas da União Europeia, designadamente o Ponto de Contacto Único e as decisões Prüm. Sei que já foram aprovadas em Conselho de Ministros, mas este Parlamento ainda não tem conhecimento nem de um nem de outro, e nós precisamos saber."
        },
        "205": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "206": {
            "orador": "O Sr. Fernando Negrão",
            "partido": "PSD",
            "discurso": "Ainda hoje — Sr. Presidente, permita-me que insista —, o PSD insiste nos órgãos próprios, seja no Conselho de Fiscalização do Sistema de Informações da República Portuguesa, seja no Conselho Superior de Segurança Interna, para que o tema dos metadados se transforme numa iniciativa legislativa que possa ter êxito. Por isso, pergunto ao CDS se devemos ou não ir mais longe nas medidas a tomar no combate ao terrorismo. Aplausos do PSD."
        },
        "207": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder a estes dois pedidos de esclarecimento, tem a palavra o Sr. Deputado Telmo Correia."
        },
        "208": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Sandra Cunha, agradeço as perguntas que colocou e queria dizer-lhe que, de facto, como ainda agora o Sr. Deputado Fernando Negrão lembrou, o nosso foco neste debate é sabermos se, perante uma ameaça, que é global e europeia, nós, portugueses, responsáveis do Governo e responsáveis parlamentares, fizemos tudo aquilo que, dentro dos nossos valores e sem abdicar dos mesmos, podemos fazer para garantir a melhor proteção aos nossos concidadãos. É este o nosso ponto, e não mais do que isso. Posso partilhar muitas das suas críticas ao regime russo, posso achar, como a Sr.ª Deputada acha, que é dramático aquilo que aconteceu na Síria e que é revoltante a utilização de armas químicas. Posso concordar com isso e achar até que alguns desses conflitos internacionais não estão a ajudar-nos a pôr o foco onde devemos pô-lo, designadamente no combate ao terrorismo. Essa é outra discussão, é outro debate e é outra matéria."
        },
        "209": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "210": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Em relação à matéria que estamos a discutir, devo dizer que achamos que os homens dos nossos serviços e forças de segurança que estão no terreno — que estão nas freguesias, que estão na rua, que estão nos bairro — devem ter formação básica de deteção de elementos de radicalização e de perigo terrorista. Concordam ou não concordam?"
        },
        "211": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "212": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "É uma pergunta tão simples como esta."
        },
        "213": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Já têm!"
        },
        "214": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Mas não chega a todos. Chega a algumas forças de elite e a algumas unidades especiais, mas não ao policiamento de proximidade, Sr. Deputado Pedro Filipe Soares. Concordam ou não concordam? Achamos que se deve garantir que todas as infraestruturas críticas do País, sejam de abastecimento de energia, sejam outras — e respondo também ao Sr. Deputado Fernando Negrão —, devem ter planos de segurança e planos de emergência aprovados. Devemos saber quantos faltam e aprová-los. Concordam ou não concordam? Consideramos que os nossos aeroportos internacionais devem ter planos de segurança e que as forças de segurança, quando atuam no aeroporto, devem, por exemplo, conhecer toda a sua configuração e saber, muitas vezes porque não sabem — é o que nos dizem —, o que está por detrás de um determinado biombo. Eles conhecem aquela zona, mas não sabem como lidar numa situação de emergência num aeroporto.  Consideramos que os nossos planos de proteção da costa, seja o Costa Segura, seja o SIVIC (Sistema Integrado de Vigilância Costeira), devem ser integrados e não devemos ter dois planos concorrenciais, desperdiçando energia e com isso gastando, inclusivamente, meios."
        },
        "215": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "216": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Consideramos que quem tiver adquirido, por exemplo, a nacionalidade portuguesa e for condenado por terrorismo deve perder a nacionalidade portuguesa por ser tido condenado num tribunal por esse crime. Por último, e em relação aos metadados, passo a citar um parágrafo do RASI: «Nos últimos anos, têm vindo a ser recolhidos e avaliados indícios que dão conta do agravamento de alguns fatores de risco, indícios já detetados no nosso País». Ou seja, o RASI, que é feito com a colaboração dos nossos serviços de informação, diz-nos que há fatores de risco e que há um agravamento desses fatores de risco. Mostro-vos um mapa da Europa — o mapa é pequeno, não o trouxe ampliado, desorganização minha —, onde se vê um pequeno quadrado vermelho, que é Portugal, e em que tudo o resto está assinalado a verde. Ou seja, de acordo com este mapa, Portugal é o único País da Europa que não tem serviços de informação com acesso a metadados. Srs. Deputados, acham ou não que isto deve ser resolvido? Sr. Deputado Fernando Negrão, temos um conjunto de propostas feitas, aliás temos sete propostas em cima da mesa…"
        },
        "217": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "218": {
            "orador": "O Sr. TelmoCorreia",
            "partido": "CDS-PP",
            "discurso": "Termino, Sr. Presidente, dizendo que não temos a pretensão de apresentar a quinta maravilha para o sistema de combate ao terrorismo, apenas damos o nosso contributo. Estamos dispostos a ouvir todos os contributos e o que desejamos, Sr. Deputado Fernando Negrão, é que haja um consenso largo e suficiente nesta Câmara para que o problema se resolva. Sabendo o Governo que até o PSD e o CDS estão disponíveis para esse consenso, só não percebo como é que não avança e não resolve este problema. É que há um ano e tal que esse problema está a ser estudado. Aplausos do CDS-PP."
        },
        "219": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "220": {
            "orador": "A Sr.ª CarlaCruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O PCP rejeita a natureza, os objetivos e os propósitos inscritos no Acordo Económico e Comercial Global entre a União Europeia e o Canadá, conhecido por CETA. Esta rejeição resulta do facto de este Acordo atentar contra a soberania nacional, os interesses dos povos e os direitos sociais, laborais e democráticos. Portugal deve aprofundar as suas relações com outros Estados e povos numa base de cooperação, de respeito mútuo pelos princípios do Estado de direito democrático, pela soberania nacional e pelos objetivos de desenvolvimento e de progresso social e económico dos países e dos povos. Isto significa recusar imposições que nos são feitas de forma antidemocrática, correspondendo aos interesses das multinacionais, e significa também recusar as políticas isolacionistas defendidas por outros."
        },
        "221": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "222": {
            "orador": "A Sr.ª CarlaCruz",
            "partido": "PCP",
            "discurso": "O CETA não é um simples acordo de comércio e não visa apenas abolir pautas aduaneiras. O CETA tem como grande objetivo nivelar por baixo os direitos sociais, laborais, de segurança alimentar e de saúde pública, procurando impedir os Estados e os cidadãos de defenderem os seus interesses e impondo um instrumento jurídico que se sobreponha às jurisdições e instituições soberanas dos Estados,  29 como ficou bem patente na audição pública que o PCP realizou, na Assembleia da República, no passado dia 31 de março. No caso da agricultura, o Acordo afetará a sustentabilidade do modelo produtivo tradicional, que assenta em normas que, obedecendo ao princípio da precaução, inibem o uso de um vasto conjunto de substâncias que são utilizadas no Canadá. Abdicar do princípio da precaução não terá apenas efeitos na produção agrícola, afetará, igualmente, a saúde dos consumidores pelo facto de existir um fosso enorme em matéria de segurança alimentar, designadamente no domínio do cultivo e comercialização de organismos geneticamente modificados, do uso de disruptores endócrinos e de hormonas de crescimento nos bovinos e de compostos clorados nas aves. Acresce ainda o reconhecimento muito insuficiente das denominações geográficas. No caso português, estão apenas salvaguardados 20 produtos dos 137 existentes, o que representará a sua desproteção e terá implicações na quebra de rendimento dos produtores e das regiões. Sr. Presidente, Srs. Deputados, as consequências nefastas não se resumem ao que atrás ficou dito, pois também os trabalhadores veriam os seus direitos ameaçados. Se dúvidas houvesse, bastaria ler o capítulo 23 do CETA, sobre as leis laborais. Nesse capítulo, fazem-se incipientes apelos à manutenção dos níveis atuais de proteção das leis em vigor no Canadá e na União Europeia. Exemplo paradigmático da diferença entre o Canadá e Portugal é a não ratificação, por parte do Estado canadiano, da convenção da contratação coletiva. Só isto mostra bem o que queremos dizer quando falamos de nivelar por baixo os direitos dos trabalhadores. Ao invés do que tem sido propalado por dirigentes e altos funcionários da União Europeia, por membros do Governo português e por outros defensores e entusiastas do chamado «livre comércio», os serviços públicos não estão salvaguardados. A redação adotada no Acordo e a existência de uma lista negativa muito restritiva impedem a possibilidade de estes voltarem para a esfera pública caso um Estado decida, soberanamente, que determinados serviços devem ser prestados e geridos de forma pública e universal. Quer isto dizer que os serviços públicos que foram já privatizados ou concessionados ficam abrangidos pelo CETA e à disposição das transnacionais e dos seus interesses, dificultando o seu retorno para a esfera pública. Sr. Presidente, Srs. Deputados, os malefícios verificam-se também na área da justiça e no exercício da soberania e da democracia. O acordo institui um mecanismo de resolução de litígios, conhecido por ICS (Investment Court System), que atenta contra a soberania nacional e que tem como objetivo maior fugir às jurisdições nacionais, uma vez que as instâncias arbitrais não estão sujeitas ao enquadramento legal estadual. Mais uma vez, a realidade contradiz o que afirmam os defensores do Acordo. As instâncias arbitrais funcionam à margem do controlo democrático e são compostas não por juízes independentes mas por árbitros escolhidos com base em — e cito — «conhecimentos especializados sobretudo no domínio do direito internacional em matéria de investimento, do direito comercial internacional e da resolução de litígios no quadro de acordos internacionais de comércio e investimento», como é afirmado no próprio Acordo. Ou seja, as instâncias arbitrais são compostas por advogados de grandes escritórios ligados às multinacionais e aos seus interesses. Como foi afirmado na audição pública promovida pelo PCP, o ICS não está vocacionado para a defesa do interesse público, mas para defender os interesses das transnacionais, colocando-os acima da soberania dos Estados e do bem-estar dos trabalhadores e dos povos. Perante tudo isto, acaso fosse ratificado, é legítima a pergunta: a quem serviria o CETA? O CETA serviria os interesses do grande capital transnacional, não serviria nem os trabalhadores nem os povos."
        },
        "223": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "224": {
            "orador": "A Sr.ª CarlaCruz",
            "partido": "PCP",
            "discurso": "Foi precisamente para esconder a natureza, os propósitos, os objetivos e as consequências que este Acordo encerra que as negociações entre o Canadá e a União Europeia foram feitas à revelia e nas costas dos trabalhadores e dos povos. Esta é uma atitude bem reveladora do desrespeito pela democracia e soberania dos Estados por parte da União Europeia."
        },
        "225": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "226": {
            "orador": "A Sr.ª CarlaCruz",
            "partido": "PCP",
            "discurso": "Irei terminar, Sr. Presidente. No passado dia 15 de fevereiro, o Parlamento Europeu aprovou o Acordo por maioria, apesar dos fortes protestos que se fizeram sentir. A Comissão Europeia pretende que o Acordo entre em vigor de forma parcial e provisória, ou seja, sem a ratificação dos parlamentos nacionais. O PCP rejeita categoricamente esta intenção, na medida em que tal constitui mais um inaceitável desrespeito pela soberania dos Estados nacionais."
        },
        "227": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr.ª Deputada."
        },
        "228": {
            "orador": "A Sr.ª CarlaCruz",
            "partido": "PCP",
            "discurso": "Termino já, Sr. Presidente. Srs. Deputados, o PCP continuará a lutar contra estes e outros acordos do chamado «livre comércio», porque são lesivos dos interesses de Portugal e do povo português."
        },
        "229": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou largamente o seu tempo."
        },
        "230": {
            "orador": "A Sr.ª CarlaCruz",
            "partido": "PCP",
            "discurso": "Estou mesmo a terminar, Sr. Presidente. Reiterando a rejeição, da parte do PCP, deste e de outros acordos lesivos do interesse nacional e, consequentemente, a rejeição da entrada em vigor provisória do CETA, afastamo-nos completamente da posição assumida pelo Governo português de aceitação e de mais este condicionamento da Comissão Europeia. Pugnamos, sim, por acordos de cooperação mutuamente vantajosos. Aplausos do PCP."
        },
        "231": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada Carla Cruz, a Mesa registou a inscrição, para pedir esclarecimentos, de quatro Srs. Deputados. Como pretende responder?"
        },
        "232": {
            "orador": "A Sr.ª CarlaCruz",
            "partido": "PCP",
            "discurso": "Dois a dois, Sr. Presidente."
        },
        "233": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sendo assim, tem a palavra, em primeiro lugar, para pedir esclarecimentos, o Sr. Deputado José Luís Ferreira."
        },
        "234": {
            "orador": "O Sr. JoséLuísFerreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.ª Deputada Carla Cruz, como disse, temos muitas preocupações com o CETA, e temos motivos para isso, tanto ao nível da forma, como do conteúdo. Quanto à forma, o CETA conheceu um processo no mínimo estranho: foi negociado na clandestinidade, longe dos olhares dos cidadãos e nas costas dos europeus. Creio que a natureza nada democrática e pouco transparente deste processo também nos mostra que este Acordo não é nada bom para os cidadãos, porque, se fosse, não haveria motivos para o esconder. Pretende-se, com o CETA, cristalizar modelos económicos pouco compatíveis com o progresso social e com o desenvolvimento sustentável, porque o que interessa é não perturbar os lucros das multinacionais, custe o que custar. Bem podemos dizer que o CETA apenas procura dar resposta às exigências das multinacionais, seja através da remoção de barreiras regulatórias, seja através da redução dos direitos laborais, seja através da redução de padrões de exigência em áreas como a agricultura, seja através da abolição das restrições ao nível dos organismos geneticamente modificados, seja através da criação de novos mercados, como, por exemplo, para a água e a saúde, entregando, assim, serviços públicos ao voraz apetite das multinacionais. Pretende-se, pois, mais liberalização e menos proteção social, e o que está em causa é uma tentativa de o poder económico assaltar definitivamente o poder político. É disto que se trata. Como muito bem disse a Sr.ª Deputada Carla Cruz, a Comissão Europeia fez entrar em vigor uma parte significativa do Acordo mesmo antes de os Estados-membros se pronunciarem sobre a respetiva ratificação. Ora, isto parece-nos absolutamente inacreditável.  31 Mais: ninguém sabe, por exemplo, o que é que acontecerá àquelas matérias que entraram em vigor antes dos processos de ratificação no caso de um dos Estados vir a recusar a sua ratificação e também ninguém sabe qual é o tribunal competente para os litígios que se venham a verificar antes dos processos de ratificação, o que, de facto, torna o processo ainda mais estranho. Sr.ª Deputada Carla Cruz, não lhe parece que esta jogada — diria que é uma jogada baixa — da Comissão Europeia de fazer entrar em vigor o CETA antes de os Parlamentos nacionais se pronunciarem sobre a sua ratificação constitui uma forma absolutamente inadmissível de pressão e até de chantagem para obrigar outros Estados a ratificarem um processo que deveria ser livre na decisão de cada Estado?"
        },
        "235": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Lara Martinho."
        },
        "236": {
            "orador": "A Sr.ª LaraMartinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Deputada Carla Cruz, cumprimento o PCP por ter trazido, novamente, o tema do CETA a esta Assembleia e por mantê-lo na agenda política, o que permite, por um lado, um debate aprofundado sobre este Acordo e, por outro lado, o contributo para o esclarecimento dos portugueses sobre um tema que é tão complexo. Sempre quisemos que este fosse um processo transparente, aberto, participado e, por isso, todos os debates, todas as declarações e todas as perguntas são muito bem-vindas. O próprio Governo tem feito um esforço no sentido de esclarecer os portugueses, tanto que hoje está a decorrer um debate sobre o CETA no norte do País. Para o PS, este é um Acordo importante para o nosso País, para a nossa economia, para as nossas empresas, para as nossas comunidades e para a nossa população. Não é, sem dúvida, um Acordo perfeito, mas é um Acordo que permitiu avançarmos em muitos aspetos, desde a introdução de um tribunal de investimento permanente, com flexibilidade em termos de matéria de direitos laborais e ambientais, garantindo e preservando o direito de os Estados legislarem em áreas de interesse público e com impactos imediatos na economia portuguesa, através da eliminação de tarifas em setores como o do têxtil-lar, o do calçado, o do imobiliário e o da cerâmica, bem como o reforço da quota de exportações de queijos, o que terá um impacto tão importante para o nosso País e o reconhecimento das indicações geográficas. Com a entrada em vigor deste Acordo, a nossa economia terá mais um mercado de oportunidades para explorar, numa altura em que é fundamental às nossas empresas encontrarem novos mercados. Por tudo isto, acreditamos que este Acordo trará um conjunto de benefícios para o nosso País. Conhecemos, desde a primeira hora, a posição do Partido Comunista relativamente a este Acordo, que é uma posição de muita reserva e com muitas questões. Mas, tendo em conta que tudo indica que o CETA entrará em vigor dentro de pouco tempo, questiono a Sr.ª Deputada Carla Cruz sobre o seguinte: quais as salvaguardas e quais as garantias que consideram que podemos ainda reivindicar no âmbito das comissões mistas que serão criadas no domínio do CETA?"
        },
        "237": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "238": {
            "orador": "A Sr.ª LaraMartinho",
            "partido": "PS",
            "discurso": "A Sr.ª Deputada Carla Cruz disse que pugnavam por acordos amplamente vantajosos, mas eu diria que este é um acordo contra os atuais bloqueios amplamente desvantajosos. Aplausos do PS."
        },
        "239": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "240": {
            "orador": "A Sr.ª CarlaCruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, agradeço ao Sr. Deputado José Luís Ferreira e à Sr.ª Deputada Lara Martinho as questões que me colocaram e começo, se me permite, Sr. Deputado José Luís Ferreira, por responder à Deputada Lara Martinho. A Sr.ª Deputada disse que este será um momento de oportunidade para o nosso País. Nada mais falso, Sr.ª Deputada! Este não é, de facto, um mundo de oportunidades como o Acordo diz, como a Sr.ª Deputada tem  afirmado, como o Partido Socialista e o Governo têm dito. É exatamente ao contrário; este é um mundo em que se vai agravar ainda mais a situação dos trabalhadores e do povo português. E se a Sr.ª Deputada quiser que lhe dê exemplos mais concretos, recordo-lhe aquilo que existe relativamente ao Acordo, o que está, de facto, plasmado no Acordo, nomeadamente no capítulo 23, relativamente às leis laborais. Não há, de facto, ali nenhuma excecionalidade para que se possa não nivelar por baixo, que é isso que o Acordo prevê, mas, precisamente, aumentar esse nível de proteção. Recordo-lhe, ainda, a não ratificação, por parte do Estado canadiano, das convenções da OIT. São várias as convenções da OIT que não estão ratificadas pelo Estado canadiano e que têm enormes repercussões na vida dos trabalhadores, nomeadamente dos trabalhadores portugueses. Relativamente à questão do «sejamos bem-vindos ao debate», gostaria de lhe dizer o que teria acontecido caso o projeto de resolução que o PCP apresentou na semana passada, que aqui foi discutido e votado, tivesse tido a aprovação pelo menos do Partido Socialista. Se o projeto de resolução que apresentámos tivesse sido aprovado, de facto rejeitava a entrada provisória, que, Sr. Deputado José Luís Ferreira, foi um mecanismo que a União Europeia e a Comissão Europeia encontraram de prosseguir não só o processo de chantagem, como muito bem referiu, como também a garantia de que o Acordo entrava em vigor sem a ratificação, evitando o que aconteceu na Bélgica, designadamente no Parlamento da Valónia, em que foi rejeitado este Acordo, sendo no entanto de frisar a chantagem de que aquele povo e aquele Parlamento foram objeto no sentido de aceitarem esta imposição, de aceitarem mais este condicionamento da União Europeia. Portanto, com a aprovação do nosso projeto de resolução evitar-se-ia que houvesse um efeito de contaminação, um efeito dominó, no sentido de que se um parlamento rejeitasse, os outros parlamentos rejeitassem também e que o Acordo fosse metido na gaveta…"
        },
        "241": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "242": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Termino já, Sr. Presidente. O PCP bater-se-á, pois, pela rejeição deste Acordo, pelos seus conteúdos, pela sua natureza, pelos propósitos que ele encerra e, sobretudo, pelos riscos que ele acarreta para Portugal e para os trabalhadores portugueses. Aplausos do PCP."
        },
        "243": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Segue-se um segundo conjunto de três pedidos de esclarecimento, porque, entretanto, houve mais uma inscrição para o efeito. Tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "244": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Carla Cruz, este é, felizmente, mais um debate que estamos a ter a ter aqui sobre a política comercial da União Europeia, neste caso sobre o CETA — já falámos também de um conjunto de outros acordos comerciais. Digo «felizmente», porque isso permite-nos sempre debater, trocar argumentos, mesmo que sejam diferentes, mas, infelizmente, os vários debates — se não me falha a memória, penso que este será já o sexto debate sobre este tema em Plenário — não permitiram ainda uma coisa, que é esclarecer o Partido Comunista Português sobre um conjunto de aspetos que entendemos ser pedagogicamente importante reiterar. Diz a Sr.ª Deputada que este Acordo vai implicar um conjunto de alterações a nível das políticas públicas, na área da saúde, na área da educação… Não Sr.ª Deputada! E não sou eu que o digo, foi exatamente uma Sr.ª Secretária de Estado e o Sr. Ministro dos Negócios Estrangeiros do Governo que o Partido Comunista Português apoia, que já cá vieram várias vezes explicar isso. Mesmo em matérias muito sensíveis e muito importantes, que têm a ver, por exemplo, com a mobilidade de trabalhadores, que têm a ver com um conjunto de regras internacionais sobre os trabalhadores, como convenções da OIT, sabemos que o Canadá tem vindo, felizmente, a subscrever muitos desses mesmos acordos e muitas dessas convenções que a OIT tem vindo a lançar e que Portugal já ratificou.  33 Mas, Sr.ª Deputada, confesso que, depois de ouvir a sua intervenção, só tenho uma pergunta para lhe fazer. Já percebemos que o Partido Comunista é completamente contra a agenda comercial da União Europeia – aliás, que eu saiba, o Partido Comunista nunca foi a favor de um acordo de comércio internacional. Mas, Sr.ª Deputada, quem está neste momento a trazer esse Acordo ao Parlamento português é o Governo que a Sr.ª Deputada apoia, o Governo que a Sr.ª Deputada suporta com o seu voto aqui, neste Parlamento. Por isso, a pergunta que lhe faço Sr.ª Deputada é a seguinte: até onde é que vai a vossa contestação ao CETA? É que como muitas vezes o PCP diz, se quiserem «levar a luta» até ao voto, então, se calhar, a Sr.ª Deputada podia ameaçar o Governo que suporta, dizendo-lhe que se passar essa linha do CETA o Partido Comunista retira o apoio ao Governo. E, pois, essa a pergunta muita concreta que lhe faço Sr.ª Deputada. Ou, afinal, como alguém aqui dizia, os senhores vão fazer tudo para percebermos que, no fim, o que estão a fazer é a fazer de conta? Aplausos do CDS-PP."
        },
        "245": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, a Sr.ª Deputada Isabel Pires."
        },
        "246": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Carla Cruz, agradeço a oportunidade para voltarmos a debater este assunto. Gostaria de fazer um pequeno exercício de imaginação que, prometo, não vai ser muto difícil. Imaginemos que, há uns anos, enquanto ainda era possível debater seriamente este assunto, antes da ratificação por parte do Parlamento Europeu, se tivéssemos reunido, se o Parlamento português e o Governo da altura tivessem ouvido as organizações, iriamos perceber que a Comissão Nacional de Proteção de Dados está contra o Acordo, a Ordem dos Médicos está contra o Acordo, a DECO está contra o Acordo, a Quercus está contra o Acordo, o Sindicato dos Magistrados do Ministério Público está contra o Acordo. Teríamos visto até que a Associação Europeia de Juízes está contra o Acordo. E não teríamos o PS, o PSD e o CDS a não quererem continuar a não debater o conteúdo do Acordo. É isso que continua, neste momento, a acontecer. O Bloco de Esquerda realizou, desde há uns meses, dezenas de reuniões com várias organizações e a primeira coisa que disseram foi que nunca antes tinham sido ouvidas por nenhum Governo sobre o assunto, o que demonstra, desde logo, o que temos vindo a dizer sobre o tipo de negociação e para quem é que esta negociação foi feita. Em segundo lugar, dos relatórios existentes, percebemos que a esmagadora maioria das reuniões da Comissão Europeia foram com multinacionais e não com este tipo de organizações. Portanto, voltamos a reiterar a necessidade de ler o conteúdo do Acordo, porque do que estamos a falar é de um Acordo que vai ter consequências práticas na vida diária dos nossos cidadãos, aqui, em Portugal, mas também em toda a União Europeia. Veja-se, em primeiro lugar, a estrutura do Acordo: no campo laboral, prevê alterações para alcançar o objetivo, que é o lucro; no ambiente, não é vinculativo e não permite a discriminação positiva de tecnologias, o que implica maior poluição."
        },
        "247": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "248": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Para terminar, Sr. Presidente, coloco a seguinte questão: no meio de todo este conteúdo, que alguns analisam e outros querem continuar a não analisar e a não querer discutir, de facto, a entrada em vigor provisória da grande maioria do Acordo significa mais uma pressão e mais uma chantagem por parte da Comissão Europeia relativamente aos povos. Isto é, de facto, bem revelador do espírito com que se fez este Acordo, cujos propósitos e objetivos continuamos a rejeitar. Aplausos do BE."
        },
        "249": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para um último pedido de esclarecimento, tem a palavra o Sr. Deputado Duarte Marques."
        },
        "250": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, depois de ouvir a intervenção do PCP sobre o CETA — aliás, já é a sexta vez que este tema é aqui debatido; pelo menos, o Bloco e o PCP, de certeza, não dizem que o tema não foi debatido — continuo a achar que o PCP nem sequer leu ou nem sequer teve acesso aos dados sobre o CETA. É que, quando diz que este Acordo foi feito nas costas dos europeus,…"
        },
        "251": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Nas costas dos cidadãos!"
        },
        "252": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "… eu gostava de saber o que é que Eurodeputados do PCP andam a fazer em Bruxelas, de quem até tenho uma imagem de serem gente competente. E até quero dizer mais: o presidente da Comissão que começou a negociar o CETA até era um militante do PCP há alguns anos, o Prof. Vital Moreira. Protestos do PCP. Portanto, dizer que o CETA não foi negociado ou que foi negociado nas costas dos europeus não é verdade! Depois, os senhores vêm dizer que o CETA não traz mais garantias aos cidadãos, que não tem garantias ambientais, que não tem garantias para os trabalhadores, que não tem garantias para dirimir conflitos… Dizer isto é sinal de que não conhecem o Acordo, porque, no fundo, os Deputados do PCP e do Bloco de Esquerda não estão contra este Acordo nem por esta nem por aquela razão, estão contra o comércio internacional."
        },
        "253": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Está a expor-se ao ridículo!"
        },
        "254": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Os Srs. Deputados são contra a União Europeia e não têm coragem de o assumir. E são contra este Acordo, porque são contra o comércio livre."
        },
        "255": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Vá informar-se! O Sr. Duarte Filipe Marques (PSD). — Disseram durante muitos anos que a globalização era selvagem, que a globalização não tratava todos por igual e, agora, que há regulação para a globalização, que há um conjunto de regras que têm de ser respeitadas por todos, por ambas as partes, quando isto é tratado à frente dos olhos dos europeus, que tem até a particularidade de ser um Acordo inovador por ser ratificado no Parlamento Português e em todos os parlamentos nacionais, os senhores voltam a ser contra! Os senhores não são contra este Acordo, são contra o comércio livre, são contra o comércio internacional"
        },
        "256": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Não diga disparates!"
        },
        "257": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "E, Sr.ª Deputada, vou dizer-lhe o seguinte: todos os argumentos que os senhores usam são, na sua maioria, falsos. É como dizerem que o Acordo entra em vigor. O Acordo não entra em vigor na sua totalidade, porque a única parte do Acordo que entra em vigor, antes de ser ratificado nesta Assembleia, é a parte em que a soberania portuguesa…"
        },
        "258": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "259": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Termino já, Sr. Presidente. Como acontece com todos os acordos mistos, a única parte que entra em vigor é aquela que não é competência dos países e dos Estados-membros, que foi delegada na União Europeia pelo Partido Socialista, que aqui está, e pelos outros partidos que são a favor da União Europeia.  35"
        },
        "260": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Não diga disparates!"
        },
        "261": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Por isso, Sr.ª Deputada, a pergunta que lhe deixo, para terminar, é muito simples: os senhores estão de que lado? Estão do lado daqueles que querem uma globalização regulada ou estão do lado dos isolacionistas, como a Sr.ª Le Pen ou o Sr. Trump, que, em Bruxelas, votam sempre todos juntos, ou seja, a extrema-esquerda e a extrema-direita europeias? É aí que os senhores querem ficar. Aplausos do PSD e do CDS-PP."
        },
        "262": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder a estes três pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "263": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, em primeiro lugar, quero agradecer aos Srs. Deputados Mota Soares, Isabel Pires e Duarte Marques as questões que me colocaram. Sr.ª Deputada Isabel Pires, acusam-nos de não conhecer o conteúdo do Acordo, mas aquilo a que nós assistimos, de facto, é que PSD e CDS sobre o conteúdo concreto do Acordo nada dizem."
        },
        "264": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Os senhores é que não ouvem!"
        },
        "265": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Nós estamos habituados à superficialidade do que vem desses lados, das bancadas do PSD e do CDS, no que respeita a estes acordos. Mas vamos às implicações que este Acordo tem para Portugal, que, de facto, são muitas. Por exemplo, na área da agricultura vai-se desregular o modelo produtivo tradicional que, por um lado, preserva a agricultura de subsistência, a pequena agricultura, que tem implicações e tem melhorias em termos do impacto ambiental, e também ao nível da saúde dos consumidores, porque não utilizamos, ao invés do que acontece no Canadá, disruptores endócrinos, que têm implicações seríssimas na saúde pública, não utilizamos OGM, não utilizamos cloratos no tratamento das águas. Estas são, de facto, implicações que irão ter na saúde pública caso este Acordo veja a luz do dia. Mas o Acordo também tem implicações nos serviços públicos, porque, mais uma vez, só quem não leu o Acordo e quem, de facto, faz uma leitura cega e obsessiva de defesa daqueles que não são os interesses nacionais é que pode dizer que os serviços públicos da educação, da saúde, da segurança social, dos transportes são salvaguardados, porque o que está no Acordo são umas listas negativas muito reduzidas e não há qualquer salvaguarda de que aquilo que, hoje, já foi privatizado ou concessionado possa voltar à esfera pública, inibindo a ação de governos legitimados pelo povo, que atuem em defesa dos interesses nacionais. Mas também sabemos, Srs. Deputados, que PSD e CDS nunca governaram em defesa dos interesses nacionais. Sabemos muito bem que estiveram sempre subjugados aos condicionalismos e às imposições da União Europeia. Mas também registamos, Sr. Deputado Pedro Mota Soares, que diz ter sido o CDS que deu a mão ao PS quando votou contra o projeto de resolução que o PCP aqui apresentou. O projeto que aqui apresentámos rejeitava a entrada em vigor provisória do Acordo. Ora, cerca de 90% do seu conteúdo entra agora em vigor e não uma parte ínfima, como o Sr. Deputado Duarte Marques disse."
        },
        "266": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "267": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "De facto, continuamos a rejeitar a sua natureza e os seus objetivos. Somos, sim, favoráveis a acordos de cooperação mutuamente vantajosos, em que estejam salvaguardados o interesse e a soberania nacionais. Aplausos do PCP."
        },
        "268": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma declaração política, em nome do Grupo Parlamentar do PSD, tem a palavra o Sr. Deputado Nuno Serra."
        },
        "269": {
            "orador": "O Sr. Nuno Serra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: «Em 2016, é expectável uma variação negativa do valor acrescentado bruto (VAB) do ramo agrícola, quer em termos nominais — -7,7% —, quer em termos de volume — -9,7% —, interrompendo-se, deste modo, a tendência de crescimento em volume observada desde 2011». Esta afirmação não é minha, não é do PSD. É, Srs. Deputados, do destaque do Instituto Nacional de Estatística (INE) na primeira estimativa que fez sobre as contas económicas da agricultura para 2016. A dinâmica económica que o setor agrícola ganhou nos últimos anos, em particular nos anos de crise, em termos de investimento privado e de crescimento das exportações agroalimentares, está em risco, e está em risco perante estas políticas desconexas e preconceituosas do atual Governo. Ao estar refém da extrema-esquerda, consequência do acordo político em que utilizou a agricultura como moeda de troca para uma sustentação governativa, este Governo aceita e apresenta propostas impensáveis para um mundo rural dinâmico, moderno, atrativo e sustentável. O retrocesso na lei dos baldios, imposto pelo PCP; a cedência à chantagem do Partido Ecologista «Os Verdes» e do Bloco de Esquerda sobre a plantação de eucaliptos, a imposição do PCP sobre a reavaliação de prédios rústicos com mais de 50 hectares, cujo resultado será o aumento de impostos, são bons exemplos desse preconceito retrógrado e bafiento. O Governo aceita estas políticas, que, longe do saber da ciência e da inovação, conferem sinais errados aos produtores e aos investidores, condicionando a rentabilidade da atividade agrícola, o rendimento dos produtores e o crescimento da produção nacional. Srs. Deputados, como é que com estas medidas se pode defender a produção nacional, se podem defender os agricultores portugueses? Como é que, limitando o crescimento do setor agrícola, se pretende equilibrar a balança agroalimentar em valor já em 2020 como é objetivo do atual Governo? Como, Srs. Deputados?! Srs. Deputados, o Governo perdeu o rumo. Anuncia, com bastante frequência, o que já existe, promete sem consequência, altera o que está bem sem fundamento e com base em critérios pessoais. Enquanto no passado se reconhecia o mérito dos dirigentes do ministério, hoje descartam-se, exoneram-se e demitem-se dirigentes com justificações despudoradas e contraditórias. Aliás, como aconteceu recentemente com o Presidente do IFAP (Instituto de Financiamento da Agricultura e Pescas) e toda a sua equipa, a quem o Governo invocou «menor performance» e ser necessário «uma gestão mais dinâmica». Ironicamente, a equipa foi afastada um dia antes de ser público que o IFAP ficou em primeiro lugar no rankingeuropeu de execução financeira do FEAGA (Fundo Europeu Agrícola de Garantia), isto é, o primeiro pilar da PAC. Afinal, qual é a gestão dinâmica que este Governo pretende fazer?! É continuar a reter os fundos aos agricultores, como tem feito no Programa de Desenvolvimento Rural?! É continuar a excluir candidaturas a esse mesmo Programa, porque muda as regras de valorização a meio do processo, como tem acontecido por este País fora e nos diversos setores agrícolas?! É continuando a fraca execução no investimento, que não passou, no ano de 2016, dos 20% e que inibiu os empresários agrícolas de serem mais evoluídos e competitivos?! É continuando a não apostar nos jovens agricultores, quando só abriu as candidaturas no final do ano passado e que significou que a execução dos apoios a estes jovens apenas tenha ficado nos 12%, invertendo aquilo que são os novos desafios da PAC, onde um dos objetivos é a renovação geracional?! É ter desprezado a aposta nas organizações de produtores, retirando os incentivos a que os produtores se associem e possam ser mais competitivos no mercado global, exatamente ao contrário do que se passa na restante Europa?! É somente vir anunciar «aos sete ventos» um plano de agricultura biológica e depois não criar os instrumentos de políticas públicas essenciais para cumprir esse objetivo?! É querer fazer uma espécie de reforma da floresta onde se esquece dos proprietários, do valor do setor e do ordenamento do território integrado?! É não conseguir sequer o consenso do setor relativamente a essa pseudorreforma, mas também não conseguir dos partidos que suportam esse Governo, como é o caso do Bloco de Esquerda, que já apresentou propostas alternativas a essa reforma?! É querer fazer uma reforma da floresta mas num ano e meio de governação apenas assinar 485 contratos de investimento florestal dos 6704 que deram entrada?! É não dar dinheiro para investir na floresta mas querer que todos acreditem na bondade da sua reforma?!É ter parado, durante um ano e meio, o investimento no Plano Nacional de Regadios, não avançando com os investimentos já aprovados e continuar a  37 apregoar projetos de milhões na comunicação social, mas deixando um País totalmente parado e necessitado destas estruturas?! Aplausos do PSD. Sr.as e Srs. Deputados: O setor agrícola merece mais e melhor. Portugal precisa de agricultores investidores que sejam maiores na produção agrícola sustentável e na preservação da coesão territorial e social."
        },
        "270": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "271": {
            "orador": "O Sr. Nuno Serra",
            "partido": "PSD",
            "discurso": "Vou terminar. Sr. Presidente. O mundo rural precisa de políticas públicas fortes, sem dirigismos extremos alheios ao mundo rural. A agricultura não precisa de políticas preconceituosas sem futuro, nem horizonte, precisa de políticas que incentivem e motivem os agricultores a continuar o caminho que fizeram até hoje. Aplausos do PSD e de Deputados do CDS-PP."
        },
        "272": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado Nuno Serra, inscreveram-se dois Deputados para pedidos de esclarecimento. Como pretende responder?"
        },
        "273": {
            "orador": "O Sr. Nuno Serra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, respondo aos dois em conjunto."
        },
        "274": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Carlos Matias, do Bloco de Esquerda."
        },
        "275": {
            "orador": "O Sr. Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, agradeço ao Sr. Deputado Nuno Serra ter trazido a este debate o tema da agricultura, porque, de facto, é um setor muito importante. Esperaria ouvir ideias novas, mas o que ouvi foram considerações gerais e acusações sem fundamento. Mas vamos ao concreto, porque é no concreto que nos entendemos ou desentendemos. Está aberta a discussão sobre o futuro da PAC após 2020. Como se sabe, a política agrícola comum (PAC) ao longo dos anos tem beneficiado sobretudo os grandes proprietários, abandonando à sua pouca sorte a pequena agricultura, sobretudo a pequena agricultura de base familiar. Os primeiros sintomas, os primeiros indícios, do que vem aí com a nova PAC são muito preocupantes. Ainda há pouco, escrutinámos, na Comissão de Agricultura, um diploma europeu sobre estatísticas agrícolas que, pura e simplesmente, apagava as propriedades abaixo de 5 ha, ou seja, apagava das estatísticas a maior parte das pequenas explorações agrícolas do nosso País. Para nós, que defendemos que a reforma da PAC vá no sentido de privilegiar a pequena agricultura e a agricultura familiar e o ordenamento e a diversificação florestal, de facto o que ameaça vir não é muito positivo. Portanto, perguntamos: e o PSD? Vai defender que continue a velha PAC, defendendo e privilegiando os mesmos de sempre? Quais são, então, os novos desafios para o PSD? Segunda questão: o setor do leite, no nosso País, vive de uma permanente penúria desde o fim das quotas, em 2015. O mercado resolveria tudo e faria a regulação — é o liberalismo à moda do PSD. Não o fez! Hoje, sabemos que, além dos problemas decorrentes da situação internacional, a grande distribuição esmaga os preços dos pequenos produtores e leva-os à ruína. Pergunto: quais são as propostas concretas do PSD para pôr a grande distribuição na ordem e defender estes rendimentos? Aplausos do BE."
        },
        "276": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Também para formular pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Júlia Rodrigues, do Partido Socialista."
        },
        "277": {
            "orador": "A Sr.ª Júlia Rodrigues",
            "partido": "PS",
            "discurso": "Sr. Presidente, cumprimento o Grupo Parlamentar do PSD por trazer o tema da agricultura e florestas a esta Assembleia. Concordo com o Deputado Nuno Serra relativamente à pertinência desta temática para Portugal e para os portugueses. Lamentamos, porém, o evidente afastamento da realidade dos setores agroindustriais e florestais de que fala. Lamentamos que não consigam ver para além do horizonte partidário e que não se congratulem com o dinamismo dos nossos empresários agrícolas e florestais. Lamentamos que não se congratulem com as conquistas deste Governo, no País, na Europa e no mundo. Lamentamos a confusão que persiste entre conceitos, políticas e execução das mesmas. Os números falam por si, Sr. Deputado, contra factos não há argumentos. Contra factos não há argumentos porque as exportações do setor agroalimentar ascenderam a 6,3 mil milhões de euros em 2016. Temos um novo pacote legislativo de reforma das florestas, que responde aos grandes desafios da floresta em áreas críticas. Temos, finalmente, uma estratégia nacional e um plano nacional de ação para a agricultura biológica com eixos, com plano estratégico bem elaborado. O Governo tem privilegiado a ação do PDR 2020 (Programa de Desenvolvimento Rural 2014-2020). Vejamos que, até finais de janeiro, havia 32 213 candidaturas com 88% de candidaturas analisadas, 16 200 candidaturas decididas, 8494 projetos contratados. Sabe que, em novembro de 2015, tínhamos zero projetos contratados? Em relação à PAC, Portugal, França e a Polónia foram os primeiros países a tomar posição escrita na consulta pública da revisão da nova PAC. O Governo português tem definido uma estratégia para a discussão da nova PAC. Falou o Sr. Deputado em propostas impensáveis colocadas por este Governo. Impensáveis para o Sr. Deputado, porque não pensa com ambição o futuro da agricultura e a qualidade de vida dos nossos agricultores. Trata-se de acusações infundadas e injustificadas do Sr. Deputado, para quem quanto pior, melhor. Enganam-se. O setor agrícola é um setor muito produtivo. Convido-o a fazer uma reflexão profunda, a estudar as estatísticas, a falar com as organizações de produtores, a reler os documentos, como a estratégia nacional, e a consultar os sites disponíveis."
        },
        "278": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder aos pedidos de esclarecimentos, tem a palavra o Sr. Deputado Nuno Serra."
        },
        "279": {
            "orador": "O Sr. Nuno Serra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, quero agradecer ao Deputado Carlos Matias e à Deputada Júlia Rodrigues as questões que me colocaram. Sr.ª Deputada Júlia Rodrigues, é verdade, é mesmo nos dados do INE, no site do PDR e nos dados fornecidos pelo atual Governo que nos baseamos. Sr.ª Deputada, deixe-me dizer-lhe que, em 2014, o investimento, para os agricultores, foi da ordem dos 317 milhões de euros. A Sr.ª Deputada sabe quanto é que foi em 2016? Foram 200 milhões de euros — são 117 milhões de euros de diferença."
        },
        "280": {
            "orador": "A Sr.ª Júlia Rodrigues",
            "partido": "PS",
            "discurso": "Está enganado!"
        },
        "281": {
            "orador": "O Sr. Nuno Serra",
            "partido": "PSD",
            "discurso": "Sabe o que isso significa para os homens que andam a trabalhar a terra e a apostar naquilo que é o primeiro setor, um setor importantíssimo e que vale 3,7% do valor acrescentado da economia portuguesa? Mas, mais, Sr.ª Deputada: foi com o aumento do gasóleo agrícola que os senhores beneficiaram este setor? Foi com o aumento do imposto das bebidas açucaradas, que tem criado graves problemas às nossas indústrias agroalimentares, que os senhores decidiram melhorar este setor?"
        },
        "282": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "283": {
            "orador": "O Sr. Nuno Serra",
            "partido": "PSD",
            "discurso": "Mais, Sr.ª Deputada: é com os 12% de execução nas candidaturas dos jovens agricultores que os senhores estão a apostar no futuro da agricultura portuguesa? Sr.ª Deputada, estou a falar daquilo que está nos mapas do PDR (Programa de Desenvolvimento Rural), não estou a falar de cor. Não é o PSD que o diz nem Nuno Serra, é o PDR, é a Autoridade de Gestão.  39 Mais, Sr.ª Deputada: sabe que o Sr. Ministro da Agricultura disse aqui, em fevereiro, que tinha executado 27% do Programa de Desenvolvimento Rural. Sabe o que disse a Autoridade de Gestão nomeada pelos senhores, passadas duas semanas? Disse que só tinham executado 23%, ou seja, menos 4%. Sabe quanto é que isso representa para a agricultura? Representa 148 milhões, repito, 148 milhões a menos do que aquilo que o Sr. Ministro diz. Sr.ª Deputada Júlia Rodrigues, o PS ainda tem um grande caminho a percorrer para construir uma opção viável, uma opção certa para o setor agrícola. Sr. Deputado Carlos Matias, permita-me que lhe diga aquele que é o grande desígnio da PAC. O grande desígnio da PAC não é ajudar os grandes nem os pequenos, é ajudar os consumidores, para que possam ter comida mais barata no prato, para que possam ter produtos de melhor qualidade a preços mais acessíveis. O Sr. Deputado diz que a PAC não está no caminho certo, mas o senhor tem uma boa solução: em vez de se demitir da responsabilidade de discutir esses assuntos, dizendo que não quer estar na Europa, em vez de não querer dinheiro da PAC, porque sem esse dinheiro não existiam agricultores, nem pequenos, nem grandes, não existia agricultura em Portugal, seja responsável, apresente alternativas, apresente propostas e lute por aquilo que todos queremos, que é uma PAC melhor, uma PAC que sustente melhor a agricultura quer nos países do norte da Europa, quer nos do centro ou mesmo nos do sul da Europa. Esse é o grande desafio que este Parlamento e o Governo português têm nos próximos anos: apresentar propostas e ter uma PAC ao nível dos desafios que Portugal enfrentará nos próximos anos. E está nas suas mãos, Sr. Deputado: em vez de se demitir dessa responsabilidade, trabalhe para ela! Aplausos do PSD."
        },
        "284": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Ramos."
        },
        "285": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Nuno Serra, trouxe-nos hoje aqui um tema importante, o tema da agricultura, e trouxe-nos a posição do PSD, que, na oposição, não é muito diferente daquela que tinha no Governo, apresentando um conjunto de perspetivas,…"
        },
        "286": {
            "orador": "O Sr. Nuno Serra",
            "partido": "PSD",
            "discurso": "Felizmente! Obrigado!"
        },
        "287": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Agradeça-me quando eu acabar, por favor, Sr. Deputado. Como estava a dizer, apresentou aqui um conjunto de perspetivas de sucesso que, se calhar, podem ser facilmente verificadas no agronegócio, na grande produção, mas esquecem a pequena agricultura, a agricultura familiar. E fazem-no hoje, na oposição, como o fizeram quando eram Governo, ignorando precisamente estas dificuldades. Vem o Sr. Deputado falar aqui em sucesso, com o contributo do PSD e do CDS, que até tinham um ministério próprio, esquecendo os milhares de postos de trabalho que se perderam na agricultura enquanto os senhores estiveram no Governo, e que se continuam a perder, e esquecendo que uma parte desse sucesso, infelizmente, está associado, não se consegue desligar de notícias em torno do trabalho ilegal, do trabalho escravo na agricultura. Mas sobre estas matérias o Sr. Deputado não disse nem uma palavra. O Sr. Deputado certamente não gostará de que quem pode mais pague mais e quem pode menos seja protegido. Os senhores não fizeram isso enquanto foram Governo e agora também não querem que se faça. O Sr. Deputado falou nos jovens agricultores e, já agora, gostava que nos dissesse quais são os números relativos aos jovens agricultores, porque a Sr.ª Ministra da altura, Assunção Cristas, nunca nos disse o número de jovens agricultores e a percentagem que, passados os cinco anos de instalação obrigatória, permanece na agricultura. Não disponho de muito tempo, Sr. Deputado, mas, no âmbito do sucesso da vossa governação, ainda podemos falar das visitas que a Comissão de Agricultura fez ontem. De cada vez que o PCP apresentava aqui iniciativas para terminar os projetos do Mondego e do Baixo Mondego, o PSD dizia que não era preciso,… Protestos do PSD.  … que estava a ser feito, mas ontem fomos ao terreno e, afinal, o que os agricultores nos disseram é que há ainda tanto, tanto para fazer. Ficou a promessa da então Ministra Assunção Cristas, que os senhores apoiavam, de fazer um programa de valorização do arroz carolino, de que os agricultores ainda hoje estão à espera."
        },
        "288": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "289": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente. O Sr. Deputado falou ainda num tema essencial, que é o do investimento e da necessidade de investimento. O PCP acompanha essa preocupação da necessidade de investimento, e diz que, para haver investimento no nosso País, precisamos de enfrentar um conjunto de constrangimentos, os quais têm a ver com as regras orçamentais, com a dívida pública. E o Sr. Deputado? Quais são os constrangimentos que está disponível para enfrentar, de modo a que haja disponibilidade de investimento em Portugal, nomeadamente na agricultura portuguesa? Aplausos do PCP."
        },
        "290": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para um último pedido de esclarecimento, tem a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "291": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado Nuno Serra, queria também felicitá-lo por trazer o tema da agricultura a este debate, que tão poucas vezes é aqui trazido e é tão importante para o País."
        },
        "292": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "293": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, a questão que tenho para lhe colocar tem a ver com as exportações de produtos agroalimentares. Em 2011, quando chegámos ao Governo, havia 39 produtos habilitados para exportar para fora da União Europeia. Quando saímos do Governo, deixámos 207 dossiers de produtos habilitados para exportar para mais de 80 países. Aquilo que lhe queria perguntar, Sr. Ministro…"
        },
        "294": {
            "orador": "O Sr. Nuno Serra",
            "partido": "PSD",
            "discurso": "Ainda não!"
        },
        "295": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Ainda é cedo!"
        },
        "296": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Peço desculpa, Sr. Deputado, ainda não. Como estava a dizer, aquilo que lhe queria perguntar era se conhece alguns mercados que este Governo tenha aberto por sua iniciativa, sem ser a reboque daqueles que a própria Comissão Europeia abre e sem ser aqueles que deixámos previamente planeados."
        },
        "297": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Planeados…! Aplicados, nada!"
        },
        "298": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Uma outra questão, e corroborando os números que aqui nos trouxe, tem a ver com um documento divulgado ontem pelo Gabinete de Planeamento, Políticas e Administração Geral, que, aliás, também tem sido divulgado por muitas outras entidades, segundo o qual, de 2011 a 2015, as exportações de todo o setor agroalimentar aumentaram a uma taxa superior à do resto da economia e o investimento no setor agrícola, de 2010 a 2015, aumentou 13%, enquanto que, no total da economia, baixou 5,8%. São dados do Governo, do Gabinete de Planeamento. A esquerda acusa muito o Governo anterior, e, portanto, o PSD e o CDS, de só defender a grande agricultura. E, de facto, vem muito a propósito aquilo que o Deputado Carlos Matias aqui trouxe,…  41"
        },
        "299": {
            "orador": "O Sr. Carlos Matias",
            "partido": "BE",
            "discurso": "Sim, sim! Isso, isso!"
        },
        "300": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "… ou seja, o facto de a Comissão de Agricultura ter escrutinado as estatísticas europeias. É que relembro, Sr. Deputado, fui eu, foi o CDS que, na Comissão de Agricultura, sinalizou esse regulamento para escrutínio. Nenhum dos outros partidos o considerou relevante, porque não tomaram a devida atenção."
        },
        "301": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "302": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Para terminar, Sr. Presidente, pergunto ao Sr. Deputado Nuno Serra se acha que, de facto, as políticas deste Governo, que só privilegiam os pequenos agricultores — e são relevantes, são importantes e têm de ser protegidos, mas não só —, que se dirigem apenas à pequena agricultura, permitem continuar com os resultados tão bons que o setor e o País conseguiram atingir nos últimos anos, à custa do esforço dos agricultores e do setor agroalimentar. Aplausos do CDS-PP e do Deputado do PSD Duarte Filipe Marques."
        },
        "303": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder a estes dois pedidos de esclarecimento, tem a palavra o Sr. Deputado Nuno Serra."
        },
        "304": {
            "orador": "O Sr. Nuno Serra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Deputada Patrícia Fonseca e Sr. Deputado João Ramos, antes de mais, agradeço as questões que colocaram. Começo por dizer ao Deputado João Ramos que temos uma grande diferença…"
        },
        "305": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "É verdade!"
        },
        "306": {
            "orador": "O Sr. Nuno Serra",
            "partido": "PSD",
            "discurso": "… e nem é ideológica, é mesmo de princípio. É que o trabalho que fazemos é para que os pequenos sejam sempre maiores e possam ser grandes e para que os grandes cresçam mais. Para os senhores, a ideologia que prevalece é a de que os grandes passem a ser pequenos e os pequenos continuem pequenos. Sr. Deputado, não é isso que queremos da agricultura portuguesa. Queremos que todos tenham mais e não que os que têm mais passem a ter menos. Não é assim que funcionamos! Aplausos do PSD. Mais: esperava que o Sr. Deputado, porque sabe que quem pagou tudo aquilo que foi atribuído aos pequenos agricultores — houve uma reprogramação e puderam ter mais — foi o IFAP, viesse hoje aqui e criticasse este Governo pela forma como demitiu a administração do IFAP, que, afinal, até estava a fazer um bom trabalho. Mas o que é importante perceber é que, para o PCP, afinal, o mérito e os elogios não cabem, quando se trata de pessoas e dirigentes ligados aos partidos de direita ou mesmo ao PS, porque este presidente do IFAP já exercia funções antes do anterior Governo. Portanto, Sr. Deputado, o que lhe quero dizer é que, para o PSD, há pequenos e grandes agricultores — é verdade! — e todos têm a sua importância naquela que é a diversidade da agricultura portuguesa. E o Sr. Deputado há de explicar-me como é que, aumentando os impostos para aqueles proprietários que têm mais de 50 ha, está a beneficiar os pequenos proprietários ou apenas a prejudicar os grandes. É que há proprietários que passaram uma vida inteira a amealhar para comprar terras, para poderem ter mais de 50 ha, e o Sr. Deputado, hoje, vai estragar tudo aquilo que amealharam uma vida inteira, tudo aquilo em que trabalharam uma vida inteira para poderem ter mais, para poderem ser melhores, para poderem ter mais rentabilidade. Isso é uma injustiça! É uma injustiça que vai ficar nas costas do PCP! É um preconceito ideológico que não tem cabimento naquela que é a agricultura de hoje. Sr.ª Deputada Patrícia Fonseca, como diz, e muito bem, é verdade que houve uma retração na procura de novos mercados. É verdade, é indiscutível! Este Governo olhou para a agricultura, fechou-se no «casulo» e daí  não quis sair. Avulsamente, consegue fazer umas exportações para países terceiros, mas, na realidade, a política que nos levou ao crescimento da indústria agroalimentar e das suas exportações acabou. E os dados são claros, basta ver quanto é que as exportações agroalimentares cresceram em 2016. E cresceram 3,3%, quando, em 2013 e 2014, cresciam a um ritmo de 7,5%. Isto é impressionante! Quando o País precisa de equilibrar a balança comercial alimentar e tem o objetivo de a equilibrar, em valor, até 2020, estamos a abrandar o ritmo de crescimento das exportações agroalimentares."
        },
        "307": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "308": {
            "orador": "O Sr. Nuno Serra",
            "partido": "PSD",
            "discurso": "Vou já terminar, Sr. Presidente. E perguntam-me: será que a culpa é dos mercados externos? Direi que não, que a culpa continua a ser da política preconceituosa deste Governo, que tem cedido àquelas que são, realmente, as exigências da esquerda radical. Aplausos do PSD."
        },
        "309": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Eurico Brilhante Dias."
        },
        "310": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: O Partido Socialista disse ainda há pouco que, nas declarações políticas do dia de hoje, voltaria a abordar questões do Novo Banco, em particular porque os portugueses, nestes últimos dias, souberam que mais um problema do setor financeiro se encaminha para ser solucionado e, por isso, é importante que, nesta semana, cada partido político possa afirmar o entendimento que tem sobre essa solução em função do contexto que o Governo do Partido Socialista encontrou para resolver o problema. E, Srs. Deputados e Sr. Presidente, a nossa primeira conclusão evidente é a de que a solução apresentada para a alienação do Novo Banco é a menos má, a partir de um ponto de partida péssimo. Sublinho: a solução é a menos má, a partir de um ponto de partida péssimo. Esta conclusão, a de que a solução é a menos má, é porque, acima de tudo, acautela o enorme esforço que o Governo português tem feito para reconduzir a economia portuguesa a um período de crescimento económico, de redução do desemprego, de redução do défice e, igualmente, de redução progressiva da dívida. Portugal vive um momento inédito na última década. Os dados de evolução do PIB em cadeia e em termos homólogos mostram não só crescimento, mas um crescimento saudável, onde cresce não só a procura interna mas também as exportações, onde cresce o investimento público e privado em 2017. Segundo dados do INE, em fevereiro, ou seja, no espaço de um ano, Portugal viu nascerem ou crescerem 127 000 novos empregos. É um registo que é bem a marca programática, é bem a marca identitária do Partido Socialista quando está no Governo. Aplausos do PS. O cumprimento dos objetivos orçamentais, a par de uma trajetória descendente da dívida são aspetos centrais para reforçar a confiança dos cidadãos, empresários e consumidores na trajetória de governação mas também para que o mercado secundário, para que quem investe em dívida pública, acredite nesta trajetória. As tensões em torno da dívida não parariam se não resolvêssemos este problema. A estabilização do setor financeiro é crucial para estabilizar a dívida. É fundamentalmente nesta medida que temos de olhar a solução que foi encontrada para o Novo Banco. O Governo PSD/CDS deixou um sistema financeiro com escassez de capital e com uma estratégia de progressivo reconhecimento de imparidades, não tendo percebido que as tensões em torno do sistema financeiro colocariam Portugal no radar dos mercados financeiros e empurrariam Portugal para uma nova situação difícil.  43 Adiar a solução do Novo Banco em 2015, adiar e não resolver, colocou Portugal numa circunstância muito difícil, onde a desconfiança sobre a trajetória de dívida é questionável porque, em particular, continuam por resolver as questões centrais do sistema bancário. Sr. Presidente, Srs. Deputados, o PSD e o CDS sabem-no bem: o assunto não só passou ao lado do Conselho de Ministros, como não constituiu de todo uma prioridade política, durante os quatro anos desse Governo. Foi um erro. E foi um erro que o Governo do Partido Socialista teve de enfrentar, em particular quando continuamos num esforço de redução de défice orçamental, ao mesmo tempo que temos de garantir uma trajetória sustentável da dívida pública. É perante este cenário que emerge o caso do Novo Banco. Uma venda falhada em 2015, um side bank com ativos depreciados de 7,8 mil milhões de euros; necessidades urgentes de capital na ordem dos 1000 milhões de euros, ou seja, uma tarefa árdua de vender um banco com mais imparidades para registar, com mais necessidades de capital, e ainda com uma forte litigância em torno de um processo de resolução novo e nunca experimentado na Europa. Mas mais: com um compromisso assumido pelo Governo PSD/CDS, junto da Comissão Europeia, de alienação do banco até 3 de agosto de 2016, firmando aí que o Estado sairia integralmente do Novo Banco. Esses compromissos foram assumidos pelo Estado português, pelo Governo PSD/CDS, representando o Estado português junto da Comissão Europeia, e que coube ao Governo do Partido Socialista cumprir. Sublinhe-se: a liquidação é um cenário muito difícil sequer de ponderar. Um banco com mais de 50 mil milhões de euros de ativos…"
        },
        "311": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Conversa!"
        },
        "312": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "…, sem um fundo de garantia de depósitos que o suportasse,…"
        },
        "313": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "É, é só pagar!"
        },
        "314": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "… um impacto que provavelmente poderia superar mais de 20 000 milhões de euros nas contas públicas portuguesas. Já a nacionalização poderia acarretar mais 4000 a 5000 milhões de euros de dívida, numa desconfiança que não é possível para um País com 130% de dívida na relação com o seu produto interno bruto; é uma medida que não era possível suportar e, por isso, a venda, nestas condições, foi a melhor solução. Uma má solução, a partir de um péssimo ponto de partida. Aplausos do PS."
        },
        "315": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "316": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados, termino: O acordo de alienação estabelece, primeiro, uma adequada partilha de responsabilidades, com uma troca de dívida dos obrigacionistas; segundo, as necessidades de capitalização serão integralmente suportadas a priori pela Lone Star;…"
        },
        "317": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar."
        },
        "318": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Terminarei de imediato, Sr. Presidente. Terceiro, a contingência de perdas está limitada; quarto, a Lone Star não tem uma garantia imediatamente executável; quinto, não tem impactos no défice nem na dívida de forma imediata; e, sexto, garante que o banco não será liquidado, protegendo milhares e milhares de postos de trabalho. Sr. Presidente, Srs. Deputados, termino, dizendo que este é o único percurso que nos deixaram, para podermos prosseguir no caminho de recuperação dos rendimentos, de recuperação da confiança, para que Portugal volte a ter futuro, um futuro que esteve parado, intervalado, durante quatro anos de Governo PSD/CDS. Aplausos do PS."
        },
        "319": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, tem dois pedidos de esclarecimento. Como pretende responder?"
        },
        "320": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Vou responder em conjunto, Sr. Presidente."
        },
        "321": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Paulino Ascenção."
        },
        "322": {
            "orador": "O Sr. Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Eurico Brilhante Dias, sobre o Novo Banco já falámos. O Bloco de Esquerda já disse o que tinha a dizer, hoje, nesta Casa. Vivemos no meio da crise financeira, que afeta em particular a banca, por toda a Europa, mas há um subsistema deste sistema financeiro que tem passado pela crise com invejável saúde financeira e solidez. Falo da banca social: bancos cooperativos e bancos mutualistas. Em Portugal falamos das caixas económicas, onde pontifica o Montepio Geral, e do Crédito Agrícola. Uma primeira questão tem a ver com as restrições que existem na lei à atividade destas instituições, nomeadamente das cooperativas de crédito, que apenas podem dirigir a sua atividade à agricultura. Pergunto se faz sentido manter esta restrição e se o Partido Socialista estará disponível para reequacionar este cenário e abrir a atividade das cooperativas de crédito a todos os setores da economia, como acontece, em regra, na Europa. O Governo anterior, nas vésperas de terminar o seu mandato, fez aprovar um decreto-lei que estabeleceu o novo regime das caixas económicas, que prevê a sua transformação em sociedades anónimas. Aqui surge a perplexidade: será que os bancos, que eram sociedades anónimas, sobreviveram, ou comportaram-se melhor, durante a crise? Contribuíram menos para a crise? É esse o raciocínio que justifica esta transformação de uma caixa económica, que é uma associação, em sociedade anónima? Tal é justificado com a abertura aos mercados com maior facilidade para obter fundos e outros recursos nos mercados. Mas os bancos, que estavam expostos aos mercados, por acaso sobreviveram melhor, passaram melhor pela crise? Isto faz algum sentido? Têm surgido imensas notícias, recentemente, sobre a situação do banco Montepio Geral, da Caixa Económica Montepio Geral,…"
        },
        "323": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "324": {
            "orador": "O Sr. Paulino Ascenção",
            "partido": "BE",
            "discurso": "… tem havido queixas — ou recomendações — do Conselho Nacional de Supervisores Financeiros, sobre a necessidade de alterar o modelo de supervisão. A própria Deco Proteste — Defesa do Consumidor também acompanha estas preocupações quanto à suficiência do modelo de supervisão das associações mutualistas, que são as entidades que dominam as caixas económicas. Aplausos do BE."
        },
        "325": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Miguel Tiago."
        },
        "326": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Eurico Brilhante Dias, esta solução não é a menos má, e muito menos é boa. Depois de o banco ter sido gerido ao sabor das aventuras e caprichos dos grandes milionários, que o foram dirigindo ao longo do tempo; depois de ter sido assaltado pelos seus próprios administradores; depois de ter sido resolvido e de ter custado 4900 milhões de euros aos portugueses; depois de se perceber que, afinal, esses 4900 milhões de euros eram apenas a primeira prestação, porque o PSD e o CDS esconderam o real custo desta operação debaixo do tapete, como fizeram, aliás, com bancos inteiros — como no caso do BANIF; … Protestos da Deputada do CDS-PP Cecília Meireles.  45 … depois de percebermos que os assaltantes levaram os bens adquiridos com o fruto do furto e que o Governo PSD/CDS nada fez para que levassem a Espírito Santo Saúde, para que levassem os hotéis, para que levassem toda a riqueza que tinham adquirido com o dinheiro que roubaram ao banco, que os portugueses agora estão a pagar; depois de tudo isto, a pior das soluções é precisamente aquela que diz que é, agora, a menos má. É que, depois de ter presenciado este processo, depois de o PSD e o CDS terem feito o que fizeram, depois de pagar 4900 milhões, acrescentando as necessidades de capital, que entretanto o Fundo de Resolução terá de assumir — que podem atingir quase 4000 milhões de euros —, o pior de tudo isto será mesmo ficar sem o banco, depois de ter pago mais de 9000 milhões de euros por ele. Portanto, Sr. Deputado Eurico Brilhante Dias, não nos pode dizer que pagar 9250 milhões de euros para dar um banco de borla é a solução menos má, mas pagar 10 000 para ficar com ele seria absolutamente inaceitável, por causa da dívida pública. Aplausos do PCP.Sr. Deputado, esta é uma tese que não pode sequer ser equacionada. Além disso, abdicamos de uma ferramenta e de uma alavanca fundamental para a economia. Para terminar, Sr. Presidente, a economia nacional precisa do Novo Banco, não só por causa dos postos de trabalho mas também por causa do seu papel no financiamento à economia. E a única forma de o Novo Banco estar ao serviço da economia nacional é ser público, é ter controlo público e é estar orientado por interesses públicos. A questão que se coloca é: até quando vai o PS continuar a preferir submeter-se às orientações do diretório alemão a defender o interesse nacional e, neste caso, assumir o controlo público sobre a instituição que tanto falta faz ao País, como o PCP vai propor, muito em breve, na Assembleia da República? Aplausos do PCP."
        },
        "327": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder aos dois pedidos de esclarecimento, o Sr. Deputado Eurico Brilhante Dias."
        },
        "328": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado Paulino Ascenção, permita-me que responda já ao Sr. Deputado Miguel Tiago e, de seguida, responderei à sua questão. Sr. Deputado Miguel Tiago, podemos ter uma divergência no que diz respeito à participação de Portugal na União Europeia, mas ambos devemos concordar que o Estado português cumpre os seus compromissos e, cumprindo os seus compromissos, muitas vezes tem de cumprir os compromissos que foram firmados por governos que não apoiámos, governos que foram constituídos pelo PSD e pelo CDS."
        },
        "329": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Mas então não é a solução menos má!"
        },
        "330": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "E o compromisso que estava assumido era o de alienação integral do banco até agosto de 2016. Este era um compromisso assumido com base num processo de resolução que deixou dentro do banco 8000 milhões de euros de ativos depreciados e com a necessidade de registo de mais imparidades. Só tínhamos uma de duas soluções: ou vendíamos o banco e limitávamos as perdas, porque o banco tinha valor negativo ou, em alternativa, tínhamos a nacionalização, deixando de fora a liquidação. A nacionalização obrigaria, desde já, a que a dívida pública nacional tivesse um registo de mais de 2% do PIB (Produto Interno Bruto), ultrapassando, mais uma vez, os 130%. O caminho que estamos a trilhar de reposição de rendimentos, o caminho que estamos a trilhar de reposição de direitos sociais, de prestações sociais, podia ser violentamente interrompido, com uma escassez de acesso a financiamento do Tesouro. Esse é um risco que o Governo português e que o Partido Socialista não correm, não em função do exercício do poder mas, antes, porque o que está em causa são os salários e as pensões dos portugueses que, nos últimos quatro anos, foram cortados e esmagados pela política do PSD e do CDS. Sr. Deputado, se a nacionalização fosse equivalente à venda, se calhar, poderíamos ter posto a nacionalização em cima da mesa. Mas não era, a nacionalização era mais onerosa para o Tesouro do que a venda, que foi apresentada pelo Governo. É por isso que, nesta circunstância, a solução é má, é muito má,  partindo de um péssimo ponto de partida, mas é, apesar de tudo, aquela que nos permite continuar no caminho que temos trilhado desde novembro de 2015. Aplausos do PS.Sr. Deputado Paulino Ascenção, para terminar, as perguntas que faz são pertinentes. Deixe-me dizer-lhe que o Partido Socialista está empenhado na alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras e olha com particular interesse para o setor cooperativo — aliás, as Caixas de Crédito Agrícola apresentaram este ano resultados positivos, muito positivos — e para a banca mutualista. Este é um debate que queremos fazer, com a certeza, porém, de que temos de criar condições para que essas instituições sejam sólidas e possam ter alternativas de capitalização, sempre que necessário e sempre que os seus sócios não o possam fazer. Com esta preocupação, posso dizer-lhe que o Partido Socialista apresentará, neste Plenário, iniciativas no quadro legislativo e resolutivo, para robustecer o setor financeiro português. Fá-lo-á ainda durante esta sessão legislativa e, nesse momento, poderemos, seguramente, acompanhar muitas das preocupações e algumas das iniciativas do Bloco de Esquerda. Aplausos do PS."
        },
        "331": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para terminar este ponto da nossa ordem de trabalhos, tem a palavra, para uma intervenção, ao abrigo do artigo 76.º, n.º 2, do Regimento, o Sr. Deputado António Costa Silva."
        },
        "332": {
            "orador": "O Sr. António Costa Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Todos nos lembramos da situação crítica em que se encontrava o País em 2011. Um País de mão estendida, um País humilhado, um País na bancarrota. Esta foi a causa. A consequência foi o Memorando assinado pelo Governo do Partido Socialista com a troica. O País, e o Alentejo também, naturalmente, sofreu com o problema que o Governo socialista nos deixou. Percebemos que queiram passar uma esponja por toda esta situação e que não interesse discutir este problema, mas, infelizmente, os portugueses não podem aceitar essa situação. Hoje trago-vos um olhar sobre o distrito de Évora e sobre aquilo que pensamos para esse distrito, mas também as nossas propostas, o que fizemos e o que gostaríamos de ver feito. Ao nível da importância da agricultura na economia regional, defendemos a simplificação dos procedimentos relativos ao pagamento do apoio aos agricultores no âmbito do PDR 2020 (Programa de Desenvolvimento Rural). Defendemos o investimento comunitário público no regadio, nomeadamente na melhoria da existência hídrica das diversas culturas regionais. Queremos dar continuidade à expansão irrigada pelo EFMA (Empreendimento de Fins Múltiplos do Alqueva) concretizando a infraestruturação das zonas agrícolas de Reguengos de Monsaraz, de Viana do Alentejo e do Lucefécit. O que é que fizemos quando fomos Governo? Cumprimos os calendários e simplificámos os procedimentos de reembolso para os agricultores. Demos um rumo à agricultura no distrito de Évora, com investimentos e apoios concretizados, nomeadamente a Barragem de Veiros, o perímetro de rega de Vigia e do Lucefécit e ainda valorizámos o mundo rural nas suas diferentes componentes. O que é que fez este Governo, com o apoio da geringonça? — pergunto eu. Podem dizer-nos que fizemos pouco. Mas, pergunto: o que é que este Governo tem para nos mostrar ao nível da agricultura no dia de hoje? Também ao nível da valorização dos recursos endógenos do nosso território, defendemos a promoção, a modernização e a competitividade do tecido económico do distrito de Évora e do Alentejo. Queremos valorizar os conhecimentos e o saber fazer tradicionais, promover novas competências e atividades que explorem as sinergias dos setores tradicionais com outras atividades, incentivar o espírito inovador e empresarial, nomeadamente dos jovens empresários, e incrementar as atividades turísticas. O que é que fizemos quando fomos Governo? Implementámos o Plano de Ação Regional, definimos a Estratégia Regional de Especialização Inteligente — documentos aprovados por unanimidade na região —,  47 defendemos e conseguimos programar o Alentejo 2020, Programa Operacional Regional, com as maiores verbas de sempre, incomparáveis com o passado. Tivemos, aliás, o maior valor per capita a nível nacional no que respeita aos programas operacionais regionais. Consolidámos a atividade turística no distrito de Évora e a internacionalização do destino, com mais 36% de dormidas em 2013, uma quota de 40% da internacionalização do destino Alentejo. Acompanhámos e continuámos a apoiar a consolidação da expansão de unidades turísticas regionais, algumas muito importantes, no distrito de Évora, por exemplo, o Alentejo Marmoris Hotel, em Vila Viçosa, o Ecorkhotel, em Évora, o Évora Olive Hotel, o Moov Hotel, o Vila Galé, o Vitória Stone Hotel, em Évora, o L’AND Vineyards, em Montemor, e a Herdade do Barrocal, em Reguengos de Monsaraz. Foram todos projetos concretizados quando fomos Governo. Pergunto: foi pouco? Se calhar foi. Mas, o que é que este Governo tem para nos apresentar de projetos empresariais? Pergunto aos partidos que suportam esta governação o que têm para nos mostrar no distrito de Évora. Ao nível da promoção da empregabilidade e da qualidade do emprego, defendemos um apoio à expansão produtiva empregadora do tecido económico regional, privilegiando a contratação de desempregados de longa duração. Defendemos ainda a maximização das oportunidades de apoio à geração de emprego nas atividades com caráter sazonal. O que é que fizemos, quando fomos Governo? Apostámos na qualificação das infraestruturas, nas comunicações de suporte à atividade económica, nomeadamente com o Parque Ciência e Tecnologia do Alentejo, a incubadora da ANJE (Associação Nacional de Jovens Empresários) e da ADRAL (Agência de Desenvolvimento Regional do Alentejo), o centro de negócios do Núcleo Empresarial da Região de Évora, mas também projetos em Montemor e noutros concelhos. Protestos do Deputado do PCP António Filipe. Se calhar fizemos pouco, mas avançámos com o Sistema Regional de Transferência de Tecnologia (SRTT). Pergunto: o que é que este Governo tem para nos apresentar nesta área? Pergunto aos partidos que suportam o Governo o que é que têm para nos apresentar sobre esta matéria na nossa região. Encerraram o centro de excelência relativo ao regadio da Universidade de Évora, um projeto prioritário para a região. E o que é que queremos nomeadamente no sistema de saúde? Queremos melhorar o funcionamento de uma rede distrital de cuidados de saúde, coerente e próxima das pessoas, garantir às famílias o melhor funcionamento dos equipamentos de saúde existentes, apoiar os cuidados de saúde primários, investir no hospital regional do Alentejo e na promoção da saúde através da intervenção precoce e da saúde escolar. Perguntamos: o que é que fizeram? Enquanto fomos Governo, em 14 concelhos, conseguimos criar 6 novos centros de saúde no Alentejo, em especial no distrito do Alentejo. Pergunto: o que é que este Governo tem para nos apresentar na região do Alentejo? O que é que este Governo tem para nos apresentar no distrito de Évora? Zero! A não ser, nos centros de saúde, chuva, falta de médicos, falta de médicos especializados e falta de equipamentos! De resto, este Governo não tem nada para nos apresentar!"
        },
        "333": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem! Protestos do Deputado do PS Pedro do Carmo."
        },
        "334": {
            "orador": "O Sr. António Costa Silva",
            "partido": "PSD",
            "discurso": "Mas que medidas de combate à exclusão social tem este Governo para apresentar? Quando fomos Governo, entendemos, e continuamos a entender, que se deve apoiar o reforço à rede distrital de equipamentos para as respostas sociais e de qualidade aos idosos. Deve fomentar-se a organização de uma rede distrital de equipamentos sociais para dar respostas sociais de qualidade, ou seja, para requalificar as  respostas sociais e aproximar as redes sociais das famílias, dos cidadãos. Devemos desenvolver medidas de apoio à autonomia dos idosos e às pessoas com deficiência.  O que é que fizemos enquanto fomos Governo? Criámos um conjunto de equipamentos, e vou dar alguns exemplos: Centro de Dia e Lar de Idosos do Sabugueiro, em Arraiolos, Lar de Idosos da Liga dos Combatentes, em Estremoz, recentemente inaugurado, Lar de Idosos no Centro Social de Monte Trigo, Lar de Idosos do Centro Comunitário do Campinho, Lar de Idosos da Azaruja, Lar de Idosos de Santo André, em Estremoz, Lar de Idosos do Centro de Dia da Granja, Aldeia Social, em Borba, e várias creches com que não nos vou maçar, porque são vários os projetos de investimento. Pergunto: será que fizemos pouco? Naturalmente que sim! Há muito para fazer! Mas pergunto a este Governo: o que é que tem para nos mostrar de equipamentos sociais no distrito de Évora? Protestos do PS. Mostrem-nos um equipamento! O que é que têm para mostrar? Pergunto aos partidos que suportam esta governação o que é que têm para nos mostrar no distrito de Évora que entusiasme os alentejanos e os habitantes daquele distrito? Nada! Não têm nada, nem um equipamento para mostrar! Aplausos do PSD. Relativamente à área da educação, o que é que pensamos? Queremos garantir a oferta de educação pré-escolar a todas as crianças do distrito de Évora até aos seis anos; contribuir para a melhoria das taxas de sucesso educativo; defender a criação de um sistema de alerta do abandono escolar; incentivar uma escola livre de barreiras e amiga da diferença; apoiar a reorganização da rede escolar e assegurar a autonomia dos modelos educativos em sintonia com as autarquias locais O que é que fizemos quando fomos Governo? Apoiámos um conjunto de equipamentos decisivos no nosso território: o Centro Educativo EB1, do Alandroal, a EB1 de Vendas Novas, o Centro Escolar de Arraiolos, o Centro Escolar de Montemor-o-Novo, o Centro Escolar de Montoito, no Redondo, o Centro Escolar do Redondo, a escola de Viana do Alentejo, dos Canaviais, de Estremoz… Protestos do Deputado do PS Pedro do Carmo. Bem, é verdade, as autarquias tiveram um papel determinante. Protestos do Deputado do PS Pedro do Carmo. Pergunto: o que é que este Governo tem para nos mostrar na área da educação no distrito de Évora, com as autarquias? Nada! Zero! Não tem nada para nos mostrar! Nem uma escola remodelada! Nada! Não tem nada para mostrar! Aplausos do PSD e do Deputado do CDS-PP Filipe Lobo d’Ávila.Mas também podíamos entrar na área da fixação dos jovens, onde, nomeadamente, tivemos de concluir o projeto da Pousada da Juventude, o Centro de Rugby em Évora, uma pista de atletismo. Na área da cultura, a igreja de São Francisco estava em degenerescência pura. Para quem não conhece, falamos da Capela dos Ossos que estava a cair. Falamos também de equipamentos culturais, como o Palácio dos Henriques, nas Alcáçovas. Pergunto: nestas áreas, nomeadamente no que diz respeito ao património, o que é que este Governo tem para mostrar? Nada!"
        },
        "335": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Nada!  49"
        },
        "336": {
            "orador": "O Sr. António Costa Silva",
            "partido": "PSD",
            "discurso": "Fizemos pouco, podem dizer! Mas, Srs. Deputados que apoiam este Governo, digam-nos lá um equipamento que têm para mostrar!"
        },
        "337": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "338": {
            "orador": "O Sr. António Costa Silva",
            "partido": "PSD",
            "discurso": "Não têm nada para mostrar no distrito de Évora! Termino, Sr. Presidente, dizendo que a governação do PSD com o CDS tem muito orgulho naquilo que fez no Alentejo e tem muito para mostrar. Os senhores estão há 17 meses a governar e não têm nada para mostrar ao distrito de Évora! Aplausos do PSD e do Deputado do CDS-PP Filipe Lobo d’Ávila."
        },
        "339": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos entrar no terceiro ponto da nossa ordem de trabalhos, que consiste na discussão da petição n.º 187/XIII (2.ª) — Proteção do Forte de Peniche da concessão a privados (José Pedro Correia Soares e outros) e dos projetos de resolução n.os 542/XIII (2.ª) — Preservação da memória e da história do Forte de Peniche (BE), 785/XIII (2.ª) — Recomenda ao Governo a preservação, a conservação e a dignificação da Fortaleza de Peniche (PS) e 790/XIII (2.ª) — Recuperação, requalificação e valorização do Forte de Peniche (PCP). Para intervir, tem a palavra o Sr. Deputado Jorge Campos, do Bloco de Esquerda."
        },
        "340": {
            "orador": "O Sr. Jorge Campos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Quero, naturalmente, saudar os peticionários e, se me permitem, começar por uma nota pessoal Este Deputado que agora vos fala guarda entre as mais vivas memórias da infância as visitas a um familiar preso no Forte de Peniche e um dos protagonistas da mais célebre evasão das prisões do fascismo em 1960. Esse homem conheceu, aliás, todas as prisões políticas do País! Não foi caso único. Bem pelo contrário, tantas e tantas famílias conheceram situações semelhantes. O Forte de Peniche tem uma longa história. A construção principiou em meados do século XVI, mas só foi concluída cerca de um século mais tarde. Ao longo dos anos foi objeto de diversas utilizações: foi uma fortaleza inexpugnável, mais tarde, uma prisão de alta segurança. Hoje é, indubitavelmente, um símbolo da resistência. Por isso, é em função dessa marca identitária, sem esquecer o conjunto do histórico adquirido, que, no entender do Bloco de Esquerda, deve ser equacionado. A reabilitação urgente de que carece exige o diálogo entre as populações e aquilo que o monumento representa no processo de consciencialização da importância dos valores patrimoniais, o que, evidentemente, afasta qualquer tentativa de apagar ou diluir a história a favor de negócios desfasados desse intuito. Em matéria de reabilitação do património, o Bloco de Esquerda encara diversas possibilidades, todas elas baseadas no rigor e no respeito pela identidade e a salvaguarda da memória. Escreveu Bertolt Brecht: «Há homens que lutam um dia e são bons, há outros que lutam um ano e são melhores e há os que lutam muitos anos e são muito bons, mas há os que lutam toda a vida e esses são imprescindíveis». Pois é a esses, aos que lutaram, de diferentes quadrantes político-ideológicos, que queremos fazer justiça. É nesse sentido que vai o projeto do Bloco de Esquerda de transformar o Forte de Peniche num polo de múltiplas valências articuladas com a centralidade da memória da resistência. Aplausos do BE."
        },
        "341": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Grupo Parlamentar do Partido Socialista, a Sr.ª Deputada Odete João."
        },
        "342": {
            "orador": "A Sr.ª Odete João",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em nome do Grupo Parlamentar do Partido Socialista, saúdo os subscritores desta petição e congratulo-os pela sua participação cívica nesta iniciativa.  A Fortaleza de Peniche é um monumento nacional integrante da nossa memória coletiva que, ao longo da história, teve diferentes usos e vivências plenas de significado. Foi um lugar de repressão durante o Estado Novo e é também por isso um símbolo maior da resistência contra a ditadura e da luta travada em nome da liberdade. Aplausos do PS. Os subscritores da petição desejam perpetuar o monumento, enquanto símbolo da repressão fascista e da luta pela liberdade. Todos, mas mesmo todos, estamos empenhados na concretização deste nobre objetivo. O Governo retirou a Fortaleza de Peniche do programa Revive e, como disse o Sr. Ministro da Cultura, «(…) o que se fizer (…) tem de respeitar, perpetuar e valorizar a memória da luta pela democracia». O Governo não desistiu da Fortaleza. O Governo não desiste da Fortaleza. Por isso mesmo, foi constituído um grupo consultivo para a Fortaleza com a missão de apresentar, brevemente, uma proposta onde se contemplem os usos possíveis para a Fortaleza, no respeito pela preservação da memória da sua história, bem como a sua viabilidade económica. Existe, hoje, um largo consenso entre a posição dos subscritores da petição, do Governo, a recomendação que o Grupo Parlamentar do Partido Socialista apresenta e as expectativas das populações, nomeadamente as de Peniche. O projeto de resolução apresentado pelo Grupo Parlamentar do Partido Socialista prevê, portanto, a criação de um espaço museológico e de um memorial da resistência à ditadura e de homenagem a todos os presos políticos detidos na Fortaleza de Peniche, bem com a dignificação do museu municipal, com o objetivo de não apagar a memória e de potenciar a fruição cultural."
        },
        "343": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada, por favor."
        },
        "344": {
            "orador": "A Sr.ª Odete João",
            "partido": "PS",
            "discurso": "Termino, Sr. Presidente, dizendo que a preservação do património edificado da Fortaleza de Peniche e a valorização da memória histórica, enquanto símbolo da resistência ao fascismo, constitui-se, assim, como um imperativo nacional. Aplausos do PS."
        },
        "345": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Ana Mesquita para uma intervenção."
        },
        "346": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do Partido Comunista Português saúda os milhares de peticionários que solicitam a proteção do Forte de Peniche da concessão a privados. Saudamos, de forma particularmente sentida, os ex-presos políticos, os seus familiares, amigos e democratas presentes nas galerias da Assembleia da República que nos trazem, de forma viva, a necessidade da defesa e preservação da memória da resistência coletiva ao fascismo. Aplausos do PCP. Queremos dizer que não esquecemos as vidas privadas de liberdade. Não esquecemos os 2500 presos que passaram pelos edifícios da cadeia do Forte de Peniche, complexo que comporta uma dualidade marcante, enquanto um dos mais significativos e sinistros símbolos da repressão e, simultaneamente, da resistência e da luta contra o fascismo, um local onde o som batido das ondas do mar era mais um fator de tormento para quem se encontrava num regime prisional marcado pela violência, arbitrariedade e humilhação constantes. O PCP defende que pela sua carga histórica, simbólica, emocional, política e patrimonial a Fortaleza de Peniche e o restante edificado, incluindo os edifícios respeitantes à prisão política de alta segurança do regime fascista, devem ser considerados como um verdadeiro conjunto, um todo indivisível, inseparável da sua função  51 histórica, educacional e pedagógica à qual se devem subordinar quaisquer utilizações, atividades e intervenções. A recuperação, valorização e requalificação da Fortaleza de Peniche deve alicerçar-se na sua afirmação como testemunho vivo não só do que foi o flagelo da repressão nas prisões do regime fascista e, igualmente, da luta pela liberdade e pela democracia, bem como da Revolução de Abril. O dever do Estado não é colocar o património nacional ao serviço de alguns, dos mais privilegiados, é preservá-lo e colocá-lo ao serviço das populações, é democratizá-lo. A saída para a desresponsabilização dos sucessivos governos na salvaguarda do património cultural, que resultou na degradação de tantos e tantos monumentos, não pode passar pela mercantilização ou pela concessão. Pelo contrário, passa pelo investimento e valorização, em respeito pela Constituição da República Portuguesa, com financiamento público. Tal como bem escreveu Borges Coelho, ex-preso político: «As sociedades que não preservam a memória não acautelam o futuro». É por isso que defendemos que o Forte de Peniche tem de ser recuperado, requalificado e valorizado enquanto património nacional, tendo como parte integrante e fundamental o núcleo museológico dedicado à denúncia da repressão fascista, à resistência antifascista e à luta pela liberdade e pela democracia. Aplausos do PCP e de Os Verdes."
        },
        "347": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Almeida."
        },
        "348": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em nome do Grupo Parlamentar do CDS, quero saudar os peticionários e dizer que o Grupo Parlamentar do CDS compreende bem qual foi o impulso que os levou a subscreverem esta petição. E melhor seria que não tivessem de o fazer porque era sinal de que a solução para esta questão era clara e que não havia avanços, recuos, hesitações e falta de compreensão por quem, no Governo, tem a responsabilidade de conduzir o dossier. Entendemos que é muito importante preservar a memória, principalmente quando essa memória tem a ver com a liberdade de expressão, com a limitação histórica dessa liberdade e com o facto de isso ter acontecido em território nacional. Tudo o que seja a defesa da memória daqueles que resistiram contra qualquer ditadura, mas, especialmente, contra a ditadura do Estado Novo em Portugal, é, para nós, razão suficiente para preocupação e para valorização. Tivesse idêntica preocupação quem fala agora sobre estas limitações de liberdade e ignora outras limitações de liberdade noutros momentos e noutras questões. Não é o nosso caso."
        },
        "349": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "350": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Por isso, entendemos que a solução deve permitir essa concretização. Não temos a arrogância de achar que só nós é que sabemos como é que isso se faz. Não temos até a arrogância de achar que sabemos melhor do que o executivo municipal de Peniche, que é insuspeito, não só por ser de Peniche como até pela força política maioritária desse executivo camarário."
        },
        "351": {
            "orador": "O Sr. Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "352": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Se foi a Câmara Municipal de Peniche que, por unanimidade, consagrou esta como a melhor solução, devemos perceber por que é que assim aconteceu. Mas, melhor, deveriam perceber os Srs. Deputados da CDU, porque, afinal de contas, podem perguntar aos seus camaradas por que é que os camaradas de Peniche queriam que fosse esta a solução. Também deveriam perguntar ao Governo por que é que pôs a Fortaleza de Peniche num programa, que, dizia-se, era para manter a memória e preservar património, e depois tirou-a. De duas, uma: ou o programa, afinal, não é para defender memória e preservar património ou o que querem fazer à Fortaleza de Peniche é outra coisa que não isso."
        },
        "353": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "354": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Os peticionários merecem esse respeito e esse esclarecimento. Muito mais do que projetos de resolução panfletários, o Partido Socialista e o PCP, que estão diretamente envolvidos neste processo e que têm responsabilidades, deveriam assumi-las e perceber que defender a memória e o património é ser coerente e consequente, e isso o CDS será, em relação a esta matéria e a todas as outras. Aplausos do CDS-PP. Protestos do PCP e da Deputada do PS Odete João."
        },
        "355": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "356": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: As minha primeiras palavras são para, em nome do Partido Ecologista «Os Verdes», saudar os milhares de cidadãos que subscreveram a petição que agora estamos a discutir e que exigem a proteção da Fortaleza de Peniche fora da concessão dos privados. A primeira nota que Os Verdes querem deixar neste debate é a de que acompanhamos na íntegra as preocupações e os objetivos dos peticionantes e que estão expressos nesta petição. De facto, por tudo o que representa para todos nós, em termos históricos e enquanto monumento, mas também enquanto portador do testemunho de uma parte importante da resistência antifascista e da luta pela liberdade e pela democracia no nosso País, a Fortaleza de Peniche deve ser preservada e valorizada e continuar longe dos apetites dos privados. É verdade que ao longo da nossa vivência democrática os vários governos não olharam com olhos de ver para o Forte de Peniche, inclusivamente o Governo do qual o Deputado João Almeida fez parte,…"
        },
        "357": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "358": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "… e, portanto, não fizeram os investimentos que se impunham para a merecida e exigível recuperação e requalificação da Fortaleza de Peniche."
        },
        "359": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Por que não pergunta ao Presidente da Câmara de Peniche?"
        },
        "360": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Neste contexto, é de toda a justiça sublinhar os esforços que a autarquia de Peniche tem vindo a desenvolver com vista à preservação da Fortaleza de Peniche, onde, aliás, instalou um núcleo museológico. Para terminar, quero dizer que Os Verdes, acompanhando as preocupações dos peticionantes, irão votar a favor das iniciativas legislativas que agora também estão em discussão, nomeadamente para que a Fortaleza de Peniche seja recuperada, requalificada e valorizada enquanto património nacional, não esquecendo naturalmente o seu núcleo museológico, que testemunha a resistência antifascista e a luta pela liberdade no nosso País, mas também para que a Fortaleza de Peniche continue fora da lista de monumentos nacionais a concessionar, seja no quadro do programa Revive, seja no quadro de qualquer outro programa que pretende entregar a Fortaleza de Peniche aos privados. Aplausos do PCP."
        },
        "361": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para a última intervenção sobre esta petição, tem a palavra o Sr. Deputado Pedro Pimpão.  53"
        },
        "362": {
            "orador": "O Sr. Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Quero, naturalmente, saudar os peticionários e realçar duas coisas sobre esta matéria que acho muito importantes. A primeira é o seu histórico. Estamos a falar da Fortaleza de Peniche, que todos reconhecemos e que é um património histórico e cultural extraordinário dessa região e do nosso País. Aquelas paredes têm muitas histórias para contar e essa história deve ser preservada, e é porque essa história deve ser preservada que defendemos a sua reabilitação. Por isso, este Governo decidiu, e bem, incluir a Fortaleza de Peniche no programa Revive, um programa que visa conciliar cultura e economia e atrair investimento para requalificar este património. Mas a concessão prevista no programa Revive é parcial, é de apenas 30% deste património. Assim, não percebemos como é que este Governo, à revelia da decisão das autarquias e da população, decidiu retirar este património do programa Revive. Agora, não há investimento algum possível e ninguém garante o financiamento para a reabilitação daquele património, que está em risco. Temos o relatório técnico da Câmara Municipal de Peniche, que nos diz, na página 3, que o património está em avançado estado de degradação, mesmo já quase em ruínas. Ignoramos isto? Este relatório diz que só para intervenções urgentes na requalificação daquele património são precisos mais de 5 milhões de euros. Repito, são precisos mais de 5 milhões de euros só para intervenções urgentes! O que é que se diz em relação a isso? Nada! Sr. Presidente e Sr.as e Srs. Deputados, não está em causa a preservação da memória e da história daquele património, pelo contrário, é para preservar essa memória e essa história que deve haver investimento na requalificação daquele património. Por isso, defendemos que deveria reincluir-se esse património no programa Revive para se garantir financiamento, porque, neste momento, o que é proposto pelo Partido Socialista, pelo Partido Comunista e pelo Bloco de Esquerda é a constituição de grupos de trabalho, de comissões e de discussões e este património deveria deixar de estar no plano das intenções para passar a estar no plano das ações concretas que salvaguardem o património histórico e cultural, de que nos orgulhamos e que queremos ver defendido, mas, desta forma, continua a ser votado ao abandono. Aplausos do PSD."
        },
        "363": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, dou por concluído este debate."
        },
        "364": {
            "orador": "A Sr.ª Odete João",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "365": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "366": {
            "orador": "A Sr.ª Odete João",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para fazer uma interpelação à Mesa."
        },
        "367": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada."
        },
        "368": {
            "orador": "A Sr.ª Odete João",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para entregar a todos os grupos parlamentares a constituição do grupo consultivo sobre a Fortaleza de Peniche, que, contrariamente ao que o Sr. Deputado Pedro Pimpão disse, tem um calendário, uma execução e propostas para serem apresentadas. Protestos do PSD. Portanto, não é para uma discussão que se prolongue no tempo, mas, sim, para executar. Aplausos do PS."
        },
        "369": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, faça chegar o documento à Mesa para que possa ser distribuído.  Está, pois, concluído o debate conjunto da petição n.º 187/XIII (2.ª) e dos projetos de resolução n.os 542, 785 e 790/XIII (2.ª). Passamos à apreciação conjunta da petição n.º 126/XIII (1.ª) — Pelo direito a uma saúde sem IVA (Pedro Choi Amélia Cordeiro e outros) e do projeto de resolução n.º 783/XIII (2.ª) — Recomenda ao Governo que proceda à criação de um código CAE específico para terapêuticas não convencionais (TNC) (PAN). Para dar início a este debate, tem a palavra o Sr. Deputado André Silva."
        },
        "370": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Saudamos os peticionários e, em particular, os profissionais das terapêuticas não convencionais pelos esforços desenvolvidos para a efetiva regulamentação e clarificação do seu regime legal. A petição hoje em discussão visa isentar de IVA os profissionais das terapêuticas não convencionais, regime já em vigor pela aprovação da Lei n.º 1/2017. Contudo, temos conhecimento de que a Autoridade Tributária continua a cobrar IVA àqueles profissionais, à revelia da lei vigente, pelo que questionámos hoje o Governo sobre o que tenciona fazer quanto a isto e para quando, nomeadamente se pretende cumprir a Resolução da Assembleia da República n.º 207/2016. Debatemos hoje também um projeto de resolução do PAN que visa recomendar ao Governo que proceda à criação de um código CAE (Classificação das Atividades Económicas) específico para as terapêuticas não convencionais. A inexistência deste código leva a que os profissionais sejam registados com códigos CAE diferentes, consoante a repartição de finanças, o que não tem qualquer sentido quando falamos de profissionais que desenvolvem a mesma atividade. Sr. Presidente, Sr.as e Srs. Deputados: A criação de um código CAE específico é um passo importante para a regulamentação séria e efetiva das terapêuticas não convencionais em Portugal, o que permitirá a uniformização do seu regime fiscal, bem como a eliminação de algumas desigualdades que ainda existem."
        },
        "371": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Domingos Pereira."
        },
        "372": {
            "orador": "O Sr. Domingos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos hoje a discutir a petição n.º 126/XIII (1.ª), intitulada «Pelo direito a uma saúde sem IVA», no âmbito das terapêuticas não convencionais. Quero, em nome do Grupo Parlamentar do Partido Socialista, cumprimentar os seus subscritores e reconhecer a pertinência e a oportunidade da sua apresentação. O Grupo Parlamentar do Partido Socialista deu sempre grande importância a esta problemática num acompanhamento que tornasse legítimo o exercício da atividade das terapêuticas não convencionais, como ficou patente no empenho posto na Lei n.º 45/2003 e, mais tarde, na Lei n.º 71/2013, quanto à sua regulamentação. Porém, na aprovação destes diplomas, não foi clarificada a neutralidade fiscal quanto à cobrança do IVA, comparada com outras profissões no âmbito da saúde. Esta petição foi discutida na Comissão de Saúde e, mais tarde, também na Comissão de Orçamento, Finanças e Modernização Administrativa. Em ambas as Comissões, os Srs. Deputados do Grupo Parlamentar do Partido Socialista contribuíram para que fosse possível dar resposta à incerteza e discricionariedade criada pela Autoridade Tributária com interpretações diversas em diferentes zonas geográficas do País. Para reforçar a controvérsia da cobrança do IVA a 23% nas TNC, os peticionários apresentaram parecer jurídico na área do direito fiscal, manifestando que a neutralidade fiscal deveria ser aplicada ao exercício profissional das TNC. No mesmo sentido se pronunciou igualmente, através de recomendação, a Autoridade da Concorrência, considerando que também deveria ser verificada a neutralidade fiscal. Dos pareceres emitidos nas respetivas Comissões, aquando da audição dos peticionários e da análise de outros documentos, ficou a disponibilidade para consensos entre os diferentes grupos parlamentares, no sentido de ser ajustada a neutralidade fiscal na cobrança do IVA às TNC. Mas, atendendo às limitações que este tipo de iniciativas merece, a não ser a apreciação em sede de comissões e eventual discussão em Plenário, as petições, de acordo com as normas regimentais e constitucionais, nunca produzem eficácia de lei.  55 Posteriormente, e por iniciativa de diversos grupos parlamentares, foram apresentadas outras iniciativas legislativas para a isenção da cobrança de IVA de 23% ao exercício das TNC. Assim, e face à entrada em vigor da Lei n.º 1/2017, de 16 de janeiro, que dá por encerrada esta questão, por integral satisfação da petição apresentada pelos peticionários, o Grupo Parlamentar do Partido Socialista continuará sempre disponível e empenhado na busca das melhores soluções que correspondam às reais necessidades dos utentes e dos seus profissionais, independentemente das áreas em que nos situemos. Aplausos do PS."
        },
        "373": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "374": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, e em nome do Grupo Parlamentar do Bloco de Esquerda, quero cumprimentar e saudar os cerca de 120 000 peticionários que trazem esta petição à Assembleia da República, entre os quais vários profissionais certamente e vários estudantes de várias terapêuticas não convencionais, mas também, em particular, muitos utilizadores que reconhecem os benefícios destas terapêuticas para a sua saúde. As terapêuticas não convencionais são — e o Bloco de Esquerda defendeu-o sempre — profissões de saúde e devem ser reconhecidas e tratadas como tal. A Lei n.º 45/2003 e, depois, a Lei n.º 71/2013, a qual regulamenta as terapêuticas não convencionais, reconhecem as terapêuticas não convencionais como profissões da área da saúde. No entanto, subsistia uma iniquidade e uma diferença de tratamento, nomeadamente em sede de IVA, porque se discriminava estas terapêuticas em relação a outras atividades de saúde. Realmente, os peticionários tinham razão, era uma reivindicação justa, uma reivindicação que, aliás, o Bloco de Esquerda vinha trazendo desde há vários anos a este Parlamento, em sede da discussão do Orçamento do Estado, e que agora foi resolvida, novamente com o contributo do Bloco de Esquerda, através de um projeto de lei que ajudou também à discussão e à concretização desta reivindicação dos profissionais, dos estudantes e dos utilizadores. Temos, por isso, hoje, uma lei que é mais justa e que resolve aquilo que era um tratamento injustamente diferenciado entre várias profissões da saúde. É preciso, agora, proceder à aplicação da lei, porque o Bloco de Esquerda tem tido a informação de que a Autoridade Tributária continua a abrir processos e a não aplicar a legislação, nomeadamente as suas alterações mais recentes, que conferem isenção de IVA aos terapeutas não convencionais. Ora, é preciso que estejamos todos muito atentos a esta situação para que a legislação, que é a vontade desta Assembleia, seja efetivamente aplicada de modo a proceder a uma efetiva regulamentação desta área. Para terminar, Sr.as e Srs. Deputados, quero dizer que, da parte do Bloco de Esquerda, continuamos muito empenhados numa efetiva regulamentação das terapêuticas não convencionais. Por isso, devo dizer que temos ainda muito trabalho pela frente. Ainda ontem, houve uma manifestação aqui, em frente da Assembleia da República, de vários estudantes que reivindicam o acesso à sua cédula profissional. E existem também ainda muitos pormenores a colmatar e a resolver na atual legislação para concretizar a plena regulamentação da legislação das terapêuticas não convencionais. Ora, podem contar com o Bloco de Esquerda para isso."
        },
        "375": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "376": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em nome do CDS, quero também saudar os mais de 120 000 peticionários, em particular os aqui presentes. Esta petição deu entrada no dia 16 de junho de 2016, tendo dela resultado um conjunto de iniciativas legislativas, não apenas do CDS mas também de outros partidos políticos, do PAN, do PSD e do BE, que deram origem à já mencionada Lei n.º 1/2017.  Ora, esta Lei n.º 1/2017 foi conseguida depois de um conjunto imenso de audições, a saber, dos profissionais das terapêuticas aqui envolvidas, da Ordem dos Nutricionistas, da Ordem dos Médicos, da Ordem dos Farmacêuticos, da própria Autoridade Tributária, da Autoridade da Concorrência e, eventualmente, ainda de outras entidades. Depois da discussão, conseguimos chegar a um amplo consenso e a um texto que salvaguardasse a pretensão dos peticionários e que era uma questão de justiça. A própria Autoridade da Concorrência assim o disse, ou seja, que era uma distorção da concorrência que era preciso ser corrigida. Ao que aqui assistimos hoje, com a intervenção do Deputado Domingos Pereira, foi, de facto, a um momento extraordinário, porque o PS votou contra esta lei e eu não consigo entender como é que o Deputado Domingos Pereira diz que a apoia e que está de acordo com a mesma. De facto, o PS votou contra, aliás, disse que aquilo que está escrito na lei, que é a «Norma interpretativa» ter efeitos interpretativos, era uma questão muito sensível para o PS e não defendeu esta posição. Porém, esta terminologia ficou escrita na lei, por consenso entre todos os outros partidos, mas o PS não aceitou. Portanto, ao que assistimos aqui foi a um deliberado incumprimento da lei, que foi aprovada por maioria nesta Assembleia, foi a uma interpretação abusiva, prepotente, totalitária da Autoridade Tributária e do Governo, justificando-se com decisões do Tribunal de Justiça da União Europeia, pelo facto de as terapêuticas não convencionais não serem profissões paramédicas. No entanto, ignoram outra jurisprudência comunitária, como outras decisões do Tribunal de Justiça europeu, nomeadamente o famoso caso Gabarel relativo aos terapeutas não convencionais, que é muito conhecido e que se aplica tal e qual nesta situação. Ou ainda a exceção que existe, na interpretação feita pela Direção-Geral de Finanças, à psicologia clínica, que não tem enquadramento numa atividade, nem noutra, mas que, na prática, está isenta de IVA. Para concluir, Sr. Presidente, como já foi aqui referido, já depois da entrada em vigor desta lei, a Autoridade Tributária continua a enviar notificações a diversos profissionais com a cobrança retroativa do IVA. Aliás, ainda ontem, na manifestação feita à porta desta Assembleia por estudantes de terapêuticas não convencionais, onde o Grupo Parlamentar do CDS se fez representar, foram-nos transmitidos diversos casos de pessoas que continuam a receber notificações para pagar retroativamente o IVA."
        },
        "377": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "378": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Para terminar, Sr. Presidente, direi que esta petição não poderia ser mais oportuna. Preciso é que o Governo cumpra a lei que foi aqui aprovada. Aplausos do CDS-PP."
        },
        "379": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Cristóvão Crespo."
        },
        "380": {
            "orador": "O Sr. Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Uma primeira palavra para cumprimentar, em nome do Grupo Parlamentar do PSD, os 120 000 peticionários subscritores desta petição. Srs. Deputados, dada a celeridade da resposta legislativa, gerada na Assembleia da República por força desta petição, em particular por parte do PSD mas também de outros partidos políticos, parecia que o debate da petição estaria encerrado. Portanto, em função das iniciativas legislativas que ocorreram, parecia que o debate em torno da petição estaria encerrado. Afinal, verificamos que esse debate é muito oportuno. De facto, se nós encontrámos uma solução legislativa que acautela em definitivo a aplicação da neutralidade, da equidade e da justiça fiscal da tributação em IVA a todos os profissionais que se dedicam ao exercício das terapêuticas não convencionais, pensávamos nós que tínhamos resolvido o problema. Mas foi puro engano, porque, com este Governo, a lei tornou-se uma palavra vã. É inacreditável como uma lei da República não é respeitada pelo Governo! Há uma grave responsabilidade política do Governo pelo incumprimento da lei. A Autoridade Tributária não está a cumprir a Lei n.º 1/2017, mas a responsabilidade não é da Autoridade Tributária. A responsabilidade política é do Governo. A clarificação legislativa efetuada foi de natureza interpretativa e não inovadora. A solução legislativa serve apenas e exclusivamente para efeitos fiscais em sede de IVA, não havendo qualquer outro impacto ou alcance  57 na equiparação efetuada. As questões vertidas no debate — e recordo-me do debate das iniciativas legislativas —, em particular pelo Partido Socialista e pelo Sr. Deputado do PS, foram resolvidas. E foram resolvidas pela lei aprovada, porque as principais seriam a necessidade de clarificação, e houve clarificação, a necessidade de evitar interpretações diversas — e acabou-se com as interpretações diversas — e a necessidade de proteger os utentes. Estas foram as principais questões identificadas pelo Partido Socialista nesse debate. Por isso, reiteramos que o debate sobre as TNC não se encerra na questão fiscal — concordamos que não se encerra na questão fiscal —, mas essa não era a matéria sobre a qual a petição incidia e que foi resolvida pela lei aprovada, a bem da equidade e da justiça fiscal. A terminar, Sr. Presidente, cabe agora ao Governo cumprir a lei e aos partidos que o apoiam não descurar a função que devem exercer. É que, de facto, aquilo que perpassou no debate — e aqui o Partido Socialista tem particulares responsabilidades — foi exatamente que o PS não percebeu, alheou-se e fez aquilo que o Governo faz em relação à administração fiscal. Portanto, historiou o processo, diz que está preocupado,…"
        },
        "381": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "382": {
            "orador": "O Sr. Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "… mas o facto é que aquilo que é exigido ao Governo, e ao Partido Socialista como partido maioritário apoiante do Governo, é exatamente fazer cumprir a Lei n.º 1/2017, que está em vigor. Aplausos do PSD."
        },
        "383": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "384": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, começo por, em nome do Grupo Parlamentar do Partido Comunista Português, cumprimentar os primeiros peticionários e os mais de 100 000 cidadãos que subscreveram esta petição. De facto, não é a primeira vez que, na Assembleia da República, nomeadamente neste Plenário, se discute este assunto da isenção de IVA aos terapeutas não convencionais, como, aliás, todas as outras questões relacionadas com as terapêuticas não convencionais. Tal como dissemos aquando da discussão, quer na generalidade quer na especialidade, das iniciativas legislativas que depois deram origem à Lei que já aqui foi mencionada hoje, não descartamos e não desligamos a existência desta dificuldade e deste problema devido à não conclusão da regulamentação das terapêuticas não convencionais. De facto, há muitos anos que a legislação não é cumprida e não tem sido estabelecida, arrastando-se no tempo, a sua regulamentação. Temos dito que a regulamentação é fundamental para salvaguardar não só os profissionais que exercem estas terapêuticas mas também os milhares de cidadãos e de utentes que a elas recorrem. Nesse sentido, pugnamos e defendemos que deve ser concluído todo o processo de regulamentação das terapêuticas não convencionais — recordo que faltam muitas dimensões e que ainda falta regular duas terapêuticas não convencionais. De facto, estamos hoje confrontados com o problema dos jovens que fizeram a sua formação e que o não terem acesso às cédulas profissionais os impede de exercerem a sua profissão. Há muito caminho a trilhar, há muito para fazer e aquilo que o PCP defende, aquilo com que se comprometeu e que tem apresentado é no sentido de ser feita essa regulamentação e de serem salvaguardados os direitos dos profissionais das terapêuticas não convencionais e dos utentes. É para isto que estes terapeutas, assim como todos os cidadãos que recorrem a estas terapias, podem contar com o PCP. Aplausos do PCP."
        },
        "385": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, concluída a apreciação conjunta da petição n.º 126/XIII (1.ª) e do projeto de resolução n.º 783/XIII (2.ª), chegámos ao fim da nossa ordem de trabalhos de hoje. Antes de anunciar a ordem do dia de amanhã, dou a palavra à Sr.ª Secretária, Deputada Emília Santos para dar conta de duas iniciativas legislativas que deram entrada na Mesa."
        },
        "386": {
            "orador": "A Sr.ª Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 793/XIII (2.ª) — Recomenda a classificação e manutenção na esfera pública dos bens culturais na posse do Novo Banco (BE), que baixa à 12.ª Comissão, e 791/XIII (2.ª) — Deslocação do Presidente da República ao Brasil (Presidente da AR). É tudo, Sr. Presidente."
        },
        "387": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Muito obrigado, Sr.ª Secretária Emília Santos. A próxima sessão plenária realizar-se-á amanhã, com início às 15 horas, e da ordem de trabalhos constam vários pontos. No primeiro ponto irá proceder-se ao debate conjunto, na generalidade, dos projetos de lei n.os 420/XIII (2.ª) — Terceira alteração ao Decreto-Lei n.º 308/2007, de 3 de setembro, que cria e regula o programa de apoio financeiro Porta 65 — Arrendamento por Jovens (PSD), 466/XIII (2.ª) — Terceira alteração ao Decreto-Lei n.º 308/2007, de 3 de setembro, que cria o programa de apoio financeiro Porta 65 — Arrendamento por Jovens (Porta 65 — Jovem) (CDS-PP), 487/XIII (2.ª) — Alarga em cinco anos a idade máxima para acesso ao programa de apoio ao arrendamento Porta 65 (terceira alteração ao Decreto-Lei n.º 308/2007, de 3 de setembro) (BE) e 493/XIII (2.ª) — Alargamento dos beneficiários e dos apoios do programa Porta 65 — Jovem (terceira alteração ao Decreto-Lei n.º 308/2007, de 3 de setembro, que cria e regula o programa de apoio financeiro Porta 65 — Arrendamento por Jovens) (PCP); Segue-se a discussão conjunta, na generalidade, dos projetos de lei n.os 165/XIII (1.ª) — Procede à primeira alteração da Lei n.º 23/2006, de 23 de junho, modificando o regime jurídico do associativismo jovem (PS), 483/XIII (2.ª) — Procede à primeira alteração da Lei n.º 23/2006, de 23 de junho, modificando o regime jurídico do associativismo jovem (PSD), 488/XIII (2.ª) — Altera o regime jurídico do associativismo jovem (primeira alteração à Lei n.º 23/2006, de 23 de junho) (BE) e 492/XIII (2.ª) — Pela criação de um plano nacional de incentivo ao associativismo estudantil e implementação de medidas de apoio e isenção de custos na constituição e reconhecimento de associações juvenis (PCP); Do terceiro ponto consta a apreciação, na generalidade, do projeto de lei n.º 465/XIII (2.ª) — Aprova a constituição de unidades de gestão florestal (BE); No quarto ponto serão debatidos, na generalidade, os projetos de lei n.os 405/XIII (2.ª) — Assegura o direito de declaração de guarda conjunta de menores para efeitos de IRS (PCP), 434/XIII (2.ª) — Garante o direito de declaração conjunta das despesas com dependentes para efeitos de IRS (BE) e 485/XIII (2.ª) — Assegura o direito de declaração conjunta das despesas com dependentes em sede de IRS (PAN) juntamente com o projeto de resolução n.º 784/XIII (2.ª) — Recomenda ao Governo que elimina as discriminações existentes em sede de IRS referentes ao exercício das responsabilidades parentais (PS); Do quinto e último ponto consta a discussão conjunta da petição n.º 193/XII (2.ª) — Contra os abates e más condições nos canis municipais, pelo direito dos animais (Patrícia Maria Coelho Torneiro e outros) e do projeto de resolução n.º 789/XIII (2.ª) — Regulamentação e relatório de avaliação da Lei n.º 27/2016, de 23 de agosto, que aprova medidas para a criação de uma rede de centros de recolha oficial de animais e estabelece a proibição do abate de animais errantes como forma de controlo da população (PCP). Desejo a todas e a todos a continuação de uma boa tarde. Está encerrada a sessão. Eram 18 horas e 42 minutos. Retificação Ao n.º 56 do Diário, de 25 de fevereiro de 2017: Na pág. 31, §10, l. 1, onde se lê «O Sr. Paulo Sá (PCP)», deve ler-se «O Sr. Paulino Ascenção (BE)». Presenças e faltas dos Deputados à reunião plenária.A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}