{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "054",
    "data": "2016-04-14",
    "num_páginas": "28",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 4 minutos. Solicito aos Srs. Agentes da autoridade o favor de abrirem as galerias. Srs. Deputados, da nossa ordem do dia, consta, no primeiro ponto, o debate de urgência, requerido pelo Governo, sobre inovação da economia portuguesa e, no segundo ponto, a discussão do projeto de resolução n.º 113/XIII (1.ª), do CDS-PP, que recomenda ao Governo que legisle no sentido de permitir que a Agência Portuguesa do Ambiente possa partilhar com o SEPNA atribuições no âmbito dos crimes ambientais, nomeadamente, formando e certificando os seus agentes para que possam fazer recolha de provas que possuam enquadramento legal. Vamos passar ao debate de urgência, requerido pelo Governo, sobre inovação da economia portuguesa. Para abrir o debate, tem a palavra o Sr. Ministro da Ciência, Tecnologia e Ensino Superior, Manuel Heitor."
        },
        "1": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior (Manuel Heitor)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Inicio este debate sobre inovação, no âmbito da discussão pública em curso do Plano Nacional de Reformas, com uma única afirmação: a aposta no conhecimento é o nosso compromisso para o futuro. Aplausos do PS. Repito, a aposta no conhecimento é o nosso compromisso para o futuro e deve orientar a modernização do nosso sistema económico. Defendemos uma nova agenda política, comprometida no estímulo ao emprego jovem, na valorização, captação e fixação de recursos humanos qualificados, no emprego científico e na dinamização de comunidades de inovação, num contexto que hoje chamamos de inovação aberta. Este é um objetivo difícil, de que nos afastámos nos últimos anos, mas que é o único que nos deve orientar, requerendo um consenso alargado, que aqui hoje proponho. Acreditamos em Portugal e acreditamos que Portugal se pode afirmar como um país inovador, com mais ciência e mais conhecimento. Na realidade, a aposta no conhecimento, representando um desígnio central no Programa do Governo, reflete-se diretamente na relevância que a ciência e o conhecimento ocupam na promoção da inovação e na economia. Tal como reconhecido pela Comissão Europeia, no documento que teve como origem a reflexão em curso sobre o Plano Nacional de Reformas, persiste na economia portuguesa um hiato significativo de produtividade, que representa cerca de metade do nível médio registado no conjunto dos países da União Europeia. A Comissão Europeia é clara em identificar que este hiato está, sobretudo, associado a duas questões críticas hoje para a Europa, mas certamente também para Portugal. Primeiro, a diferença no nível de investimento em investigação e desenvolvimento (I&D) em percentagem do PIB — hoje, 1,3% em Portugal em relação a 2% na União Europeia, tendo já sido atingido em 2010 o valor de 1,6%. Sabemos que este processo foi acompanhado por um corte significativo do apoio público à atividade científica, que foi acompanhado, também de uma forma abrupta, do investimento privado e do desincentivo das empresas nas atividades de investigação e desenvolvimento, com a despesa total anual neste tipo de atividades a ser reduzida em Portugal em cerca de 530 milhões de euros entre 2010 e 2014, o que resultou num aumento da divergência de Portugal relativamente à Europa. Esta é uma questão que hoje urge inverter. O segundo aspeto diz respeito, também claramente identificado no relatório da Comissão Europeia, ao nível reduzido de qualificações da mão-de-obra nacional, agravada de deficiências observáveis nas capacidades de gestão empresarial. Com efeito, a Comissão adverte que apenas 24% dos portugueses entre 25 e 54 anos têm habilitações universitárias, o que consubstancia um progresso assinalável ao longo dos últimos 40 anos, mas a proporção de licenciados em Portugal permanece longe da média europeia.  3 De facto, são estes dois aspetos — por um lado, a intensidade em investigação e desenvolvimento e, por outro lado, o nível de qualificações dos recursos humanos — que são apontados sistematicamente como dois fatores críticos da competitividade da economia portuguesa que afetam o crescimento potencial do Produto. Neste contexto, o desenvolvimento científico e tecnológico e a cooperação entre a ciência e as empresas têm de ser encarados como um desafio central para alavancar as atividades em que Portugal se afirma no contexto europeu e a tradução dessa colaboração em conhecimento aplicável a novos produtos, processos e organizações. As medidas a concretizar estão organizadas em vários eixos do Plano Nacional de Reformas, que aqui serão debatidas em estreito conjunto com o Ministro da Economia. Pretendo, contudo, começar, nesta intervenção inicial, por assinalar, em particular, junto deste Parlamento, a necessidade absoluta de alterar o rumo e consagrar uma trajetória que garanta a convergência com a Europa. Esse é o único trajeto possível para Portugal. Aplausos do PS. Para isso, insisto que precisamos de garantir um contexto que facilite e estimule um contexto de inovação aberta, como já consagrado nas sociedades mais industrializadas e desenvolvidas na Europa. Isso exige, entre outros aspetos, três questões críticas que são hoje incluídas no novo Plano Nacional de Reformas. Primeiro, a consagração de que precisamos de densificar o nosso território em termos de atividades científicas e tecnológicas orientadas para a inovação, incluindo, certamente, o desenvolvimento de empresas de base científica e tecnológica, mas também a autonomia e a integridade institucional das nossas instituições de investigação e educação, num contexto onde a formação e a valorização do capital humano e social na sociedade do conhecimento exige uma prioridade absoluta. Segundo, a digitalização progressiva das nossas atividades económicas, a acompanhar, certamente, o desenvolvimento de competências digitais e a orientação de muitas atividades de formação para o desenvolvimento dessas próprias competências. Terceiro, insistir sistematicamente na internacionalização crescente das nossas instituições, através de alianças e parcerias entre instituições e organizações públicas e privadas em todo o mundo, facilitando uma nova etapa de colaboração científica global e tendo por base uma verdadeira diplomacia científica e de inovação. Estas oportunidades exigem convicções políticas firmes que requerem um consenso alargado neste Parlamento e que são opções claramente incluídas no Plano Nacional de Reformas. Saliento, em primeiro lugar, o desenvolvimento e a promoção, desde já em 2016, de agendas e programas de investigação e inovação mobilizadores, devidamente concertados entre as universidades, os politécnicos e o tecido produtivo, e com as empresas em particular, de modo a consagrar um efetivo compromisso com a ciência e o conhecimento que estimule o emprego científico. Aqui lançamos também uma nova ação de política para reforçar a atividade de investigação nos institutos politécnicos, que têm uma inserção territorial particularmente apropriada para o trabalho com as pequenas e médias empresas. Entretanto, assumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, tenho de o informar que já excedeu o seu tempo. Pedia-lhe o favor de caminhar para a conclusão."
        },
        "3": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Termino já, Sr. Presidente. O segundo ponto é, certamente, num contexto de inovação aberta e quando nos comparamos internacionalmente, a necessidade de reforçar instituições intermediárias e de transferência de conhecimento, incluindo centros tecnológicos e de engenharia, ou outro tipo de laboratórios colaborativos, com o intuito de incentivar a colaboração entre instituições científicas de ensino superior e o tecido produtivo. Para concluir, afirmo e insisto na necessidade de abranger um consenso na sociedade portuguesa sob a forma que o conhecimento tem hoje no impacto da economia.  Importa persistir num esforço contínuo de apoio à atividade científica e tecnológica e aos mecanismos de relacionamento e proximidade com a sociedade. Aplausos do PS."
        },
        "4": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à primeira ronda de pedidos de esclarecimento. Tem a palavra o Sr. Deputado Luís Leite Ramos, do PSD."
        },
        "5": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Portugal realizou nos últimos anos progressos notáveis na reposição da sua competitividade externa, perdida quase continuamente desde a adesão à moeda única até à eclosão da crise financeira internacional em 2009. Em 2015, praticamente todas as perdas de quota de mercado acumuladas desde 1999 tinham sido anuladas. Estes ganhos traduziram-se num amplo movimento de abertura da economia ao exterior, evidenciado no peso das exportações totais no PIB que, vindo de valores da ordem dos 30%, se situava no final do ano passado já em 43%. Portugal pôde assim, em 2015, terminar o segundo ano consecutivo com capacidade líquida de financiamento, crescimento e significativa reanimação do investimento, algo que não encontra paralelo nas últimas quatro décadas e que permitiu ao nosso País inverter a trajetória de progressão acelerada e descontrolada do endividamento externo. O endividamento, a par do défice, é um dos legados mais nefastos da persistência de políticas públicas erradas, favorecendo um modelo de economia falhado, centradas no estímulo artificial do consumo, ao mesmo tempo que se desconsiderava o investimento e o crescimento, em diminuição desde o princípio do século. Do lado da oferta, essas políticas descuraram o facto de em moeda única não ser possível recorrer à desvalorização cambial para repor a competitividade externa e forçaram o Governo socialista de José Sócrates a negociar e a subscrever um duro Programa de Ajustamento que trouxe a austeridade, a quebra da atividade e o desemprego. Conservar e aumentar a competitividade externa é um desafio crucial para que o País possa ambicionar ascender a patamares superiores de prosperidade e coesão, ancorando o Estado social ao solo firme indispensável, que é a capacidade de gerar riqueza."
        },
        "6": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Para isso, é imperativo que as políticas públicas não comprometam os equilíbrios macroeconómicos fundamentais reconstruídos nos últimos anos, ao mesmo tempo que convergem concertadamente para a criação de um ambiente propício ao investimento e, sobretudo, ao investimento gerador de maior valor e melhor emprego: o investimento baseado no conhecimento e na inovação."
        },
        "8": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "9": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "A inovação é, por natureza, o produto da dinâmica dos agentes económicos. Mas se a inovação não se decreta nem programa, nem por isso as políticas públicas deixam de ter um papel importante na criação do ecossistema adequado ao seu surgimento, intensificação e disseminação de ideias e projetos inovadores. Desde logo, na criação de um enquadramento favorável ao aparecimento de novas empresas, tantas vezes associado a processos de inovação. Assim, o foco nas empresas start-up, baseadas em conhecimento intensivo e elevada intensidade tecnológica, deve constituir uma orientação fundamental das políticas públicas. Um problema chave do empreendedorismo consiste no seu financiamento. Em toda a União Europeia existe uma falha de mercado clara no financiamento de fundos de capital de risco. Ou seja, existem poucas entidades a atuar como fundos de fundos ou a investir neste tipo de produtos, ao contrário do que acontece em países como os Estados Unidos da América.  5 É em atenção à necessidade de prosseguir a trajetória dos últimos anos de afirmação da competitividade externa da nossa economia e ao valor estratégico que a inovação desempenha neste quadro que o PSD submete ao Parlamento um projeto de resolução contendo 33 medidas e linhas de atuação neste domínio-chave das políticas públicas."
        },
        "10": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "11": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "É nosso entender que uma aposta de sucesso em políticas públicas favoráveis à inovação incida em quatro áreas fundamentais: reforço dos escassos mecanismos de financiamento do empreendedorismo e capital de risco; transferência de conhecimento do meio académico para o meio empresarial; criação de um ecossistema favorável à assunção de risco; e inovação e atração do investimento e de investidores estrangeiros. Em qualquer um destes domínios, Portugal fez progressos nos últimos anos. Apesar das fortíssimas restrições orçamentais implicadas no Programa de Ajustamento a que formos forçados, conseguimos manter níveis de afetação de recursos orçamentais à investigação e desenvolvimento, fundamentais para a inovação, próximos dos seus máximos históricos. Em 2015, atingiram um montante próximo de 1800 milhões de euros, ou seja, 1% do PIB, o valor mais elevado de sempre, só atingido em 2010. Sem investimento, não há inovação, embora a inovação não decorra necessariamente da existência de investimento. Na verdade, se o Governo quer continuar a apostar no investimento e na inovação tem de cortar a direito com as políticas de reversão que tem vindo a manter. Um Governo que funda a construção do seu primeiro Orçamento em aumentos fortíssimos de impostos indiretos, isto é, em impostos sobre a produção e o consumo não pode admirar-se que a confiança de quem investe lhe seja retirada. Um Governo que aposta numa estratégia de confrontação na Europa e procura afirmar alinhamentos internacionais com a Grécia, do Syriza, não pode, em circunstância alguma, surpreender-se com o facto de muitos investidores terem passado a, legitimamente, temer pelo futuro. É ao Governo e a mais ninguém que compete arrepiar caminho: pôr o País à frente das agendas eleitorais escusas e responder com sentido de Estado à deterioração visível do ambiente económico."
        },
        "12": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Já esgotou o seu tempo, Sr. Deputado."
        },
        "13": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. É ao Governo e a mais ninguém que compete adotar medidas que permitam desmentir a sucessão de projeções cada vez mais sombrias para a economia portuguesa e a acumulação de sinais que parecem confirmá-las. O PSD está disposto a discutir programas construtivos, assentes em apostas de valor estratégico para o País, como é a inovação na economia. Mas é ao Governo e a mais ninguém que compete inverter o caminho e criar o ambiente de confiança sem o qual tudo não passa de promessas vãs e de propaganda inconsequente. Aplausos do PSD."
        },
        "14": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "A Mesa regista pedidos de palavras de dois Srs. Deputados do PS. Tem a palavra o Sr. Deputado Ricardo Bexiga."
        },
        "15": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, há muito tempo que a economia nacional sente a necessidade e exige uma estratégia de mudança impulsionada por processos de inovação e de modernização, de uma visão estratégica que apontasse um caminho e definisse as prioridades fundamentais para a economia nacional e para as políticas públicas que a apoiam. O ponto atual de situação, de que hoje partimos, é tradutor da urgência desta visão estratégica: a economia nacional foi duramente atingida pela crise económica causada pelas políticas de austeridade e pela estratégia de destruição criativa do último Governo, que afetou gravemente o funcionamento das empresas e que destruiu o impacto positivo das políticas públicas seguidas pelos Governos do Partido Socialista.  A economia portuguesa está, hoje, confrontada com vários estrangulamentos estruturais: excessiva concentração em setores maduros e de baixa tecnologia; baixa dinâmica de mercado; constrangimentos financeiros graves do tecido empresarial nacional; falta de escala para processos de internacionalização das empresas portuguesas. Por outro lado, a economia portuguesa tem com o exterior uma relação de grande desigualdade e dependência a vários níveis, especialmente porque Portugal continua ainda a vender para o exterior, para os seus principais mercados externos, produtos de baixo valor acrescentado e importa produtos de maior valia tecnológica, constatando-se um saber-fazer não potenciado pela economia nacional. Numa outra dimensão, fruto das políticas seguidas pelo anterior Governo do PSD/CDS, Portugal voltou, de novo, a ser procurado pelo investimento estrangeiro na ótica do país de mão-de-obra barata e de exploração de recursos naturais."
        },
        "16": {
            "orador": "Cristóvão Norte",
            "partido": "PSD",
            "discurso": "Isso é um absurdo!"
        },
        "17": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Precisamos, por isso, urgentemente de alterar este cenário e o Plano Nacional de Reformas é aqui uma oportunidade urgente e inadiável. Precisamos de desenvolver a base tecnológica das nossas empresas, precisamos de estimular a qualidade e a inovação dos nossos produtos e dos nossos serviços, precisamos de melhorar e reter a qualificação do nosso capital humano, precisamos de investimento estruturante e de investimento estrangeiro orientado para a criação de redes económicas. É neste quadro ambicioso, de uma visão estratégica de mudança, que perguntava ao Sr. Ministro da Economia, no quadro das políticas de inovação para a economia, designadamente das políticas públicas, quais são as principais prioridades do Governo no âmbito das políticas públicas de inovação e qual o papel do programa de compras públicas para a inovação no sistema económico nacional, desafio este tão importante para o futuro de Portugal e dos portugueses. Aplausos do PS."
        },
        "18": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado António Eusébio."
        },
        "19": {
            "orador": "António Eusébio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, começo, antes de mais, por enaltecer o Programa Nacional de Reformas (PNR), um Programa que visa responder aos desafios estruturais que Portugal enfrenta. Nos últimos anos, milhares de empresas não resistiram às medidas de austeridade — austeridade a todo o custo — impostas pelo anterior Governo. Os senhores sabem bem do que estamos a falar. Muitas empresas entraram em insolvência, despediram trabalhadores, perderam competitividade e muitas delas perderam capacidade de regeneração. Sr. Deputado Luís Leite Ramos, a inovação programa-se e a prova disso é que, quando o Estado corta em I&D, as empresas também cortaram atrás. A desalavancagem financeira sentida repercutiu-se fortemente na atividade das micro, pequenas e médias empresas, através do agravamento de critérios de risco, através de reduções significativas da disponibilidade de plafonds, através da deterioração de condições de financiamento. As estruturas de financiamento das micro, pequenas e médias empresas permaneceram, e permanecem, excessivamente dependentes do crédito bancário e este está muito centrado no curto prazo. O Programa Nacional de Reformas marca esta viragem, responde a uma estratégia de competitividade. É um Programa que não se baseia mais no empobrecimento, mas que, antes, promove o crescimento, fomenta as qualificações, fomenta o emprego, relança o investimento. Sr. Ministro da Economia, é necessário capitalizar empresas, é necessário avançar com um programa que vise fomentar a reorganização do seu quadro de financiamento, criar condições que permitam a sustentabilidade e criação de empresas economicamente viáveis, impulsionando o seu redimensionamento, a sua reorganização, mas também pensando na regeneração.  7 Srs. Deputados, o anterior Governo executou 4,3 milhões de euros em 23 meses do programa Portugal 2020, programa executado por 14 associações e uma empresa. Esta foi a grande execução do anterior Governo em 23 meses: 4,3 milhões de euros do programa Portugal 2020! Pergunto, Sr. Ministro, quais as medidas que pretende implementar para agilizar os procedimentos a candidaturas a vários fundos, bem como o pagamento das respetivas despesas às empresas, para incrementar o empreendedorismo, a qualidade, aumentar a capacidade de inovação e potenciar a competitividade das empresas. Aplausos do PS."
        },
        "20": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Monteiro, do Bloco de Esquerda."
        },
        "21": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, não há inovação na economia portuguesa sem trabalho qualificado, não há inovação na economia portuguesa sem estabilidade do trabalho científico. É exatamente sobre trabalho científico que vos falo aqui, hoje. Foi em fevereiro e em março que o Sr. Ministro, em duas entrevistas, nos falava do problema da precariedade dos bolseiros de investigação. Há uma vontade expressa de substituir bolsas de pós-doc por contratos de trabalho. Acompanhamos essa vontade, que foi materializada em medidas aprovadas em reunião do Conselho de Ministros. Mas, hoje, trago aqui um caso dos bolseiros do ISA, Instituto Superior de Agronomia, que acompanham o nosso debate. Ao contrário da vontade governativa, o que o ISA está a fazer é a enviar para a rua os seus investigadores com maior experiência, alegando que não podem permanecer durante mais de seis anos na mesma instituição, mesmo que os projetos sejam diferentes. Este argumento falso atirou já para a rua 13 bolseiros do ISA e esta linha de atuação não tem, infelizmente, data para o seu fim. A pouco e pouco aqueles que há anos, alguns há mais de 10 ou 15 anos, fazem e fizeram investigação no ISA são agora atirados para fora, em vez de assinarem um contrato de trabalho com a instituição. É a própria Universidade de Lisboa, respondendo aos bolseiros do ISA, que diz que eles devem continuar na instituição, alegando que o próprio Estatuto de Bolseiro de Investigação não proíbe o bolseiro de concorrer a novos concursos para bolsa nessa mesma instituição. Estamos perante um claro abuso de poder e de incumprimento da lei. Os bolseiros do ISA deixaram de ter bolsa e estavam a desenvolver projetos de investigação financiados por fundos da União Europeia e por fundos da FCT (Fundação para a Ciência e a Tecnologia). O lugar deles não ficará vazio, serão contratualizados outros bolseiros com outras bolsas e com outros investigadores para prosseguir estes mesmos projetos que estão, hoje, dependentes desses novos bolseiros, pois os anteriores já lá não estão. Faz algum sentido, Sr. Ministro, que continuemos a ter uma política de investigação que permita que o abuso seja concedido às instituições, que usem e abusem dos seus contratos? Sr. Ministro, podemos contar com a sua ação para resolver este problema de abuso que a direção do ISA exerce sobre estes investigadores dando-lhes um contrato de trabalho, já que os mesmos trabalham há anos nessa mesma instituição? Por fim, e, rapidamente, um outro assunto, sobre os laboratórios do Estado. Um dos problemas que temos hoje na investigação e na inovação da economia é a falta de financiamento nos laboratórios do Estado. Para quando um real financiamento dos laboratórios do Estado, pois são estes que não estão dependentes de uma visão meramente economicista que muitos laboratórios privados estão? É necessário, hoje, olharmos com clareza e com coragem para um novo financiamento mais forte para os laboratórios do Estado. Aplausos do BE."
        },
        "22": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Ana Rita Bessa, do CDS-PP."
        },
        "23": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Ministros, Srs. Deputados, falamos aqui hoje sobre inovação e dirijo-me, em primeiro lugar, ao Sr. Ministro da Ciência, Tecnologia e Ensino Superior para as matérias que mais diretamente têm a ver com a sua tutela. O Programa Nacional de Reformas, no eixo da inovação, fala em cooperação entre o mundo científico e o mundo empresarial, o que nos parece muito bem. Convém lembrar que a via clássica mais relevante nesta relação entre empresas e universidades se dá através da formação de qualidade dos alunos nestas universidades, que assim se tornam contribuidores de bons quadros nas empresas e indutores de ciência aplicada. Mas, para além desta via, há outras de que são exemplos as incubadoras. Muitas universidades, graças, em grande medida, à sua autonomia, têm já posto em marcha, e até com grande sucesso traduzido na geração de receitas próprias, várias incubadoras e dado resposta a várias necessidades empresariais. São exemplo — que imagino que conheça bem — a Universidade de Coimbra com o Instituto Pedro Nunes, a Universidade do Porto, do Minho ou, até mesmo, o Técnico, para lhe trazer um exemplo próximo. No entanto, este trabalho que o Sr. Ministro, seguramente, conhece, aparece aqui com um âmbito reformista, pelo que presumo que vai fazer qualquer coisa de substancialmente diferente nesta matéria do que o que tem sido feito até agora. Porém, o PowerPoint não nos explica exatamente o quê. Assim, tendo em conta que já existe uma aproximação real, a qual decorre do trabalho e da autonomia de muitas universidades, há já vários anos, pergunto-lhe: nesta matéria, o que pretende fazer diferente do que foi feito até agora? O PNR fala também em aumentar o stock de conhecimento produzido no Sistema Científico e Tecnológico Nacional e o Sr. Ministro tem-se pronunciado, por diversas vezes — e, a meu ver, bem! —, contra o uso cego de bibliometria como indicador de medição deste stock. Como pretende, então, medir esta evolução? Como vamos poder determinar que houve, de facto, um acréscimo ao conhecimento e ao stock produzido no Sistema Científico e Tecnológico Nacional? De resto, este stock só pode aumentar por uma de duas vias: ou quem está no Sistema produz mais ou, então, haverá entrada de novos investigadores no Sistema para alargar a base de produção. Neste âmbito, em termos concretos, pergunto como vai funcionar o novo regime de contratação de doutorados, que o Sr. Ministro anunciou."
        },
        "24": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "25": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Pergunto se vai ser criada uma carreira nova para estas pessoas, se terão apenas funções de investigação ou também funções de docência, porque imagino que compreenda a relevância para quem se encontra já nestas carreiras. Finalmente, Sr. Ministro, se me permite, gostaria de saber como é que pretende conciliar a imprevisibilidade política do seu Ministério, pelo menos do ponto de vista orçamental, com este objetivo do reforço do investimento em investigação e desenvolvimento, porque a prática recente revelou uma confusão entre ser cativante e cativar, ou, dito de outra maneira, revelou uma aparente desautorização por parte do Ministério das Finanças com a cativação de 57 milhões de euros de receitas das universidades e politécnicos, que incidiu, sobretudo, sobre receitas próprias e fundos comunitários e que só foi revertida depois de uma vaga de protestos, muito audível, por parte do CCISP (Conselho Coordenador dos Institutos Superiores Politécnicos) e do CRUP (Conselho de Reitores das Universidades Portuguesas)."
        },
        "26": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Portanto, Sr. Ministro, que garantia nos oferece agora quanto à capacidade de realizar a sua política de inovação e os objetivos deste documento? Aplausos do CDS-PP."
        },
        "28": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, naturalmente que com exceção ao orador, peço benevolência para que troquem impressões de forma um pouco mais silenciosa.  9 Tem a palavra o Sr. Deputado Bruno Dias, do PCP."
        },
        "29": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Ministros, Srs. Secretários de Estado, Sr.as e Srs. Deputados, o Sr. Ministro referiu, na sua intervenção, que o alerta sobre o nível reduzido das habilitações académicas dos trabalhadores portugueses foi assinalado pela União Europeia e no relatório que citou. Começo por dizer que realmente seria irónico, se não fosse tão revoltante, ver que tais alertas vieram precisamente dos promotores e dos mandantes das políticas que empurraram para a emigração perto de meio milhão de portugueses, arrancando deste País uma parte importante dessa geração de licenciados, de doutorados,…"
        },
        "30": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "31": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "… de investigadores, de técnicos altamente qualificados que viram o seu País ficar para trás, quando partiram à procura de trabalho, e aqueles que cá ficaram, tantas vezes com altas qualificações, a serem confrontados com o desemprego e a exploração desenfreada em trabalhos que não têm a ver precisamente com a sua formação. Mas não é só da Comissão Europeia, registe-se, que vem esse tipo de reparos. Veja-se o FMI, o outro sócio da troica. O FMI constatou que as empresas portuguesas estão entre as que menos gastam em investigação e desenvolvimento e apontou em 40% o aumento de investimento que seria necessário por parte das empresas nesta área, até poderíamos acrescentar «por parte das empresas que sobreviveram ao FMI e às suas receitas, às receitas da troica, às receitas da política de direita, das empresas que não caíram na insolvência, nos encerramentos, na destruição do aparelho produtivo»."
        },
        "32": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "33": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Isto porque, em matéria de destruição do aparelho produtivo, o último governo tem de facto provas dadas quando chegamos à conclusão de que só daqui a anos, a dois ou três anos de distância, é que estaremos a produzir nas mesmas condições, em termos de nível de produção, que tínhamos antes de chegar a troica. Nós temos um tecido económico com problemas brutais de carácter de urgência que não consegue pensar em inovação porque está a pensar em tesouraria, que não consegue pensar em investigação porque está a pensar no crédito, que não consegue pensar no futuro porque está a pensar na sobrevivência. Este é um problema que diz respeito a toda a economia e que os Srs. Deputados não devem referir apenas como sendo start-up, «gazelas» e empresas internacionalizadas. Queremos dizer aqui que há um facto incontornável: a um nível historicamente baixo de investimento das empresas em investigação veio juntar-se um quadro de degradação e de desmantelamento do sistema científico e tecnológico nacional, de precarização e exploração dos nossos investigadores, dos bolseiros de investigação científica, dos estagiários, que os grupos económicos encomendam às universidades e aos centros de investigação para, depois, se vangloriarem da ligação às universidades."
        },
        "34": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "35": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Para terminar, Sr. Presidente, há uma política de fundo que, a nível nacional, tem de ser dinamizada e levada a cabo, enfrentando, de forma séria, os constrangimentos que a nossa economia e o nosso País enfrentam, causados e arquitetados precisamente por esses que, depois, nos vieram alertar sobre o atraso estrutural da nossa economia. Aplausos do PCP."
        },
        "36": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "37": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Ministro, a aposta no conhecimento constitui, de facto, um eixo ou um dos eixos centrais do Programa Nacional de Reformas com que o Governo pretende dar resposta aos problemas estruturais do País. E tanto o  Programa Nacional de Reformas como os eixos centrais que lhe dão corpo estão, a nosso ver, em sintonia com o Programa do Governo, mas, ainda assim, apresentam, nomeadamente no que diz respeito à inovação na economia, novidades relativamente ao Programa do Governo. Estamos a falar, por exemplo, na definição das metas que, de certa forma, vão poder aferir o grau de sucesso das políticas que o Governo propõe nesta área, nomeadamente a diversificação das exportações, a promoção do empreendedorismo e, por fim, a necessária inversão da queda do investimento na investigação e desenvolvimento. É uma queda muito visível e muito sentida, sobretudo nos últimos quatro anos, com o Governo do PSD/CDS a travar, literalmente, o investimento na inovação e no desenvolvimento financiado através de fundos públicos. Aliás, o Governo PSD/CDS não só travou o investimento na inovação e desenvolvimento e na inovação empresarial, como também acabou por travar a cooperação das empresas com o mundo científico. E são estas políticas que também importa inverter. São estas políticas que importa também alterar. Impõe-se, portanto, capacitar as instituições científicas e tecnológicas e procurar formas que possam contribuir para reforçar a cooperação destas instituições com as empresas, porque colocar o conhecimento ao serviço da economia do País constitui, a nosso ver, um elemento absolutamente importante quando falamos de inovação da economia. Mas, Sr. Ministro, há também no Programa Nacional de Reformas um conjunto de medidas destinadas a aumentar a eficiência energética das empresas. É uma matéria que Os Verdes gostariam de sublinhar, não só pela importância que esta matéria assume do ponto de vista económico, mas, sobretudo e principalmente, pela importância que assume do ponto de vista ambiental e do seu potencial contributo quanto à redução de emissão de gases com efeito de estufa e no combate às alterações climáticas que lhes estão indiscutivelmente associadas. Portanto, pela relevância que esta matéria representa, Os Verdes consideram que seria importante que o Sr. Ministro nos pudesse dizer alguma coisa, porque sabemos muito pouco, sobre as medidas que o Governo pretende implementar relativamente ao aumento da eficiência energética das empresas e que tem muito a ver com os impactos ambientais que decorrem do consumo energético, que contribuem decisivamente para a redução da emissão de gases com efeito de estufa, e também para o combate às alterações climáticas. Aplausos de Deputados do PCP."
        },
        "38": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Economia, Manuel Caldeira Cabral."
        },
        "39": {
            "orador": "Ministro da Economia (Manuel Caldeira Cabral)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, começo por agradecer as vossas perguntas e intervenções. Falou-se aqui da importância que a inovação tem para as empresas e para os vários sectores exportadores, falou-se da importância que ela tem para a competitividade da economia. É esta a visão que o Ministério da Economia tem: a inovação é um fator muito importante no aumento da produtividade e é também um fator muito importante na criação de valor pela melhoria não só de processos produtivos como também do produto. Os sectores portugueses que nos últimos anos mais prosperaram e que melhor performance tiveram nas exportações são aqueles que souberam fazer esse caminho, o caminho de utilizar a inovação, de utilizar o conhecimento para melhorar a sua performance e a sua competitividade. Não foram os sectores que conseguiram baixar mais os salários que mais prosperaram, não foram os sectores que conseguiram retirar mais direitos aos trabalhadores que mais prosperaram, mas, pelo contrário, foram os sectores que souberam investir na inovação, que souberam, a par disso, investir na formação profissional e que souberam, na ligação aos centros de conhecimento — e chamo a atenção não só para o facto de se tratar de universidades mas também para o papel muito importante que os centros tecnológicos têm —, criar mais valor. Foram aqui levantadas várias questões ao nível das start-up. Como sabem, já anunciámos o programa Startup Portugal, que em breve vamos lançar com medidas mais concretas, e, nas medidas que já foram anunciadas, inclui-se um vasto leque de medidas que inclui não só a parte de financiamento como também a parte, respondendo à questão que foi colocada sobre as redes de incubadoras, de uma maior ligação entre as redes de incubadoras existentes em Portugal.  11 Como sabemos, temos incubadoras em Portugal e alguns dos exemplos aqui referidos ligados à universidade são de incubadoras muito boas, que estão a fazer um trabalho muito bem feito. Também temos outras incubadoras que, devido à sua dimensão, ao número de empresas que agregam, têm ainda serviços às empresas insuficientes e não dão, se calhar, todo o contributo que gostaríamos que dessem à visibilidade que essas empresas merecem. O Startup Portugal, colocando em rede estas incubadoras, as que estão já mais avançadas com as outras, o que quer é ajudar para que todas as empresas tenham acesso a melhores serviços. Mas não se limita a isso, tem também medidas ao nível do financiamento e do capital de risco, ao nível de incentivos fiscais não só para quem forma estas empresas mas também aos business angels que as apoiam, tem medidas de simplificação legislativa e de criar uma zona livre para a inovação que permita que estas empresas, no caso de o que estão a fazer ainda não estar previsto na lei, possam ter exceções, possam ter a possibilidade de inovar e de o fazer em Portugal."
        },
        "40": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Ministro, peço desculpa, mas queira ter a bondade em suspender por um bocadinho a sua intervenção, para que eu possa apelar, o que já há pouco fiz, aos Srs. Deputados a criação de condições na Sala que facilitem o orador a fazer-se ouvir pelos Srs. Deputados. Muito obrigado pela vossa colaboração. Faça favor de prosseguir, Sr. Ministro."
        },
        "41": {
            "orador": "Ministro da Economia",
            "partido": "",
            "discurso": "Foram aqui levantadas outras questões, como as do financiamento da inovação, do financiamento da ciência e da sua evolução nos últimos anos em Portugal. Relativamente a isto, saliento que, quando o Estado corta o investimento na inovação, os privados cortam o investimento na inovação. Os investimentos na inovação, pelo tipo de risco que têm, pelo tipo de projetos e de ousadia que envolvem, têm de ter uma parceria pública com os privados. Quando o Estado faz o seu papel, os privados fazem melhor o seu papel, e isto é uma mensagem muito clara que deixo aqui. O Ministério da Economia não quer, nem vê com bons olhos, que seja o Estado a fazer aquele que é o papel dos privados. Aos privados cabe investir, cabe correr riscos, cabe gerir as suas empresas, cabe empreender. Ao Estado cabe criar condições, é isto que cabe ao Estado, e não é só em Portugal, é em Portugal, é na Alemanha, é em toda a Europa e é também nos Estados Unidos. Ao Estado cabe criar as condições de base, quer de capacidade científica, quer de formação de quadros, quer de apoio à inovação, quer de apoio ao capital de risco, para que os privados façam a sua atividade no país que lhes der todas as oportunidades. Então, que a façam cá, em Portugal. O que vimos nos últimos anos em Portugal, e, infelizmente, também noutros países europeus — e, aqui, tenho de concordar em que, de facto, as políticas europeias, nesta área, foram contraditórias com a própria Estratégia 2020 —, foi que os países que tiveram desinvestimento do Estado na ciência também regrediram no investimento empresarial na inovação. Há ainda mais algumas questões, mas quero passar a palavra ao meu colega da ciência, com quem temos articulado muito bem a nossa ação, mas não sem antes deixar uma palavra sobre a questão da eficiência energética. A eficiência energética é muito importante, a eficiência energética nas empresas é uma parte importante do processo de inovação, a que estamos atentos, e que tem efeitos importantes no ambiente e também na redução de custos e na competitividade. Aplausos do PS."
        },
        "42": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Ainda no tempo que resta ao Governo para responder, tem a palavra o Sr. Ministro da Ciência, Tecnologia e Ensino Superior, Manuel Heitor."
        },
        "43": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, fica bem claro deste debate que, para inovar, é preciso saber e, para saber fazer, como o Deputado Bruno Dias, do PCP, disse, é preciso mais conhecimento para atuar para além da tesouraria.  Três notas básicas sobre este processo: para inovar é preciso mais emprego qualificado, para inovar é preciso uma rede diversificada de instituições e para inovar é preciso, claramente, estímulos a essas atividades. Primeiro, quanto ao emprego, é nossa prioridade absoluta consagrar um programa de estímulo a um emprego qualificado e a um emprego científico e, para isso, estamos num processo negocial com as instituições, após a aprovação em Conselho de Ministros. Vamos consagrá-lo e vamos, certamente, conseguir fazê-lo, também com o apoio do Parlamento. Segundo, sobre as instituições, certamente que me regozijo pela intervenção da Deputada Ana Rita Bessa, do CDS. Claro que hoje temos instituições que foram criadas após políticas científicas dos anos 90, para fazer a transferência de conhecimento, e também termos, há alguns anos, incentivado a profissionalização da rede de incubadoras. Mas hoje é preciso pensar também para além do contexto universitário, e, por isso, o papel de instituições intermediárias, que tem sido reconhecido em toda a Europa, é agora particularmente crítico em Portugal. Por isso, estamos a atuar num programa de estímulo aos politécnicos e, em estreita colaboração com o Ministério da Economia, estamos a atuar numa rede de laboratórios colaborativos para, certamente, diversificar a nossa panóplia institucional, juntamente com o objetivo último de consagrar a densificação das atividades científicas e tecnológicas no território. Esse é o nosso objetivo, densificar, diversificando o leque institucional, o que se faz, certamente, com mais empregos. É, de facto, um privilégio termos tantos jovens a assistir a este debate e é a esses jovens que nos dirigimos, porque é com mais conhecimento, é com mais curiosidade científica que se inova. Ora, para fazer e para fazer saber, para além da tesouraria, temos de ter mais jovens envolvidos em atividades científicas e tecnológicas e com elas estimular a curiosidade para inovar, para desenvolver novos produtos e novos processos e estimular novas organizações. Por isso, queremos laboratórios em colaboração entre o tecido científico-académico e o tecido produtivo, porque só com isso é que podemos capacitar também a nossa sociedade e densificar o território. Claramente que o leque de instituições que temos tem de ser reforçado e, por isso, o objetivo de nos aproximarmos da Europa passa, necessariamente, por consagrar o investimento público e privado e reinverter aquele que foi um processo de convergência europeia. O documento da Comissão Europeia que deu origem ao Plano Nacional de Reformas é particularmente claro nestes dois objetivos: aumentar o investimento público e privado em atividades de maior valor acrescentado e, para isso, reforçar as qualificações e o emprego qualificado em Portugal. A emigração forçada de pessoas qualificadas durante os últimos anos tem de ser invertida e para isso o nosso estímulo ao emprego qualificado e ao emprego científico. A inovação faz-se com pessoas, a inovação faz-se com pessoas com mais conhecimento e é para isso que é nossa devoção retribuir o conhecimento aos portugueses e reforçar claramente o investimento em atividades de maior valor acrescentado. Aplausos do PS."
        },
        "44": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, se a Mesa tiver necessidade de voltar a fazer terceiro apelo para que se criem condições de boa audibilidade na Sala, terá de ser de forma um pouco mais veemente. Peço a colaboração dos Srs. Deputados para que tal não seja necessário. Para dar início aos pedidos de esclarecimento adicionais, tem a palavra o Sr. Deputado António Costa Silva."
        },
        "45": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo e Sr.as e Srs. Deputados, é curioso ouvir os Srs. Ministros falarem aqui de investigação, inovação e investimento, associando a questão da transferência de tecnologia das entidades científico-tecnológicas para as entidades empresariais. É curioso porque já estão há meses no Governo e, pelo que sabemos, no que toca a mapeamentos para as infraestruturas científico e tecnológicas, para eles se poderem habilitar a apresentar as suas candidaturas, zero; a ANI (Agência Nacional de Inovação) e o Governo não fizeram nada."
        },
        "46": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!  13"
        },
        "47": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "É espantosa a forma como os senhores apresentam esta matéria aqui, quando temos zero sobre essa temática. Mas deixo aqui algumas notas, já que estamos a falar em inovação, investigação e desenvolvimento. Reforço da infraestrutura da investigação e inovação; promoção do investimento das empresas em inovação e investigação, o desenvolvimento de ligações e sinergias das empresas ao mundo científico e tecnológico; promoção do espírito empresarial, facilitando, nomeadamente, o apoio à exploração económica de novas ideias, incentivando a criação de novas empresas; reforço da aplicação das TIC na Administração a todo o nível; investimento nas capacidades institucionais, apoio à criação e alargamento de capacidades avançadas do desenvolvimento de serviços e promoção do produto. Srs. Ministros, nós estamos aqui a falar, efetivamente, do Portugal 2020. Estas medidas de que vos falei são medidas que o Governo decalcou, totalmente, da agenda da competitividade e internacionalização, mas dou nota da pergunta sobre se isso é grave. Não, não é grave, não é verdade?! E por uma razão muito simples: os senhores deveriam estar a construir em cima da herança que receberam do anterior Governo."
        },
        "48": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "A herança!"
        },
        "49": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "Grave é o conjunto de reversões que este Governo e os partidos que suportam este Governo têm vindo a fazer ao longo dos últimos anos, isso, sim, isso é que é grave! O PSD, com o seu projeto de resolução, apresentou 33 medidas em que pretende ir muito mais longe do que as propostas que os senhores apresentam. Em termos práticos, o Governo e o PS estão a adotar aquela velha tática socrática, que já bem conhecemos, dos célebres PowerPoint,que tinham acabado, pensávamos nós, mas não, eles estão de volta. Pensávamos que os anúncios repetidos dos mesmos milhões, sempre dos mesmos milhões, tinham acabado, mas não. Estão de volta novamente, com uma nova indumentária, é certo, mas estão de volta. E devem estar por aí a chegar as tendas, os croquetes e aquela coisa toda que o contribuinte tem de pagar, lembrando, também, o tempo passado, os gabinetes de arquitetura, a festa… Lembro os amigos dos amigos e os negociadores dos amigos em nome do Estado que, também, já andam por aí. Já vimos este filme, o filme do gastar alegremente e empobrecer tristemente o País. O que nós não queremos é que os senhores afugentem os nossos investidores, o que nós não queremos é este Orçamento do Estado seja inimigo da economia."
        },
        "50": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Esgotou o seu tempo, Sr. Deputado. Faça favor de concluir."
        },
        "51": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "Nós não queremos que o investimento, sobretudo externo, seja prejudicado. Sr. Presidente, para terminar, gostaria, ainda, de dar nota que os senhores estão a acabar com a confiança do investimento em Portugal e espero que mudem a trajetória. Está na hora de fazerem alguma coisa de jeito pelo nosso País, a bem de Portugal! Aplausos do PSD."
        },
        "52": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Porfírio Silva."
        },
        "53": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, em primeiro lugar, quero, de novo, saudar o Governo por ter trazido a este debate, conjuntamente, os Ministros da Economia e da Ciência, Tecnologia e Ensino Superior, porque é isso que faz sentido. Isso faz sentido porque a ciência não é para alguns supostamente excelentes, a ciência é para o País, é para o desenvolvimento, é para as empresas, é para os territórios, é para as pessoas. Isto é que faz sentido. Aplausos do PS.  Sr.as e Srs. Deputados, o relatório sobre Portugal relativo à prevenção e correção dos desequilíbrios macroeconómicos indica um conjunto de desafios estruturais que o nosso País deve enfrentar, mas, notavelmente, a Comissão Europeia, nesse relatório, esqueceu-se de alguns desafios de que o PSD se lembrou. A Comissão Europeia não se lembrou de dizer que nós nos deveríamos preocupar com o Syriza. A Comissão Europeia não se lembrou de dizer que nós nos deveríamos preocupar com a extrema-esquerda. E a Comissão Europeia também não se lembrou de dizer que o anterior Governo deixou o «País das Maravilhas», quanto mais a «Alice». Nesta matéria, o que é que diz esse relatório dos serviços da Comissão Europeia? Por exemplo, taxa de conclusão do ensino superior na faixa dos 30-40 anos, aumentou nos últimos 10 anos, mas estão a emergir desafios de qualidade: as taxas de aprovação estão a diminuir, o desemprego de recém-licenciados está muito alto, a falta de perspetivas de carreira e os salários baixos para os licenciados estão a incentivar os qualificados à emigração. É disso que fala o relatório da Comissão Europeia, não é da extrema-esquerda, nem do Syriza, nem da mirífica herança de que só o PSD se lembra. O relatório da Comissão Europeia diz que continuamos a fazer muito pouco para intensificar a cooperação entre o ensino superior e a ciência e as empresas, e o relatório da Comissão Europeia não é sobre os últimos quatro ou cinco meses, é sobre os últimos quatro anos, Srs. Deputados. Vejam se se lembram disso. Aplausos do PS. No que diz respeito ao sistema de investigação e inovação, o mesmo relatório diz que Portugal conseguiu, a partir de uma base anterior muito reduzida, aumentar muito essa investigação e inovação, é o chamado, dizemos nós, «fator Mariano Gago», e que agora, nos anos mais recentes, a investigação e desenvolvimento têm vindo a decrescer, afastando-se, de novo, da média da União Europeia, e cito esse relatório da Comissão Europeia: «O desempenho (…) em termos de inovação permanece abaixo da média da UE, dificultando a transição para uma economia (…)» mais baseada no conhecimento. Portanto, Sr.as e Srs. Deputados, está na hora de deixarmos de contar histórias da Alice no País das Maravilhas e de enfrentarmos a realidade do País, porque a realidade do País é, precisamente, a necessidade de juntarmos economia, empresas, centros de investigação e instituições de ensino superior."
        },
        "54": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Esgotou o seu tempo, Sr. Deputado."
        },
        "55": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente. Para isso, incentivamos que o Governo continue nessa linha, mas gostaria de colocar duas perguntas aos Srs. Ministros da Economia e da Ciência. Srs. Ministros, nesta matéria fundamental, que é facilitarmos a cooperação entre a investigação, o ensino superior e a economia, o que é que podemos fazer melhor? O que é que podemos fazer mais? No que diz respeito às regiões, a linha de aumentar a investigação dos politécnicos, de aumentar a relação entre os politécnicos e as regiões, algo que já foi começado, o que é que podemos fazer mais? É sobre isto que nos interrogamos para o futuro, é a isto que temos de dar resposta e deixarmos a conversa gasta de uma herança mirífica, que ninguém vê, a não ser aqueles que estão fechados em caixas negras e que ninguém entende. Aplausos do PS."
        },
        "56": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Paulino Ascenção."
        },
        "57": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, há um problema com a produtividade em Portugal, com certeza, que é apresentado comummente como justificação para a manutenção de baixos salários."
        },
        "58": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É verdade!  15"
        },
        "59": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Mas a responsabilidade não é dos trabalhadores, convenhamos! Os trabalhadores portugueses no Luxemburgo, que são 20% da população ativa, são altamente produtivos, porque o País está no topo da produtividade a nível internacional. Os portugueses que trabalham na Auto Europa também são altamente produtivos, o problema reside na cultura de gestão das organizações portuguesas, a cultura do «jeitinho», do «desenrasca», avessa ao planeamento e à cooperação. Cultura da desconfiança em relação aos demais concidadãos, aparecendo Portugal, no âmbito da União Europeia a 27, como o segundo País com o maior índice de desconfiança, logo atrás do Chipre. Ora, atendendo a estes fatores, uma aposta em empreendedorismo, no individualismo, no carácter messiânico de possíveis investidores, não resolverá o problema, mas, antes, tende a agravá-lo. É preciso fazer diferente e fazer melhor, como diz o Programa do Governo, e muito bem, é preciso fomentar uma cultura de cooperação nas empresas, entre as empresas, entre as empresas e o Estado, um ambiente favorável à colaboração, tendo em vista a investigação e as exportações, a título de exemplo."
        },
        "60": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "61": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Outro fator que cumpre sublinhar é o baixo nível de qualificação dos patrões portugueses, dos quais 80% nem tem o ensino secundário, quando na Europa serão à volta de 28%. Precisam de formação? Com certeza! Precisam de formação em muitas valências, mas não em empreendedorismo, porque eles já são empreendedores, já criaram o seu próprio negócio. Cumpre, também, sublinhar aqui a hipocrisia das bancadas da anterior maioria, que, depois, de terem destruído a economia, cortado rendimentos, o que dizem aos empresários é o seguinte: «Não têm clientela? Vão fazer um curso de empreendedorismo que isso resolve!». Há aqui duas falácias sobre esta questão do empreendedorismo, que quero aqui deixar patente: uma, é o baixíssimo índice de sucesso, 3%, apenas, dos projetos, sobrevivem ao fim de cinco anos, mas se considerarmos os projetos que nem saem do papel porque não conseguem financiamento, então esse indicador baixa para 0,1%, 1 em cada 1000. E os outros? Aqueles que ficam pelo caminho? Essa multidão, com as vidas destroçadas e endividados, que resposta temos para ela? Outra falácia é o exemplo americano apresentado como um modelo de investimento privado na alta tecnologia. Sim, existem sectores muito importantes na indústria aeroespacial, na informática, mas esses setores surgiram num contexto de fortíssimo investimento público no pós-guerra motivado pela corrida ao espaço, pela corrida ao armamento. Portanto, foi o investimento público o motor do crescimento dessas empresas, desses setores de atividade e não o mistificado génio de alguns investidores. Criar muitas empresas, as start-up, é fácil, faz-se na hora, mas não é esse o desafio; o desafio é que perdurem na atividade, que criem emprego de qualidade, concorram para o desenvolvimento local, que não deslocalizem a sua atividade à primeira oportunidade e não se descapitalizem para satisfazer as expetativas de lucro dos investidores. Tendo em conta estas preocupações, o modelo cooperativo apresenta claras vantagens. Estas preocupações também devem presidir à seleção de investimento estrangeiro, investimento que seja produtivo e não especulativo, que crie riqueza que fique retida no País e não venha extrair rendas fixas. Aplausos do BE."
        },
        "62": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado Pedro Mota Soares, do CDS-PP."
        },
        "63": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos aqui hoje a fazer um debate sobre inovação na economia portuguesa e esperávamos que ele fosse, de facto, sobre como podemos crescer mais e mais sustentadamente, como podemos criar mais emprego e emprego de qualidade, como podemos internacionalizar a economia portuguesa e como podemos continuar a exportar de forma sustentada cada vez mais.  A verdade é que estes debates têm tido um resultado que é exatamente o contrário disso que agora mesmo enunciei. Hoje mesmo, percebemos porque é que o Governo está esconder as contas, está a fazer este debate escondendo o programa de estabilidade. É que, de facto, o modelo económico que neste momento é acima de tudo assente no consumo está a dar resultados muito negativos aos portugueses."
        },
        "64": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "65": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Nós sabemos, mas não porque o Governo tenha vindo perante os portugueses dizer quais são os números do cenário macro, apresentando-o claramente à Assembleia da República, aos representantes do povo português, sabemos porque uma fonte do BE, nas negociações com o Governo, veio dizer…"
        },
        "66": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "67": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… que, de facto, há uma diminuição do crescimento, há uma diminuição na criação de emprego e, nesse sentido, o que temos para Portugal com esta «geringonça» são más notícias. Deixe-me que lhe dê, Sr. Ministro, três exemplos muito concretos sobre o que temos à nossa frente. Primeiro exemplo: crescimento da nossa economia. Portugal, em 2011, fruto de reformas como a da descida do IRC e a do mercado laboral, reformas essas contratualizadas com os parceiros sociais, conseguiu que, efetivamente, o crescimento da sua economia fosse de 1,5%. Sabemos hoje que o crescimento económico que os senhores preveem para 2016 é de 1,3%, portanto, abaixo do valor do ano passado. Segundo exemplo: emprego. Portugal conseguiu, de 2013 a 2015, fruto das reformas que fez, descer em quase 5 pontos percentuais a sua taxa de desemprego. Devíamos ter hoje condições para, nos próximos anos, criar cerca de 200 000 novos postos de trabalho; ficámos hoje a saber que, afinal, vão ser menos 80 000 os empregos criados em Portugal. Terceiro exemplo: exportações. Há quatro anos, Portugal conseguiu ver crescer em cerca de 10% do produto o peso das exportações, tendo passado de um valor de 30% do PIB para 41%, e devíamos continuar a crescer, atingindo 50% do PIB em 2020.Ora, sabemos que a perspetiva do Governo é chegar só aos 47%, e não em 2020 mas em 2023. São três exemplos de como os senhores trocaram um modelo de crescimento da economia, de recuperação do emprego, de recuperação da confiança e do investimento por um modelo que é uma aventura,…"
        },
        "68": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Esgotou o seu tempo, Sr. Deputado."
        },
        "69": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Termino já, Sr. Presidente, esperando que me dê a mesma tolerância que deu ao partido Socialista. Dizia eu, Sr. Ministro, que os senhores trocaram um modelo que sustentadamente estava a fazer o crescimento da nossa economia por outro modelo que é uma aventura. Percebemos o que é este debate. Este debate é um programa de estabilidade escondido com um PNR (plano nacional de reformas) de fora."
        },
        "70": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "71": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "E é também isso que queremos denunciar aqui, hoje. Aplausos do CDS-PP."
        },
        "72": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado João Ramos.  17"
        },
        "73": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Ministros, Srs. Secretários de Estado: A capacidade de investigação no nosso País tem uma relação estreita com a capacidade produtiva. Melhor seria dizer «deveria ter», uma vez que a investigação e os laboratórios do Estado de apoio aos setores produtivos têm vindo a ser vítimas do desinvestimento transversal à Administração Pública. Portugal possuía um conjunto de laboratórios de investigação e de apoio disseminados pelo território nacional, que, por exemplo, na área da agricultura, fazem muita falta para promover mais e melhor produção. Os laboratórios do Estado são o garante de equidade no apoio aos setores produtivos, o garante da existência de independência e até de contraditório face aos laboratórios empresariais."
        },
        "74": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "75": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Por exemplo, hoje os agricultores estão dependentes do apoio técnico e do aconselhamento dos laboratórios de empresas que depois lhes vendem os seus produtos. Se o agricultor não quiser ou não puder pagar ou, ainda, se quiser adquirir outros produtos, perde automaticamente o acesso ao apoio e ao aconselhamento. A inexistência de uma rede de laboratórios de investigação e acompanhamento deixa os produtores completamente dependentes de quem lhes vende produtos. Claro está que estão garantidas as condições para que a empresa em concreto tenha sucesso, mas está em causa o interesse do setor produtivo, em suma, o interesse do País. Esta situação de desinvestimento nos laboratórios do Estado, sendo antiga, teve grande agravamento com o anterior Governo PSD/CDS, deixando os laboratórios sem condições para fixar investigadores e alguns deles, hoje, nem conseguem comprar reagentes ou pagar a fatura da água. Estas opções puseram em causa a continuidade de importantes laboratórios do Estado, como são os centros responsáveis pela salvaguarda do património genético animal e germoplasma necessário para alimentar o País. A saída de investigadores é dramática não só para a vida dos profissionais como para os setores produtivos beneficiários do seu trabalho."
        },
        "76": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "77": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "É disso exemplo o caso dos investigadores do ISA (Instituto Superior de Agronomia), que denuncia a clara situação de precaridade em que vivem hoje os investigadores e ao qual o Sr. Ministro não adiantou ainda qualquer resposta, pelo que pedimos que o possa fazer, até para esclarecer os investigadores que ouvem este debate. Também é este o caso do IPMA (Instituto Português do Mar e da Atmosfera), de onde saíram investigadores que realizavam tarefas tão importantes como a monitorização do stock de sardinhas durante a grave situação da falta de sardinha que determina a paragem da frota de cerco."
        },
        "78": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "79": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "A inversão desta situação é fundamental. A existência de uma rede de laboratórios do Estado ao serviço de uma estratégia de desenvolvimento do País é fundamental para o nosso futuro coletivo. Os laboratórios privados servem as estratégias de negócio das suas entidades proprietárias e são os laboratórios do Estado que podem garantir o apoio aos setores produtivos que respeite uma estratégia de desenvolvimento do País e o interesse nacional. Os exemplos que descrevo têm uma relação estreita com o setor agrícola e com as pescas mas são extensíveis a outros setores produtivos. Os desafios de desenvolvimento do País implicam uma rotura com a perspetiva de eliminação da capacidade de o Estado investigar e essa rotura implica uma valorização dos laboratórios do Estado que tenha por detrás um correto financiamento e uma valorização dos seus trabalhadores, nomeadamente dos investigadores. Aplausos do PCP."
        },
        "80": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "81": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Ministro: Através do Programa Nacional de Reformas, o Governo também pretende reorientar os 10,5 mil milhões de euros do Portugal 2020, para onde, aliás, pretende mobilizar outras fontes de financiamento, como é o caso do Fundo Europeu para Investimentos Estratégicos, que deverá contribuir com cerca de 2000 milhões de euros. Mas um dos problemas que se tem colocado nesta matéria, ou seja, um dos problemas que se tem colocado quando falamos de fundos, prende-se com as dificuldades e obstáculos que as empresas enfrentam nos processos de candidatura aos fundos. Isto é muito sentido sobretudo nas micro, pequenas e médias empresas. São processos com uma burocracia inaceitavelmente excessiva e incompreensivelmente complexa, que obriga inclusivamente as empresas a terem de contratar outras empresas para elaboraram os processos de candidatura aos fundos. Este é um problema sentido pelas empresas em geral mas principalmente pelas micro, pequenas e médias empresas e que, além disso, traz outro problema: o envolvimento de terceiros na elaboração das candidaturas leva a que uma fatia desses fundos acabe por não chegar aos verdadeiros destinatários, porque se perde entre os intermediários. Portanto, seria oportuno que, ao nível da inovação, o Governo olhasse também para a necessidade de simplificar e abreviar o peso burocrático dos processos de candidatura aos fundos. E neste contexto, porque também estamos a falar de inovação, creio que também seria importante que soubéssemos se o Governo pondera tomar algumas medidas nesse sentido. Isto é, pretende o Governo tomar medidas que simplifiquem os processos de candidatura aos fundos que permitam dispensar o envolvimento de empresas terceiras, sobretudo por parte de micro, pequenas e médias empresas, porque assim estaríamos não só a garantir que os fundos chegariam aos seus destinatários como também facilitaríamos a vida destas empresas? Aplausos de Deputados do PCP."
        },
        "82": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Volto a apelar aos Srs. Deputados para criarem condições no sentido de os oradores se fazerem ouvir da melhor forma, de preferência não fazendo reuniões em pé no Hemiciclo. Tem agora a palavra o Sr. Ministro da Economia, no encerramento da segunda ronda. Faça favor, Sr. Ministro da Economia."
        },
        "83": {
            "orador": "Ministro da Economia",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: Em primeiro lugar, obviamente, queria agradecer as perguntas, mas queria também devolver algumas delas a quem as fez. No caso do Sr. Deputado António Costa Silva, parece-me que vir perguntar sobre o mapeamento das instituições e falar sobre o trabalho que a ANI (Agência Nacional de Inovação) fez ou não é um pouco deslocado, no sentido de que o anterior Governo, cuja maioria suportava, extinguiu a AdI (Agência de Inovação) e depois voltou a atrás e criou-a com outro nome, mas não a dotou de meios e fomos nós que tivemos de terminar o concurso de admissão de pessoas. Portanto, é difícil a estas instituições trabalharem quando são extintas e recriadas mas os meios não lhes são disponibilizados. Esse trabalho está a ser feito, e aí temos a mesma preocupação, e está a ser feito agora porque as condições foram criadas pelo atual Governo. Já quando foi da capitalização mostrei aqui satisfação pela apresentação de medidas por parte do Partido Social Democrata e pela atitude construtiva que isso revela. É óbvio que a resposta política mais simples poderia ser: «vêm agora apresentar medidas depois de quatro anos e meio de governação em que não as fizeram.» É óbvio que não fizeram porque, de contrário, não estariam a apresentá-las, mas também é óbvio que não se fez muita coisa em todos os governos anteriores e, portanto, temos é de aproveitar as medidas que apresentam, algumas das quais são consonantes com as nossas, outras são algo vagas e, portanto, temos de as perceber melhor em debate convosco, mas teremos uma atitude construtiva. Mas é interessante que as apresentem. Respondendo ao Sr. Deputado do PS, é verdade que o relatório da Comissão Europeia sobre os últimos quatro anos não é elogioso, mas também não é tão crítico como alguns Deputados que aqui falaram referiram — pelo menos eu não o expressaria em tom tão crítico como o fez o Deputado António Costa Silva.  19 Quanto a dizer que está na hora de começar a fazer qualquer coisa de jeito pela ciência e pela inovação na economia é uma frase muito forte e acho que é uma crítica demasiado dura ao anterior Governo, mas registamos — temos de registar — como tendo pelo menos alguma verdade. Aplausos do PS. Queria responder também ao Sr. Deputado Pedro Mota Soares sobre as questões que levantou acerca do crescimento económico. Os dados que citou saíram na imprensa mas não são dados do Governo. Vi esses dados na imprensa mas não são dados do Governo. Porém, se vir os dados de algumas instituições internacionais, é verdade que eles apresentam um arrefecimento do crescimento, o que nos preocupa e é por isso que estamos a tomar medidas para os inverter. Essa nova estimativa, ou revisão da estimativa, de que falam refere-se a um arrefecimento que já ocorreu no último semestre do ano passado e foi isso que os terá levado a rever as estimativas. Parece-me que a transição de governo e o processo mais prolongado da sua tomada de posse poderá ter tido algum efeito, mas os dados falam também da conjuntura internacional, que mudou e levou a uma revisão das expectativas por parte de algumas instituições internacionais no que se refere ao crescimento em Portugal mas também à revisão das expectativas de crescimento em praticamente de todos os países ocidentais, e mesmo em vários países não ocidentais, que penso que não têm nada a ver com a tomada de posse do novo Governo em Portugal. Portanto, obviamente, encaramos essas revisões das perspetivas de crescimento com preocupação. Porém, não me parece que elas se devam nem aos problemas dos últimos quatro anos nem aos problemas atuais mas, antes, a uma conjuntura de transição do final do ano passado e, também, à conjuntura internacional. O Partido Ecologista «Os Verdes» falou aqui dos problemas dos fundos. Há um trabalho importante a fazer na simplificação, dando mais informação e mais acesso a informação e apoio para que os empresários das pequenas empresas possam por si próprios candidatar-se aos fundos. Concordamos inteiramente que isso é preciso e é isso que estamos a fazer com o IAPMEI, com a AICEP e várias outras instituições que lidam diretamente com as empresas. Aplausos do PS."
        },
        "84": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, no tempo que ainda tem disponível, tem a palavra o Sr. Ministro da Ciência, Tecnologia e Ensino Superior."
        },
        "85": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Já falámos em emprego qualificado, falámos nas pessoas, mas a inovação depende também do ambiente de confiança que se gera no tecido económico, certamente, e também, decisivamente, no sistema científico e tecnológico."
        },
        "86": {
            "orador": "Fernando Virgílio Macedo",
            "partido": "PSD",
            "discurso": "Esse é o problema!"
        },
        "87": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Ao contrário do que o Sr. Deputado António Costa Silva disse, de facto, a confiança foi restabelecida. Como exemplo, há um ano, a 15 de março de 2015, tinham sido submetidas à Agência Nacional de Inovação, depois de um processo completo de destruição, apenas 275 propostas. Em três meses de Governo conseguimos triplicar isso e triplicar também o investimento privado nas propostas que foram submetidas até 15 de março passado, num número total de 472 propostas. E isto apenas após três meses de termos entrado no Governo e termos criado um clima de confiança com as próprias empresas e o sistema científico. É de confiança que também se trata quando queremos desenvolver regiões e cidades com conhecimento e atrair o tecido politécnico para colaborar com as pequenas e médias empresas. Em resposta ao Sr. Deputado Porfírio Silva, diria claramente que fazer mais implica envolver as pessoas, dar confiança às instituições e, para isso, a par de uma estratégia clara de inovação aberta, estamos a trabalhar num sistema que estimule, em Portugal, uma cultura de ciência aberta para que as pessoas possam ter  confiança e estímulo para participarem nesta odisseia que é promover o conhecimento e dignificar a nossa sociedade com mais economia, mais cultura e, sobretudo, mais conhecimento. Para isso precisamos de pessoas e de pessoas qualificadas, sobretudo num contexto de abertura do conhecimento à sociedade e à economia. Certamente, se temos de valorizar a atividade e dar confiança aos atores privados, sabemos bem, há muitas décadas, que a inovação depende também do estímulo e da confiança na investigação de interesse público. Reconheço as intervenções que foram feitas no âmbito dos laboratórios do Estado. Desde já, informo sobre o que temos feito, em particular na área agrícola, colaborando, com a discrição necessária, com as universidades, os politécnicos e os laboratórios do Estado, nomeadamente na reanimação e dinamização da Estação Agronómica de Oeiras, em estreita colaboração com o INIAV (Instituto Nacional de Investigação Agrária e Veterinária) e já, a partir da próxima quinta-feira, com o lançamento do primeiro fórum politécnico entre as escolas agrícolas e a rede de experimentação do INIAV, que decorrerá em Beja. Aplausos do PS. Também é claro que, não apenas na área agrícola, o emprego científico nos laboratórios do Estado e nos laboratórios públicos associados às universidades, incluindo, certamente, o ISA, é algo que será alvo da nossa atenção, em particular no âmbito da legislação que neste momento está em negociação com os parceiros sindicais e institucionais. Queremos e acreditamos que as situações serão resolvidas nos próximos meses. É, por isso, neste clima de confiança, acreditando nas pessoas, partilhando mais conhecimento, que se pode certamente dignificar um contexto social e económico que olhe para a inovação como um desígnio de um País que se quer com mais conhecimento, mais ciência e mais cultura. Aplausos do PS."
        },
        "88": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Ministro da Economia, para encerrar o debate."
        },
        "89": {
            "orador": "Ministro das Economia",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No passado dia 6 de abril, apresentei-me perante esta Câmara para dar início a um conjunto de debates em torno do Programa Nacional de Reformas, que promove mais crescimento, melhor emprego e maior igualdade. O debate que hoje ocorreu reforça, sem margem de dúvida, estes objetivos. Este debate, para o qual vim com o Ministro da Ciência, mostra também o trabalho conjunto, articulado que estamos a fazer neste Governo, e queria saudar e elogiar a colaboração do Ministério da Ciência e Ensino Superior. Persiste na economia portuguesa um défice de produtividade que nos distancia dos restantes países da União Europeia e que tem sido referido de forma sistemática nas avaliações de Portugal pela Comissão Europeia. A retoma do investimento em investigação e desenvolvimento e o reforço do apoio à inovação são prioridades assumidas na estratégia do Governo. Falar de ciência e de inovação não é uma escolha. Não há inovação sem desenvolvimento científico e não há competitividade sem inovação. A inovação é essencial à sobrevivência das empresas, é essencial ao crescimento das empresas, é a chave para o desenvolvimento da economia portuguesa. As empresas portuguesas que hoje se afirmam nos mercados internacionais são exatamente as empresas que souberam investir na inovação e que souberam valorizar o contributo e o talento dos seus trabalhadores, conseguindo aumentar a produtividade e melhorar a qualidade dos seus produtos. É preciso colocar mais conhecimento ao serviço das empresas e é preciso fazê-lo em todas as empresas mas sobretudo nas pequenas e médias. Estamos, nesse sentido, a desenvolver o programa Capacitar, que visa dotar os centros tecnológicos e de interface com recursos humanos e materiais para que as empresas encontrem, nestes intermediários, parceiros sustentados da inovação. Queremos dar mais meios às instituições que já hoje trabalham com as empresas, queremos que elas continuem a fazer o seu trabalho mas que o possam fazer mais e ainda melhor. O programa Capacitar vem criar mecanismos de financiamento para os centros tecnológicos, vem reforçar as suas competências com a integração de quadros qualificados, com emprego científico e com membros do ensino superior, que queremos que tenham incentivos para que reforcem a sua colaboração com os mesmos.  21 Ao mesmo tempo que estaremos aqui a promover o emprego jovem e qualificado, estaremos a reforçar a capacidade destes centros e a transferir conhecimento diretamente das universidades para as empresas. O programa Capacitar responde ainda a mais outros dois desafios. Por um lado, envolverá os centros tecnológicos na promoção da eficiência energética. Estes centros, que estão em contacto direto com a indústria, conhecem-na e conhecem a tecnologia utilizada em Portugal, são os que melhor podem fazer esse upgrade da qualidade e o upgrade da eficiência tecnológica. Isso é importante por razões ambientais, mas é igualmente importante para reforçar a competitividade e reduzir os custos às empresas portuguesas. Queremos também que estas instituições, e com o programa que estamos a desenvolver de digitalização da economia, sejam pontos de passagem de nova informação e de novas tecnologias para as empresas que querem abraçar o desafio da digitalização da tecnologia na quarta revolução industrial. Este desafio não é apenas para as empresas de software, não é apenas para as empresas tecnologicamente muito avançadas, é transversal e pode criar oportunidades muito interessantes em todos os sectores, quer nos tradicionais, quer nos de média tecnologia, em que as empresas portuguesas que queiram continuar a ser fornecedoras dos maiores grupos internacionais têm de entrar nos mesmos esquemas de logística que essas empresas já estão hoje a utilizar. Sr. Presidente, Sr.as e Srs. Deputados: Lançámos também um programa ambicioso, o programa StartupPortugal. Este programa engloba não só uma articulação entre os vários centros de incubação de empresas, como já aqui foi referido, mas também linhas de financiamento, de capital de risco e a Business Angels, num valor que ascende a 460 milhões de euros. Estas linhas estão já a ser preparadas e os avisos devem ser lançados nas próximas semanas. Queremos dar mais condições de financiamento mas também melhores condições de financiamento. Refiro também a criação do programa Semente, que inclui incentivos fiscais para as empresas startup, porque não basta falar de apoio ao empreendedorismo, é preciso diferenciar e dar condições especiais a estas empresas… Aplausos do PS."
        },
        "90": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr. Ministro."
        },
        "91": {
            "orador": "Ministro das Economia",
            "partido": "",
            "discurso": "Com certeza, Sr. Presidente, estou mesmo a terminar. Por último, o programa inclui também medidas de simplificação da legislação, no sentido de tornar mais simples a operação destas empresas e facilitar que empresas, que queremos que sejam inovadoras, possam fazer coisas novas, coisas que, eventualmente, não estão previstas na legislação, havendo exceções para que, assim, possam desenvolver novos produtos em Portugal. Aplausos do PS. Todas estas são intervenções estruturantes para assegurar que Portugal caminha sustentadamente para a economia baseada no conhecimento, para o aumento da produtividade e para o aumento da competitividade baseada na inovação. Queremos ter em Portugal empresas que apostam na inovação, que apostam no talento dos jovens portugueses e não empresas que lutam apenas com problemas de tesouraria ou empresas que apostam apenas em baixar os custos, baixando as condições de trabalho e as condições salariais. É esta uma diferença importante da nossa política, é este o nosso empenho, é este o nosso compromisso e é este o sentido das medidas que hoje apresentámos e que apresentamos no Programa Nacional de Reformas. Aplausos do PS."
        },
        "92": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, terminado o debate de urgência, vamos passar ao ponto dois da nossa agenda, que consiste na discussão do projeto de resolução n.º 113/XIII (1.ª) — Recomenda ao Governo que legisle no sentido de permitir que a Associação Portuguesa do Ambiente possa partilhar com o  SEPNA atribuições no âmbito dos crimes ambientais, nomeadamente, formando e certificando os seus agentes para que possam fazer recolha de provas que possuam enquadramento legal (CDS-PP). Para apresentar o projeto de resolução, tem a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "93": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Recentemente, a questão dos crimes ambientais veio à colação com o rio Tejo como pano de fundo e, entre outros problemas, a sua poluição. Desde meados de 2015, o rio Tejo tem sido alvo de uma atenção cada vez maior, quer das organizações ambientalistas e da sociedade civil, quer do próprio poder político. A irregularidade dos caudais, os obstáculos construídos ao longo do seu curso e a poluição têm vindo a contribuir para uma degradação cada vez maior da quantidade e da qualidade da água do rio Tejo, com consequências graves quer para o ambiente, quer para a economia local, regional e, até, nacional. Acresce que, para além das várias áreas protegidas que existem ao longo do rio Tejo desde a sua entrada em Portugal, com o Parque Natural do Tejo Internacional — que foi recentemente reconhecido como Reserva da Biosfera pela UNESCO —, até à foz, com a Reserva Natural do Estuário do Tejo, nomeadamente pela zona da Golegã, na Reserva do Paul do Boquilobo, que também é reserva da bioesfera, para além destas zonas de interesse ambiental, há um sem número de atividades económicas, como a indústria, a pesca e o turismo, que dinamizam a economia local e regional com um enorme potencial de crescimento, tão necessário para a valorização de um território na sua quase totalidade de interior e com baixos índices demográficos. No entanto, o crescimento económico tem de ser sustentável e, para isso, não podemos descurar a questão ambiental, seja no Tejo seja noutras regiões do País. O CDS tem acompanhado com particular atenção esta matéria, tendo inclusivamente proposto para o plano de atividades da 11.ª Comissão, logo em dezembro de 2015, uma visita ao rio Tejo, precisamente para avaliar o estado do ordenamento do rio e os seus afluentes. Esta visita teve o acolhimento de todos os grupos parlamentares e, inclusivamente, já se realizou no início deste mês, visita essa na qual tive a oportunidade e o gosto de participar. Este mediatismo do rio Tejo teve já o seu efeito positivo: um conjunto de unidades industriais aperfeiçoou o seu sistema de tratamento de efluentes, antecipando investimentos previstos e, de acordo com as populações e as autarquias locais, tem-se registado uma redução considerável da poluição no rio. Mas, infelizmente, os crimes contra o ambiente são cada vez mais frequentes e o que se verifica é que, não amiúde, as infrações ambientais ficam por punir, seja pela ausência seja pela nulidade das provas. Ao longo destes últimos meses, das várias audiências e audições que foram tendo lugar na 11.ª Comissão, ficou patente a necessidade de uma maior articulação entre os vários organismos com responsabilidade no cumprimento da legislação ambiental. A Agência Portuguesa do Ambiente (APA), como autoridade nacional para a prevenção e controlo integrados da poluição e que assegura a gestão da rede de laboratórios do ambiente, pode e deve beneficiar da complementaridade dos elementos do Serviço de Proteção da Natureza e do Ambiente da GNR, o SEPNA (Serviço de Proteção da Natureza e do Ambiente). Estes elementos do SEPNA, que, nas suas atribuições de zelar pelo cumprimento da legislação ambiental, bem como de investigar e reprimir os respetivos ilícitos, incluem também a recolha de amostras de água para posterior verificação laboratorial, confrontam-se frequentemente com o facto de não disporem de meios, nomeadamente os kits de recolha de água para posterior análise. Se a ocorrência tiver lugar a uma sexta-feira à noite ou a um fim de semana, por exemplo, e a recolha de água não for feita de imediato, o fator tempo permite que haja uma diluição da poluição, o que permitirá certamente que o infrator fique impune. Por esse motivo, o CDS apresenta este projeto de resolução, que pretende apenas recomendar ao Governo uma melhor articulação entre a APA e os elementos do SEPNA da GNR, quer por via de mais formação, quer de meios físicos, para que não haja infrações ambientais que passem impunes pela falta de recolha de prova ou por nulidade dessa prova pelo facto de a recolha não ter sido corretamente realizada. Estamos confiantes de que este é um desígnio de todos — sociedade civil, administração central e poder político — e que, por isso, terá o acolhimento de todos os grupos parlamentares. Aplausos do CDS-PP. 23"
        },
        "94": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Renato Sampaio."
        },
        "95": {
            "orador": "Renato Sampaio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: É necessário reconhecer que o combate aos crimes ambientais nem sempre tem sido eficaz. O combate ao crime ambiental é uma responsabilidade social de todos, porque não são apenas agressões contra a natureza que põem em causa o planeta, mas são, sobretudo e também, danos que causam à saúde pública. A poluição, que torna locais impróprios para uso e ocupação humana, como é muitas vezes praticada, é um crime ambiental irreversível para a vida humana. Os crimes ambientais não têm tido grande eco na comunicação social e, por isso, são muitas vezes escondidos dos cidadãos, e quase sempre ficam órfãos da sua causa. Poluir afeta sempre negativamente a saúde, o bem-estar, o equilíbrio e a perenidade dos ecossistemas, a estabilidade física e biológica dos territórios. Assim, é necessário tudo fazer para prevenir e combater o crime ambiental, penalizar os infratores, que, muitas vezes, o praticam apenas por usura e simplesmente para obter o lucro fácil à custa do bem comum. Neste sentido, o PS perspetiva dar o voto favorável a este projeto de resolução, porque entende que tudo temos de fazer para prevenir os crimes ambientais que todos os dias são praticados no nosso País. Antes de terminar, gostaria, porém, de registar que o que o CDS propõe hoje e a este Governo foi aquilo que foi incapaz de implementar quando tinha responsabilidades governativas. A implementação de medidas como estas foi também aquilo que o seu grupo parlamentar foi incapaz de recomendar ao seu Governo. Aplausos do PS."
        },
        "96": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "97": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A crescente consciencialização coletiva em torno dos problemas ambientais, nomeadamente a perceção dos limites materiais dos recursos naturais no contexto do atual modelo produtivo, deve encontrar eco na iniciativa e na ação política. Por um lado, para intervir com maior rigor e eficácia sobre a realidade dos crimes contra o ambiente, há que conhecer de forma exata as entidades com funções e competências em matéria ambiental, os meios materiais e humanos com que operam, e o balanço que é realizado pelas próprias entidades sobre perspetivas e articulação da sua intervenção no terreno. A apresentação de relatórios regulares pelo Governo à Assembleia da República sobre o cumprimento da legislação ambiental, referindo, designadamente, o número de processos criminais em curso e o montante de contraordenações instaurado e efetivamente cobrado, bem como sobre o estado do ambiente, investimento e grau de execução das políticas ambientais em Portugal, seria igualmente um instrumento valioso que deveria ser implementado. Por outro lado, não podemos ignorar aquilo que têm sido as opções políticas dos governos neste domínio e as consequências que têm gerado. E a verdade é que, em matéria de ambiente e conservação da natureza, temos assistido, nos últimos anos, à destruição e à fragilização da capacidade de intervenção do Estado e dos seus organismos próprios, o que tem conduzido indubitavelmente à degradação das condições naturais e ambientais do nosso País. A falta de meios materiais e humanos e a degradação das condições de trabalho nas várias entidades com funções e competências ambientais têm sido por várias vezes denunciadas, havendo casos absolutamente gritantes que inegavelmente têm tido efeitos perversos na capacidade de resposta ao nível da prevenção e da fiscalização de crimes ambientais. A título de exemplo, relembre-se o número escandalosamente insuficiente de vigilantes da natureza ao nível da Agência Portuguesa do Ambiente para ações de fiscalização: são 12 para todo o País. Não é caso único, outros organismos se queixam deste mesmo problema. O PCP defende um desenvolvimento em harmonia com a natureza, que só é possível através de uma clara rotura com a lógica de destruição de serviços públicos, ao sabor de grandes interesses privados. Em matéria ambiental, é evidente que o esvaziamento e a depauperação dos organismos do Estado conduz a que os  grandes poluidores se sintam mais à vontade para continuar a sua prática poluente à margem da lei, em severo prejuízo das populações e do nosso património natural. O PCP defende que só a salvaguarda do papel do Estado, em termos de ambiente e conservação da natureza, com o adequado financiamento dos organismos de fiscalização e administração e a sua dotação dos meios técnicos e humanos necessários, garante que o progresso científico e tecnológico, no plano dos meios de produção e no plano dos impactos ambientais das atividades humanas, não compromete o nosso futuro de forma irreversível. Aplausos do PCP e de Os Verdes."
        },
        "98": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Emília Cerqueira."
        },
        "99": {
            "orador": "Emília Cerqueira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Ao contrário do que os discursos da esquerda agora quiseram fazer crer, o PSD é um partido que, desde sempre, tem vindo a demonstrar uma grande preocupação com as questões ambientais e com as violações desses direitos. E tanto assim é que, mesmo num período de crise como aquele que foi ultrapassado, num período de grandes restrições financeiras, o PSD na anterior Legislatura, e apesar da situação de bancarrota que as esquerdas nos deixaram, afetou ao Orçamento do Estado, ao contrário do que aqui foi dito pelo Sr. Deputado Renato Sampaio, uma verba superior àquela que atualmente este Governo afetou ao IGAMAOT (Inspeção-Geral da Agricultura, do Mar, do Ambiente e do Ordenamento do Território). Portanto, ao contrário do que se quer fazer crer, a realidade e os números não correspondem às palavras que aqui foram ditas."
        },
        "100": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "101": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "É pena é nunca ter governado!…"
        },
        "102": {
            "orador": "Emília Cerqueira",
            "partido": "PSD",
            "discurso": "Foi também o Governo anterior que sistematizou o regime das contraordenações ambientais e, quando fez essa sistematização, houve aqui um agravamento das molduras, quer das mínimas quer das máximas, e houve ainda a responsabilização dos gerentes e administradores, bem como das pessoas singulares, pelos crimes e contraordenações ambientais cometidos."
        },
        "103": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "104": {
            "orador": "Emília Cerqueira",
            "partido": "PSD",
            "discurso": "E não podemos esquecer que, na visita ao Tejo, tanto aqui falada, os Srs. Inspetores e os responsáveis da APA foram claros ao dizer que nunca houve tantos processos contraordenacionais. E lamento imenso que um Grupo Parlamentar como o do PCP confunda instauração e fiscalização com tramitação processual e o fim dessa tramitação processual."
        },
        "105": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "106": {
            "orador": "Emília Cerqueira",
            "partido": "PSD",
            "discurso": "Lamento imenso que isso aconteça nesta Casa, Srs. Deputados. Aplausos do PSD.Finalmente, queria deixar claro, a propósito desta preocupação ambiental, que, apesar deste reforço da fiscalização, a verdade é que damos muito mais importância e achamos fundamental uma alteração de paradigmas, por forma a que haja uma grande consciencialização ambiental e seja aí que a própria sociedade sofra esta alteração, de modo a que não seja necessário tanto recurso à fiscalização mas, sim, à prevenção, para que os próprios agentes tenham a noção do dever e da importância que é manter os nossos recursos naturais e com eles, de uma forma harmónica, fazer o desenvolvimento das suas atividades económicas.  25 Por último, gostaria de dizer que, apesar dos parcos recursos que temos, estas verbas foram afetadas. E nós, apesar de termos a noção de que a APA e o SEPNA são organismos com a tutela de ministérios diferentes, consideramos que, num País como o nosso, parco de recursos — como, aliás, com muita propriedade, nos lembrou a Associação Portuguesa de Guardas e Vigilantes da Natureza em missiva dirigida aos grupos parlamentares —, é importante que se possa dar essa interligação, por forma a maximizar o aproveitamento das valências que cada um desses organismos nos pode fornecer e a evitar o cometimento destes crimes, principalmente ao fim de semana. E, naturalmente, acompanharemos o projeto de resolução do CDS. Aplausos do PSD e do CDS-PP."
        },
        "107": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Duarte Costa."
        },
        "108": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda estranha a proposta que o CDS traz hoje à Assembleia. Estranha porque, ao longo de quatro anos em que foi Governo, pouco fez para fortalecer a fiscalização e o combate ao crime ambiental. Mas estranhamos também porque já existe articulação entre a APA (Agência Portuguesa do Ambiente) e o SEPNA da GNR, no que respeita à fiscalização. Mesmo no que diz respeito à formação, essa cooperação já existe. A APA já forma agentes do SEPNA. E o SEPNA, como parte integrante da GNR, é uma polícia ambiental que tem competência para vigiar, fiscalizar, noticiar e investigar todas as infrações à lei. Estranhamos ainda que o projeto de resolução do CDS deixe de fora o IGAMAOT (Inspeção-Geral da Agricultura, do Mar, do Ambiente e do Ordenamento do Território), definido como o órgão de polícia criminal ambiental. Tanto mais que o IGAMAOT tem como competências o controlo e a inspeção das atividades com incidência ambiental, a avaliação e acompanhamento do ordenamento do território e o sistema contraordenacional do ambiente. O Bloco de Esquerda considera essencial a cooperação entre as diferentes entidades, para uma boa fiscalização e para a prossecução dos processos em matéria de crimes ambientais. Mas essa cooperação já tem todo o dispositivo legal de que necessita. O que tem faltado é vontade política e meios para impor o cumprimento da lei. O texto da iniciativa do CDS afirma que a situação do rio Tejo veio colocar a nu algumas lacunas, no que diz respeito à fiscalização e eventual punição dos infratores. Se alguma coisa ficou clara na catástrofe da poluição do Tejo, ao longo dos últimos anos, foi essa incúria e esse desleixo governamentais e os efeitos dos cortes e restrições orçamentais cegos na contaminação e na impunidade de quem polui. O CDS afirma ainda que a Agência Portuguesa do Ambiente não está no terreno aos fins de semana e feriados, altura em que ocorrem muitos dos crimes e descargas. É, de facto, grave que a fiscalização seja insuficiente e previsível. Mas o CDS sugere um caminho errado: que a APA dote os elementos do SEPNA das competências para funções que são da APA e dos vigilantes da natureza. O problema é que a Agência Portuguesa do Ambiente tem um corpo de fiscalização constituído, como já foi aqui dito, por apenas 12 vigilantes da natureza e o CDS viveu bem com isso ao longo dos últimos quatro anos, quando tinha responsabilidades de governo que lhe permitiriam ter feito intervenção sobre este caso e corrigido esta iniquidade. Doze vigilantes da natureza para todo o território nacional! Sejamos claros, é necessária a contratação de mais vigilantes da natureza, em número, com meios e regime funcional que sejam compatíveis com uma fiscalização eficaz. O CDS parece lidar mal com as responsabilidades que traz da sua recente passagem pela governação, as responsabilidades que tem na penúria da vigilância e da fiscalização ambiental, mas ainda não é com este projeto de resolução que vai conseguir disfarçar essas responsabilidades. Aplausos do BE."
        },
        "109": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "110": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do CDS traz-nos aqui uma proposta que considera que vai contribuir para reforçar a fiscalização e a vigilância em Portugal, que tem a ver com uma articulação entre a APA e o SEPNA. Nós, Os Verdes, já aqui dissemos noutro debate que somos profundamente favoráveis à articulação de entidades e na área do ambiente é fundamental, como aqui já outras Sr.as e outros Srs. Deputados o referiram, a articulação entre a APA, o SEPNA, o IGAMAOT, vigilantes da natureza, entre todos aqueles que no terreno se devem, de facto, articular para que possamos cumprir aquilo que todos desejamos: melhores padrões ambientais e melhores desempenhos ambientais — como bem recorda aqui o CDS, a propósito do projeto que apresenta —, designadamente naquilo a que, infelizmente, temos assistido em termos de ataques brutais ao Tejo, um rio fundamental para a preservação de ecossistemas essenciais e que, como recurso internacional, nos diz muito de tudo o que vem de Espanha, mas nos diz muito também em termos da nossa responsabilidade daquilo que podemos preservar no nosso País e da obrigação que temos de batalhar pela sua qualidade. Ora, o que acontece é que quando o CDS abordou esta matéria num outro debate, dizendo que a traria à discussão através da apresentação de um projeto de lei, Os Verdes colocaram logo uma questão que, para nós, é fundamental. Isto talvez seja uma forma de fugir àquilo que é essencial e que o CDS não quer assumir, que não quis assumir enquanto era Governo e que deveria ter assumido e é relativamente a isso que devemos juntar forças no sentido de que, mesmo que progressivamente, o possamos concretizar. Do que é que estou a falar? Estou a falar do reforço de pessoal, do reforço de pessoal que é fundamental para cumprirmos os objetivos que pretendemos atingir. A APA, quando veio à Comissão, foi muito clara: «Nós precisamos de mais pessoal, são necessários mais vigilantes da natureza em Portugal». Ou seja, estas estruturas estão subdimensionadas em termos de pessoal e não se resolve este problema «assobiando para o lado», Sr.ª Deputada Emília Cerqueira, nem dizendo: «Então agora façam vocês!». Não, Sr.ª Deputada, temos todos de juntar forças e fazer coro no sentido de que essa matéria possa ser concretizada, mesmo que progressivamente. E acho que não devemos fugir dessa nossa responsabilidade. Se a Sr.ª Deputada vier dizer-me assim: «Articulem-se as entidades, mas reforcem-se os meios humanos para que essas competências possam ser exercidas», muito bem; mas pôr uma entidade a ensinar os membros de uma outra entidade, porque não tem pessoal para atuar ao fim de semana, e os outros que façam esse trabalho ao fim de semana, Sr.ª Deputada, é, de facto, uma coisa um bocadinho confusa e dá a ideia que o que o CDS quer é, na verdade, não assumir aquilo que, na perspetiva de Os Verdes, é fundamental, que é, repito, reforço de pessoal. É para isso que Os Verdes vão trabalhar e já o dissemos aqui nas propostas que apresentámos em vários debates que ocorreram relativamente a esta matéria. Não queremos «esconder a cabeça na areia», queremos assumir o que é fundamental. Sim, Sr.ª Deputada, vamos fazer força junto do Governo para que seja materializada esta proposta de reforço de pessoal, porque só assim podemos, de facto, batalhar por um melhor ambiente. Eu já disse, Sr.ª Deputada, várias vezes, em vários debates, que…"
        },
        "111": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Esgotou o tempo de que dispunha, Sr.ª Deputada."
        },
        "112": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… quando nós despedimos funcionários públicos, estamos a fazer um ataque aos serviços públicos, e um ataque aos serviços públicos é, naturalmente, também, um ataque ao meio ambiente. Aplausos do PCP."
        },
        "113": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, uma vez esgotada a nossa ordem do dia, é o momento de anunciar a ordem do dia para amanhã, sexta-feira. A sessão terá início pelas 10 horas, com o debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea b)do n.º 2 do artigo 224.º do Regimento da Assembleia da República, ao que se lhe seguirá a apreciação do projeto de resolução n.º 246/XIII (1.ª) — Aprova parecer fundamentado sobre a violação do princípio da subsidiariedade pela proposta de Decisão do Parlamento Europeu e do Conselho, relativa à criação de um mecanismo de intercâmbio de informações sobre acordos intergovernamentais e instrumentos não vinculativos  27 entre Estados-membros e países terceiros no domínio da energia e que revoga a Decisão n.º 994/2012/EU (CAE). No final do debate terão lugar as votações regimentais. Creio que o Sr. Deputado Renato Sampaio estaria ainda a pedir a palavra para intervir, facto de que a Mesa não se apercebeu. Dado que não houve perceção, por parte da Mesa, em tempo útil, e uma vez que o ponto anterior do nosso debate já está concluído, pergunto ao Sr. Deputado se considera essencial ainda usar da palavra ou se pode renunciar a essa intervenção."
        },
        "114": {
            "orador": "Renato Sampaio",
            "partido": "PS",
            "discurso": "Sr. Presidente, pretendo efetivamente usar ainda da palavra."
        },
        "115": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Nesse caso, tem então a palavra, Sr. Deputado, usando ainda do tempo que lhe resta para intervenção sobre o ponto anterior da nossa ordem do dia."
        },
        "116": {
            "orador": "Renato Sampaio",
            "partido": "PS",
            "discurso": "Muito obrigado, Sr. Presidente. É evidente que a Mesa não teve a perceção do meu pedido para intervir, mas eu não prescindo de usar da palavra durante os segundos que ainda me restam."
        },
        "117": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "118": {
            "orador": "Renato Sampaio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Deputada Emília Cerqueira, não basta lançar dinheiro para cima dos problemas. Isso pode lavar a consciência dos incompetentes,… Risos do PSD e do CDS-PP. … mas é necessário fazer mais do que isso, é necessário tornar mais eficaz a governação, decidir bem e a tempo. E a prova mais evidente de que o dinheiro lançado não surtiu efeito e que as coisas não estão bem é exatamente esta proposta trazida aqui hoje pelo seu parceiro de coligação no Governo anterior. Pelo menos o CDS fez mea culpa e o PSD continua a não ver o problema. Aplausos do PS."
        },
        "119": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, creio que podemos…"
        },
        "120": {
            "orador": "Emília Cerqueira",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "121": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Eu ia a dizer que podíamos suprir esta originalidade, mas o PSD pede também a palavra. Sr.ª Deputada Emília Cerqueira, já não dispõe de tempo. Pede a palavra para que efeito?"
        },
        "122": {
            "orador": "Emília Cerqueira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para fazer uma interpelação à Mesa. É apenas para requerer à Mesa a junção de um documento que mostra os valores das transferências afetadas no Orçamento do Estado. Aplausos do PSD."
        },
        "123": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Assim se fará, Sr.ª Deputada. Sr.as e Srs. Deputados, estamos então já no final dos nossos trabalhos. Queria agora apelar, em nome do Sr. Presidente, a todas as Sr.as e todos os Srs. Deputados para o que se vai seguir no Salão Nobre. No âmbito das comemorações dos 40 anos da Constituição da República Portuguesa, teremos o momento alto da entrega de diplomas aos Deputados honorários que foram Deputados à Assembleia Constituinte. Convido todas as Sr.as e todos os Srs. Deputados a participarem deste elevado momento da nossa Assembleia da República.  Muito boa tarde a todos. Está encerrada a sessão. Eram 16 horas e 58 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}