{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "056",
    "data": "2017-02-25",
    "num_páginas": "52",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 10 horas e 3 minutos. Peço aos Srs. Agentes da autoridade para abrirem as galerias. Antes de entrarmos na ordem do dia, o Sr. Secretário Duarte Pacheco vai dar conta de um relatório e parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o relatório e parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias refere-se à renúncia ao mandato, nos termos dos artigos 3.º e 7.º do Estatuto dos Deputados, do Sr. Deputado António Borges (PS), círculo eleitoral de Viseu, sendo substituído pela Sr.ª Deputada Lúcia Fernanda Ferreira Araújo Silva, com efeitos a partir de 24 de fevereiro de 2017, inclusive. O parecer é no sentido de a renúncia do Deputado António Borges e a respetiva substituição serem de admitir, uma vez que se encontram verificados os requisitos legais."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa.Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN.Sr.as e Srs. Deputados, do primeiro ponto da ordem do dia consta o debate temático, requerido pelo Bloco de Esquerda, sobre escola pública. Começando por cumprimentar os Srs. Membros do Governo presentes, dou a palavra, para abrir o debate, à Sr.ª Deputada Joana Mortágua, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "3": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Durante os últimos anos, a escola pública esteve debaixo de fogo. «Sacrifique-se a escola pública», disse a Presidente do CDS. E não lhe poderíamos condenar a honestidade, porque foi exatamente isso que aconteceu: sacrificaram a escola pública em 1300 milhões e em muitos, muitos, muitos erros. O PSD e o CDS mudaram tudo quanto puderam. Chamaram-lhe exigência, mas escolheram o caminho mais fácil. Nuno Crato arranjou um modelo educativo barato, que correspondia a uma visão pobre da educação, baseada na seleção de alunos e na competição entre escolas. É fácil cortar na educação quando não existe diferenciação pedagógica, como se todos os alunos fossem iguais, com os mesmos caminhos, as mesmas origens, os mesmos ritmos, os mesmos interesses, os mesmos contextos. Mas esse mito da homogeneidade, que não passa disso mesmo, de um mito, arrasta consigo o perigo da exclusão. Numa turma de 30 alunos com um só professor, que tem metas por cumprir, um exame no final do ano e uma posição no ranking para defender, aquele aluno que não acompanhar os outros fica para trás. «Nem todos podem ser doutores», diria Nuno Crato, levando-nos a questionar se será isso, afinal, a escola exigente. O que é, afinal, o currículo exigente? É aquele que é tão difícil que a maioria dos alunos chumba? É o currículo exigente aquele que tem um programa de Matemática que, como nos dizem os professores agora nas escolas, foi feito para que apenas 30% dos alunos tenham sucesso? O currículo exigente é aquele em que só passa quem tem explicações? É exigente uma escola que promove a cultura de retenção e que acaba por empurrar para vias de ensino sem alternativa os alunos que ficam retidos? E o que é uma escola de qualidade? É uma escola em que as artes e a cidadania ficam à porta, em que a Educação Física não tem valor e em que a História é reduzida a mínimos? Cristina Roldão é uma investigadora do ISCTE — Instituto Universitário de Lisboa — que, recentemente, divulgou um estudo que nos diz que 78% dos alunos dos PALOP (países africanos de língua oficial portuguesa) em Portugal estão nas vias profissionalizantes. É isto a escola de qualidade? É isto a escola exigente? «Nem todos podem ser doutores», diria Nuno Crato, ignorando que a escola pública existe para que cada um escolha o que quer ser e que, independentemente dessa escolha, o conhecimento não é um privilégio de alguns, mas um direito de todos como instrumento de emancipação. Aplausos do BE. O discurso da exigência e o discurso da qualidade foram um embuste. Transformar a escola num centro de preparação para exames é o caminho mais fácil, mais barato e mais pobre, é o caminho que leva ao despedimento de professores, à precariedade dos funcionários e à degradação das condições físicas das escolas. Esta maioria travou esse caminho. Com a queda do Governo da direita, caiu também o seu Programa e a insistência no cheque-ensino, que não era mais do que uma via rápida para a privatização da educação em Portugal. Quando se comprometeu com a valorização da escola pública, esta maioria comprometeu-se com o mais difícil. A tarefa mais difícil de uma escola é levar cada aluno ao máximo das suas possibilidades e avaliá-lo não pela sua capacidade de ser igual aos outros, mas pela sua capacidade de se superar a si próprio e de superar o seu contexto. Uma escola exigente é aquela que, respeitando a diferença, supera as desigualdades. Por isso, a oportunidade está aqui. A questão está em saber se, desassombrados do passado, somos capazes de assumir aquilo que queremos para a escola do futuro. Para isso, é preciso um consenso, é preciso o consenso de mais investimento público na educação e ninguém pode ficar orgulhoso de um défice «para Bruxelas ver», que é conseguido à custa da escola pública. A escola que queremos não tem professores nómadas, não tem psicólogos precários, não tem falta de assistentes operacionais, injustamente mal pagos. Uma escola de qualidade não é compatível com aulas em contentores nem com salas de aula onde chove. Uma escola exigente é mais do que uma versão refinada do saber ler e contar dos outros tempos. Um currículo amputado é o primeiro passo para uma sociedade intelectualmente pobre. A Matemática tem argumentos, a Biologia disputa-se, a História tem versões. A escola pública tem de ter qualidade científica, mas se não promover o espírito crítico, é o conhecimento que fica a perder."
        },
        "4": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Durante demasiados anos, sucessivos governos esqueceram que a consciência democrática ou é construída na escola ou pode não ser mais construída. A escola tem de ser democrática, tem de reconhecer e valorizar a autonomia pedagógica dos professores, tem de promover a participação dos alunos, tem de tornar os alunos coprodutores da sua educação não só académica, mas também cívica. Numa escola de qualidade, não há espaço para falta de transparência, não há espaço para submissão, não há espaço para centralismo burocrático, não há espaço para cargos por inerência, nem para poderes que se eternizam. O Bloco vai apresentar um projeto sobre a gestão democrática das escolas e espera abertura do Parlamento para esse debate. A qualidade democrática das escolas dirá muito sobre a qualidade da democracia no nosso futuro. Sr.as e Srs. Deputados, a escola pública já foi submetida a demasiados sacrifícios e a demasiados ataques, mas não falta nas escolas públicas quem tenha resistido a esses ataques e esteja agora na expectativa de uma mudança. Se é debate que é preciso, façamo-lo sem medos, mas não deixemos escapar…"
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo. A partir de agora, o tempo que gastar será descontado na primeira ronda."
        },
        "7": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Vou terminar, Sr. Presidente. 5 Como eu estava a dizer, se é debate que é preciso, façamo-lo sem medos, mas não deixemos escapar a oportunidade de construir uma escola pública de qualidade que é exigente com a inclusão e com a democracia. Aplausos do BE."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda na fase de abertura do debate, tem a palavra, em nome do Governo, o Sr. Ministro da Educação, Tiago Brandão Rodrigues."
        },
        "9": {
            "orador": "Ministro da Educação (Tiago Brandão Rodrigues)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Sabemos bem como os nossos cidadãos dão um grande e justo valor à escola pública e por isso exigem que estejamos à altura das elevadas responsabilidades que cabem a quem trabalha no e pelo Serviço Nacional de Educação. Por assim ser, só tenho a agradecer ter-se agendado hoje este debate, procurando que os cidadãos e os seus representantes eleitos conheçam e contribuam para o reforço da qualidade, da abrangência e da acessibilidade da escola pública portuguesa. A defesa e a consolidação da escola pública são claramente visíveis na prática governativa que desenvolvemos e que se carateriza por três preocupações fundamentais: defender a escola pública dos ataques que a fizeram perigar; resgatar a escola pública como serviço central do Estado dos seus cidadãos, focado na eficiência da gestão, na qualidade da realização, no sucesso, na ambição e na equidade na inclusão; e garantir que o Serviço Nacional de Educação seja irreversível, estável e aprofundado no espaço desta Legislatura e criar as condições para que assim continue para além dela. Foi, sem dúvida, a longa continuidade no essencial da aposta do Estado na educação pública que permitiu a Portugal o sucesso no caminho que percorreu na generalidade dos parâmetros medidos pelas organizações e relatórios internacionais, com uma notável e dramática exceção: a anterior Legislatura, durante a qual a educação foi a infeliz eleita como exemplo primeiro de política pública para além da troica. Essa opção ideológica radical deixou sequelas: a ineficiência económica, a injustiça social, o insucesso classista, a insuficiência de recursos financeiros, humanos, físicos e até anímicos. Estas sequelas da indecência política…"
        },
        "10": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Indecência?!"
        },
        "11": {
            "orador": "Ministro da Educação",
            "partido": "",
            "discurso": "… conduziram até entidades de natureza marcadamente não partidária, como o Tribunal de Contas, a OCDE (Organização para a Cooperação e o Desenvolvimento Económico) e mesmo a Comissão Europeia, a alertar para a irreversibilidade dos danos estruturais que se estavam a promover para o setor educativo. Aplausos do PS.Coube-nos, portanto, antes do que quer que fosse, fazer barragem à destruição da escola pública, consolidando aqueles que são os seus alicerces essenciais. Coube-nos, desde logo, fazer barragem à contínua e dramática amputação orçamental, aumentando o investimento dos recursos públicos alocados à educação. Querendo naturalmente mais e justificando-se certamente mais, a educação voltou a ganhar meios, em vez de continuar a perdê-los. Coube-nos, logo a seguir, fazer barragem à obsessão em transformar escolas em fábricas e alunos em operários e a uma calibragem educativa fundamentalmente assente em exames, como se estes tudo revelassem e tudo resolvessem. Mantendo os exames onde faz sentido eles existirem, resgatou-se para a educação o regresso ao paradigma da aferição para corrigir o que carece de correção, em vez de punir os que eram vistos como excluídos de qualquer salvação. Coube-nos, ainda, fazer barragem à exclusão classista do sucesso do Serviço Nacional de Educação dos muitos que ainda reprovam, como se a sua retenção fosse a vocação de quem reprova e não um sintoma gritante da perversa iniquidade e injustiça de um Serviço Nacional de Educação que tem de ser assente na equidade e na justiça social."
        },
        "12": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "Ministro da Educação",
            "partido": "",
            "discurso": "Para estes, para todos, construímos um sistema de tutorias individualizadas e convocámos as escolas para a construção das suas estratégias para alcançarem o sucesso escolar que os seus alunos merecem, que todos os alunos merecem. Coube-nos, finalmente, fazer barragem ao caos e ao desperdício: ao caos sucessivo no início de cada ano letivo, regularizando e estabilizando a contratação docente, deixando de tratar os docentes como inimigos e envolvendo-os na política educativa como parceiros indispensáveis à sua concretização,… Aplausos do PS.Protestos do Deputado do PSD Pedro Alves.… e ao desperdício, cumprindo a Lei de Bases e alocando o dinheiro de todos nós apenas para o financiamento de contratos de associação que sejam realmente complementares à cobertura da rede pública e que não lhe sejam redundantes, para que o dinheiro de todos pague realmente aquilo de que o País precisa. Esta barragem foi aqui feita, como também foi feito o pagamento das dívidas herdadas ao ensino profissional e ao ensino artístico, o reforço da ação social escolar e a progressiva universalização do ensino pré-escolar,… Protestos de Deputados do PSD.… a retoma do investimento no edificado escolar e o cumprimento do sucesso e da equidade como justa e imperativa moeda de troca face aos 12 anos de escolaridade, aos quais exigimos que os nossos alunos se dediquem a tempo inteiro. Foi feita esta barragem, porque era vital fazer barragem à destruição do nosso Serviço Nacional de Educação e da escola pública, para que esta possa cumprir o tanto que os cidadãos dela esperam e dela, de forma importante, exigem. É justamente nisso que estamos empenhados e é nisso que convosco trabalhamos e trabalharemos, porque temos de saber educar cidadãos ativos, críticos e preparados para as exigências do presente, que já conhecemos, e para as exigências do futuro, que ainda desconhecemos. Precisamos de ter bem definido qual o perfil de conhecimento, competências e valores que exigimos a quem completa a escolaridade obrigatória,…"
        },
        "14": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "15": {
            "orador": "Ministro da Educação",
            "partido": "",
            "discurso": "… porque o Estado garante os serviços que são essenciais a todos. Precisamos de garantir o sucesso de todos em igualdade, independentemente de estudarem numa escola pública ou privada, de terem mais ou menos dinheiro,…"
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, já esgotou o seu tempo. A partir de agora, o tempo que utilizar será descontado no tempo da primeira ronda."
        },
        "17": {
            "orador": "Ministro da Educação",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Presidente. Como eu estava a dizer, precisamos de garantir o sucesso de todos em igualdade, independentemente de estudarem numa escola pública ou privada, de terem mais ou menos dinheiro independentemente de terem contextos educacionais e culturais mais ou menos favorecidos. A escola é de todos e alinha-se por cima, pelo sucesso, não excluindo aqueles que têm sucesso, porque o Estado é, e deve ser, uma pessoa de bem,… Aplausos do PS.Protestos do PSD… repito, porque o Estado é, e deve ser, uma pessoa de bem,… 7 Protestos do Deputado do PSD Emídio Guerreiro. … contrata com aqueles cuja dedicação e profissionalismo o Estado precisa com a maior estabilidade e previsibilidade possíveis. Por isso, em menos de meia Legislatura, vinculámos quase tantos docentes quanto os vinculados em toda a Legislatura anterior. Por isso, repudiamos e extinguimos processos de humilhação, os quais, inevitavelmente, desaguavam em contratações caóticas, avulsas e tão atrasadas que muitas vezes já nem eram necessárias."
        },
        "18": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "É verdade!"
        },
        "19": {
            "orador": "Ministro da Educação",
            "partido": "",
            "discurso": "Porque o Estado tem e pensa em todos, resgatamos do ouvido algo que devia ser tão óbvio para todos: a educação não se esgota na escolaridade obrigatória, nem nas crianças e nos jovens. Todos os portugueses merecem uma educação ao longo da vida, bem como segunda e de terceira oportunidades de qualificação. Daí a aposta prioritária na qualificação dos portugueses. Os portugueses exigem de nós, de todos nós, um serviço nacional de educação que se foque no sucesso, que garanta a equidade no acesso, que envolva e que dignifique os seus docentes e os seus não docentes e, finalmente, que se dirija a todos, logo também a nós, aos adultos. Será pela solidez com que formos capazes de dirigir o Serviço Nacional de Educação que as Sr.as e os Srs. Deputados que representam os portugueses, enfim os portugueses nos julgam e nos julgarão. Aplausos do PS."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos dar início à primeira ronda do debate. Para intervir, está inscrito o Sr. Deputado Amadeu Albergaria, do Grupo Parlamentar do PSD. Tem a palavra, Sr. Deputado."
        },
        "21": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Assistimos hoje a mais uma peça de teatro do Bloco de Esquerda. Dizem-se preocupados com a escola pública, mas são cúmplices de toda a degradação no serviço público de educação a que assistimos nos últimos 15 meses. Vamos ser claros: a realidade diária da falta de condições, da falta de funcionários, da falta de verbas para as simples despesas correntes é o resultado direto do vosso Governo ou, melhor, do vosso desgoverno. Sr.ª Deputada Joana Mortágua,…"
        },
        "22": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Diga!"
        },
        "23": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "… não tente enganar os portugueses. Estes são problemas criados pelo Bloco, este é o vosso Governo e, ouça bem, este é o Ministério que, com os comunistas ortodoxos, os senhores tutelam. Sim, o Ministério que o Partido Socialista entregou à extrema-esquerda e a um dirigente sindical obedientemente comunista para poder sobreviver politicamente. Aplausos do PSD.Sim, esta é uma acusação! Os senhores usaram os alunos portugueses como moeda de troca para ocuparem o poder. Os Srs. Deputados estão preocupados com a falta de assistentes operacionais? Só pode ser teatro. Os senhores assobiaram para o lado enquanto o Ministro, desde fevereiro de 2016, mais não faz do que desvalorizar as carências, acusar escolas e recorrer abusivamente a horas de limpeza para tentar ocultar o óbvio: foi este Governo e não o anterior que agravou a falta de funcionários."
        },
        "24": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "É verdade! Protestos do PS, do PCP e de Os Verdes."
        },
        "25": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Quando, há um ano, o PSD aqui alertou este Ministro que, para garantir tão-somente o mesmo nível de resposta do serviço público prestado, seriam necessários, no mínimo, mais 2000 funcionários do que em 2015, os senhores assobiaram para o lado. Vêm, a meio do ano letivo, dizer que faltam funcionários? Agora? Faltam, e a culpa é do Ministério que tutelam. Resolvam o problema que criaram e, na próxima escola a que forem fazer de conta que são oposição, digam, antes, como vão resolver o problema."
        },
        "26": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Os Srs. Deputados estão preocupados com a falta de recursos e de investimento nas escolas públicas? Mas onde estavam quando assistimos ao mais baixo investimento público das últimas décadas? Os senhores são cúmplices na falta de manutenção das escolas. Os senhores são cúmplices pelo abrandamento da atividade da Parque Escolar, que reduziu para metade o número médio de escolas requalificadas em 2016. Os senhores são cúmplices no atraso, na fuga à responsabilidade e na chantagem do Governo sobre os municípios para as obras das escolas mapeadas para fundos comunitários. Neste «novo tempo», tudo isto é compreensível, tudo isto é aceitável, tudo isto é desculpável, porque a escola pública é propriedade privada do Bloco de Esquerda, do PCP e do Partido Socialista. Aplausos do PSD.Risos do PS.Srs. Deputados, os senhores estavam muito preocupados com a educação para adultos, mas este Governo reduz para metade o número de abrangidos, e já não há reação. Para os senhores isso até é aceitável. Os senhores estavam muito preocupados com o abandono escolar precoce, mas ele piora e os senhores fingem acreditar na realidade alternativa do Governo, e nada dizem. Os senhores estavam muito preocupados com as famílias carenciadas, mas o Governo congelou o valor nominal dos apoios da ação social e está seis meses atrasado no pagamento dos manuais escolares, e não é grave. Nem sequer é grave que agora as segundas chamadas dos exames nacionais tenham de ser suportadas pelas famílias. O Governo dá 1 € por aluno para orçamentos participativos e tira 3 € às famílias. Aplausos do PSD.Os senhores estavam muito preocupados com a falta de informação e temos, hoje, um Ministro que é o campeão nas não respostas a este Parlamento. Mas isso já não é importante! Há um silêncio cúmplice pela duplicidade de critérios desta extrema-esquerda,…"
        },
        "28": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "É verdade!"
        },
        "29": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "… um silêncio comprado pelo PS, que abandonou e ignorou o seu próprio passado. Vimos isso no fim da avaliação externa no final dos ciclos. Vimos isso no fim da possibilidade de certificação internacional em Inglês. Vimos isso na prova para os professores. Os alunos portugueses melhoram significativamente nos exames internacionais de aplicação de conhecimentos na Matemática, na Leitura, nas Ciências e no PISA 2015, os alunos do 4.º ano, na Matemática, ficam à frente dos finlandeses e o que é que faz o Sr. Ministro? Anuncia a redução nas horas para Matemática e para Português. 9"
        },
        "30": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. A partir de agora, o tempo que utilizar será descontado na próxima ronda. Faça favor de continuar."
        },
        "31": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "As comunidades educativas pedem estabilidade nos currículos e o que faz o Sr. Ministro? Mudanças e mais mudanças nos programas, nos currículos e nas metas. Os senhores não querem cidadãos que pensem pela própria cabeça;… Risos do PS, do PCP e de Os Verdes.… o que os senhores querem é trazer a vossa ideologia para dentro das escolas. Aplausos do PSD.Não interessam os resultados, não interessa verificar que melhorámos; o que interessa é reverter — ponto! A Sr.ª Deputada Joana Mortágua anunciou que vão avançar com um projeto sobre a gestão democrática nas escolas."
        },
        "32": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Tenha vergonha!"
        },
        "33": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Na verdade, o que querem é voltar ao antigamente; na verdade, o que querem é moldar a escola à vossa imagem; na verdade, o que querem é mandar, partidária e sindicalmente, nas escolas. O exercício que aqui hoje fazem é de pura hipocrisia política, uma peça de teatro. Este é o vosso Governo, este é o vosso Ministro, estes são os problemas que criaram. Sr.ª Deputada Joana Mortágua, não esconda a mão. Assuma, em nome do seu partido, as suas responsabilidades e deixem-se de fingimentos. Aplausos do PSD e do Deputado do CDS-PP Pedro Mota Soares."
        },
        "34": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É a vez do Grupo Parlamentar do PS. Tem a palavra o Sr. Deputado Porfírio Silva."
        },
        "35": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Quando falamos de escola pública, falamos de aprender mais, de aprender melhor, como um direito de todos. E, para isso, devemos colocar a promoção do sucesso educativo no centro da ação. Para isso, tem contribuído este Governo: nunca houve tantos professores nas escolas como neste ano; está-se a trabalhar para resolver a carência de assistentes operacionais; voltamos a investir na requalificação e na modernização das escolas; regressou o investimento na formação contínua de professores; está a ser promovida a participação dos alunos."
        },
        "36": {
            "orador": "Pedro Alves",
            "partido": "PSD",
            "discurso": "É a cassete!"
        },
        "37": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr.as e Srs. Deputados, do muito que tem sido feito pela escola pública no que já vai de Legislatura, quero hoje sublinhar um aspeto específico. A anterior equipa do Ministério da Educação, constituída por partidos que foram inicialmente céticos quanto ao alargamento da escolaridade obrigatória a 12 anos, deu cumprimento a esse alargamento, mas nunca chegou a promover uma reflexão aprofundada, nem uma decisão clara sobre os saberes e as competências que deveriam os alunos adquirir até à conclusão da escolaridade obrigatória alargada. Temos, agora, de fazer melhor nesse ponto. Com base nos resultados do grupo de trabalho criado pelo Governo para o efeito, foi recentemente colocado em discussão pública o «Perfil dos alunos à saída da escolaridade obrigatória». O grupo de trabalho coordenado pelo Prof. Guilherme d’Oliveira Martins e do qual foram consultores, nomeadamente, o Diretor de Educação e Competências da OCDE e também o Prof. Joaquim Azevedo, da Universidade Católica Portuguesa apresentou um documento decisivo, que deverá possibilitar uma gestão inteligente e integrada do currículo, virada para os alunos do século XXI. Este é um processo que tem vindo a ser desenvolvido com grande prudência, bom senso e sabedoria e já leva um ano de reflexão e de diálogo consistente e sereno. Começou com um inquérito aos professores, que mereceu uma adesão esmagadora, com dezenas de milhares de respostas. Tem contado com o empenhamento ativo e decisivo das várias associações profissionais de professores, que, além dos seus próprios conhecimentos e experiência, têm mobilizado parcerias, envolvendo, designadamente, as sociedades científicas e outros peritos. É um processo no qual os próprios Membros do Governo têm investido num diálogo aprofundado com as associações de pais, com dezenas de conselhos pedagógicos, com os alunos. O Governo tem vindo, assim, a corresponder a uma recomendação deste Parlamento, aprovada por unanimidade em 2016, que pediu uma reflexão e um debate que conduzisse a uma real e profunda reforma curricular. Repito: uma resolução aprovada por unanimidade deste Parlamento! Aplausos do PS."
        },
        "38": {
            "orador": "Pedro Alves",
            "partido": "PSD",
            "discurso": "Blá, blá, blá!"
        },
        "39": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Pela importância decisiva que terá para toda a estratégia de melhoria das aprendizagens, o debate, agora centrado no «Perfil dos alunos à saída da escolaridade obrigatória», não poderá esquecer a autonomia das escolas."
        },
        "40": {
            "orador": "Pedro Alves",
            "partido": "PSD",
            "discurso": "Ora, aí está!"
        },
        "41": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Se a missão das escolas é promover as melhores aprendizagens, isso exige cada vez mais uma ancoragem local e contextualizada dos processos, dos conteúdos. É, por isso, importante que se estimule a construção sustentada da autonomia das escolas, que se dê substância pedagógica e curricular a essa autonomia e que não se volte mais à velha conversa de falar muito de autonomia das escolas e depois recusar essa autonomia no que ela tem de essencial e que tem a ver com a construção das aprendizagens, com os conteúdos, com a integração dos saberes. É muito importante que este processo continue como tem estado até agora: centrado na construção de consensos entre profissionais, na procura de soluções assentes no melhor conhecimento disponível, no melhor entendimento científico e técnico, longe da pequena politiquice oportunista, que é o contrário da verdadeira política. Não podemos falar de aprendizagens em modo de comentador televisivo, porque as nossas crianças e os nossos jovens merecem mais, porque o País merece que tratemos destes assuntos sérios com a maior seriedade. Aplausos do PS.Sr.as e Srs. Deputados, a aposta na promoção do sucesso educativo é uma questão de justiça, é uma questão de equidade. Os que repetem e os que abandonam são sempre os que já eram mais desfavorecidos à partida. E com isso nós não nos conformamos. Aplausos do PS.Por isso, o Partido Socialista é contra o facilitismo. 11 É fácil fazer da escola uma máquina de reprodução das desigualdades sociais, é fácil fazer rankings que escondem a complexidade dos problemas. Difícil é dar as mesmas oportunidades a todos e não deixar ninguém para trás. Aplausos do PS."
        },
        "42": {
            "orador": "Pedro Alves",
            "partido": "PSD",
            "discurso": "É só conversa!"
        },
        "43": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. A partir de agora, o tempo que gastar será descontado na próxima ronda."
        },
        "44": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente. É fácil pôr no papel programas impossíveis de cumprir ou cujo cumprimento degrada a relação pedagógica ou depende de explicações por fora. Difícil é pensar um currículo exequível, integrado, orientado para a formação integral do indivíduo. É fácil desenhar pseudosoluções e aplicá-las a partir da 5 de Outubro e esperar que uma medida igual para todos sirva para situações muito diferentes. Difícil, mas necessário, é trabalhar no respeito pela diversidade das situações, confiar nas escolas e confiar nos professores para que construam a autonomia necessária e promover a diferenciação pedagógica. É fácil fazer como se o perfil científico-humanístico fosse a via real e as outras vias fossem de segunda. Difícil, mas necessário, é valorizar da mesma maneira os vários caminhos para concluir a escolaridade obrigatória, também o ensino profissional e também o ensino artístico. Aplausos do PS. Por isso, somos contra o facilitismo, porque somos pela escola pública, sem a qual não haverá liberdade de ensinar e de aprender, sem a qual a democracia não estará completa. Aplausos do PS."
        },
        "45": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É a vez da Sr.ª Deputada Joana Mortágua, do Grupo Parlamentar do Bloco de Esquerda. Faça favor."
        },
        "46": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: Na preparação deste debate, li algumas entrevistas de Nuno Crato e encontrei uma única coisa em relação à qual concordo com o ex-Ministro. Quando lhe perguntaram qual era o grande desafio do Ministério, se era agradar aos professores, aos pais ou criar estabilidades nas escolas, Nuno Crato respondeu: «O maior desafio é mudar as coisas. Esse é o maior desafio.» É a única coisa com a qual estou de acordo com Nuno Crato: mudar as coisas. E o Bloco de Esquerda vai bater-se pelas mudanças que contam para a melhoria da escola pública. Vejo-me obrigada a debater com Nuno Crato, o ex-Ministro da Educação, porque o PSD não diz ao que vem."
        },
        "47": {
            "orador": "Pedro Alves",
            "partido": "PSD",
            "discurso": "A Sr.ª Deputada tem de debater é com o atual Ministro!"
        },
        "48": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "O PSD não diz o que é que defende para a escola pública, não se demarca, nem apoia aquilo que aconteceu. Por exemplo, em 2013, o ex-Ministro Nuno Crato dizia, sobre necessidades educativas especiais e a sua inclusão — agora, tão caras ao PSD … Protestos do PSD. Oiçam! Como eu estava a dizer, em 2013, o ex-Ministro Nuno Crato, sobre necessidades educativas especiais e a sua inclusão — agora, tão caras ao PSD! — dizia: «Estão integrados na turma, mas na verdade não estão. Naturalmente, o que acontece é que aqueles alunos pertencem à turma, mas, dadas as suas necessidades, não convivem com os alunos daquela turma. Portanto é mais uma questão administrativa do que outra.». Estão de acordo?"
        },
        "49": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É uma vergonha!"
        },
        "50": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "A inclusão das necessidades educativas especiais é uma questão administrativa ou demarcam-se daquela que era a política de Nuno Crato? Protestos do Deputado do PSD Pedro Alves."
        },
        "51": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Deputado, aprenda a ouvir!"
        },
        "52": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "É importante saber aquilo que o PSD quer. O que percebemos é aquilo que o PSD não quer e, pela irritação, nota-se daquilo que o PSD tem medo. O que o PSD tem medo é da democracia nas escolas,…"
        },
        "53": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É verdade!"
        },
        "54": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "… o que o PSD tem medo é daquilo que os professores têm a dizer sobre os programas que implementou, o que o PSD tem medo é de ouvir os alunos sobre a escola que eles querem, porque ela é diametralmente oposta da escola que o PSD lhes impôs."
        },
        "55": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "56": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "É disso que o PSD tem medo: é da democracia."
        },
        "57": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Autoritários!"
        },
        "58": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Do que o PSD tem medo é de ouvir nas escolas que chamam ao conselho pedagógico staff pedagógico do diretor. Do que o PSD tem medo é de ouvir nas escolas que as eleições do conselho geral são eleições de partido único. Do que o PSD tem medo é de ouvir nas escolas que as eleições de departamento são mais complexas do que uma eleição da CReSAP (Comissão de Recrutamento e Seleção para a Administração Pública) para um dirigente da Administração Pública. É disso que o PSD tem medo de ouvir. Mas é por isso que vamos bater-nos, por aquilo que é mais difícil. Sr. Ministro, reconheço que há uma pesada herança. Numa entrevista a Nuno Crato, em 2014,…"
        },
        "59": {
            "orador": "Pedro Alves",
            "partido": "PSD",
            "discurso": "Mas nós estamos em 2017!"
        },
        "60": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "… o entrevistador dizia: «Há falta de funcionários, os pais exigem a manutenção das escolas, faltam professores e até exigem sempre a sua demissão.» Sr. Ministro, é uma pesada herança, mas isso não pode servir de desculpa. É preciso investimento na escola pública,…"
        },
        "61": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Onde é que ele está!"
        },
        "62": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "… é preciso acabar com a precariedade dos professores, é preciso contratar funcionários para as escolas públicas…"
        },
        "63": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo, que será descontado na próxima ronda. 13"
        },
        "64": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Obrigada, Sr. Presidente. Como dizia, é preciso contratar funcionários para as escolas públicas e, por isso, se o PSD está preocupado com esta situação, aquilo que pode dizer é quantos milhões acha que devem ser investidos no próximo orçamento da educação e nós cá estaremos para fazer esse debate. Aplausos do BE. Protestos do PSD."
        },
        "65": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É a vez do Grupo Parlamentar do CDS-PP. Tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "66": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A Sr.ª Deputada Joana Mortágua falou do tema da precariedade e eu gostava de aproveitar a boleia. No panfleto do Bloco de Esquerda sobre precariedade, afirma-se em letras muito grandes: «Agora é connosco»."
        },
        "67": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Estamos desgraçados!"
        },
        "68": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Se o Governo me permite, e como o Bloco de Esquerda se assume corresponsável pela solução para a precariedade, gostava de me dirigir ao Bloco porque me parece que não estão a fazer um grande trabalho nesta matéria, agora que é convosco. Vejamos dois temas, sendo o primeiro sobre a vinculação de professores. Disse a Sr.ª Deputada Catarina Martins, em 7 de dezembro, num debate quinzenal: «Osprofessores têm de ser vinculados. Todos os que cumprem necessidades permanentes, todos os que têm contratos a prazo e já deviam estar vinculados e não fazer uma operação de cosmética que só insulta os professores e professoras. Há neste País mais de 20 000 professores contratados»."
        },
        "69": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "70": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Parole, parole!"
        },
        "71": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "E o Sr. Primeiro-Ministro concordou e até acrescentou: «Não, não é aceitável. A qualidade da escola pública seria melhor se os professores não estivessem sujeitos a esta instabilidade»."
        },
        "72": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Vai daí…!"
        },
        "73": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Vai daí o que é que acontece? Prevê-se a vinculação de 400 professores por via da norma-travão e mais 3000 por concurso extraordinário — 3400 para 20 000…"
        },
        "74": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "E só fazer as contas!"
        },
        "75": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Aplicando o raciocínio que costumam usar connosco, os senhores — Bloco, PCP e PS — acabaram de despedir, pelo menos, 16 600 professores."
        },
        "76": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Despedimento coletivo!"
        },
        "77": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "É este o vosso contributo? Mas vamos considerar um outro exemplo, agora sobre formação de professores. Gostava de trazer à consideração da Sr.ª Deputada Joana Mortágua um despacho de 30 de dezembro de 2016, assinado pela Sr.ª Secretária de Estado Alexandra Leitão, que refere o seguinte: «O Regime Jurídico da Formação Contínua (…) reconhece o importante papel do docente de carreira enquanto formador, porquanto a prestação do serviço de formação exige um aturado e permanente investimento na sua qualificação e atualização científica e pedagógica.» Este despacho estabelece que àqueles que colaborarem na prestação deste serviço de formação contínua, e cito, «sem qualquer contrapartida financeira» —…"
        },
        "78": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sem qualquer contrapartida financeira!"
        },
        "79": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… repito, «sem qualquer contrapartida financeira» — lhes seja atribuída diretamente a classificação de ‘Muito Bom’. Protestos do Deputado do CDS-PP Nuno Magalhães. Bem me lembro de a Sr.ª Deputada Catarina Martins ter afirmado, e cito, «o trabalho voluntário é uma treta». Se agora é convosco, como é que estas coisas acontecem?"
        },
        "80": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "81": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "O que dizem os senhores? É este o vosso combate à precariedade e à dignificação dos professores? Sr.as e Srs. Deputados, esta não é, seguramente, a fórmula certa para garantir a formação anunciada e prometida aos docentes nas nossas escolas para que possam fazer tutorias ou desenvolver as tais metodologias ativas de ensino, dentro e fora da sala de aula. Fazer um despacho que institui a formação de docentes à custa do trabalho voluntário dos colegas já era questionável, mas fazê-lo usando de uma persuasão musculada, no fundo, dizer: «Olhem, dar formação é grátis, é o vosso passaporte garantido para um ‘Muito Bom’», é, desculpem-me, muito mau."
        },
        "82": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "É uma vergonha!"
        },
        "83": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Por isso, agora que os senhores reconhecem que é convosco, diga-me, Sr.ª Deputada: é este o contributo do Bloco para a qualidade da escola pública? Aplausos do CDS-PP e do PSD."
        },
        "84": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, também ultrapassou o tempo, pelo que será descontado na próxima ronda. Tem a palavra a Sr.ª Deputada Ana Mesquita, do Grupo Parlamentar do PCP."
        },
        "85": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: As matérias relativas à educação são de grande importância para o PCP, pelo que saudamos a oportunidade de, hoje, podermos, novamente, debruçar-nos sobre elas. Gostaria de começar por dizer que o Grupo Parlamentar do PCP, já em dezembro, apresentou uma iniciativa relativa à gestão democrática das escolas, pelo que esta questão, em todos os graus de ensino, é muito positiva, assim como também consideramos positivo haver mais vozes que se juntam à reivindicação nesta matéria. Aproveitamos, desde já, para anunciar que o PCP deu entrada de um projeto que revoga o regime fundacional e estabelece um modelo de gestão democrática no ensino superior, alterando o RJIES (Regime Jurídico das Instituições de Ensino Superior)."
        },
        "86": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem! 15"
        },
        "87": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "No que concerne à matéria dos assistentes operacionais, já se encontra plasmada, relembramos, na Lei do Orçamento do Estado, por iniciativa do PCP, a norma que institui a revisão do rácio destes trabalhadores não docentes. Assim, o que é necessário é que se cumpra o Orçamento do Estado e que se reveja o rácio, conforme o que está já aprovado por esta Assembleia da República. Aplausos do PCP. Sr.as e Srs. Deputados, fruto da política de direita de sucessivos governos, a escola pública sofreu com o desinvestimento tentativas da sua descaracterização e mercantilização, esvaziamento democrático, ataques aos direitos dos trabalhadores, designadamente por mão do Governo PSD/CDS. Muitos dos problemas causados ou aprofundados pelo último Governo contam, agora como sempre, com propostas e iniciativas do PCP, que permitem que o rumo seja outro e que se faça um caminho de valorização da escola pública, mas que necessitam, Sr. Ministro, da ação e do compromisso do Governo quanto à sua concretização. E o caderno de encargos com vista ao investimento na educação e na escola pública é vasto: passa pelo combate à precariedade, pela vinculação dos professores, de assistentes operacionais, pela gestão democrática, pela redução do número de alunos por turma, pela promoção do sucesso escolar, pela recuperação e conservação do parque escolar, pela resposta em termos de ação social escolar. Quanto à gestão democrática das escolas, consideramos que é matéria que carece de intervenção urgente que advém de um sentimento generalizado da comunidade escolar. Professores, trabalhadores não docentes, alunos, pais têm vindo a defender um modelo de governo democrático das escolas assente em órgãos colegiais e não no órgão unipessoal do diretor. O esvaziamento da participação democrática nas escolas é um empobrecimento da nossa democracia e revela a falácia do discurso centrado exclusivamente na autonomia das escolas, enquanto ilha, assim sendo, sem recursos, empobrecida e, sem qualquer hipótese de governo pelo coletivo da comunidade escolar. O exercício da democracia deve ser feito, incentivado e tomado desde logo a partir das escolas, ouvindo diferentes vozes, sensibilidades e experiências em órgãos colegiais, conforme o PCP propõe no seu projeto de lei. Mas há, afinal, quem ache, como o PSD, que esta coisa da democracia começar logo pelas escolas que até nem é boa ideia!"
        },
        "88": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "89": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Quanto à vinculação dos professores, Sr. Ministro, importa dar passos decididos e mais ambiciosos para a resolução deste problema que afeta milhares de docentes, que andam há anos numa situação precária e instável, dando resposta as mais das vezes a necessidades permanentes. Para o PCP, a solução passa pela implementação de um concurso público, nacional, ordenado por lista graduada com base em critérios objetivos e transparentes. A par disto, outros momentos de vinculação extraordinária não podem ser excluídos por uma questão da mais elementar justiça para com os professores, mas também para resposta a necessidades efetivas da escola pública. A construção e formação da cultura integral do indivíduo passa também pela melhoria geral das condições de ensino-aprendizagem, entre outras questões, pela redução do número de alunos por turma. Importa que esta medida seja implementada desde já a partir do próximo ano letivo. Para concluir, o PCP contribuirá, como tem feito, de forma construtiva e empenhada, para soluções de valorização e dignificação da escola pública. Aplausos do PCP."
        },
        "90": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, também no seu caso, o tempo foi ultrapassado, pelo que será descontado na próxima ronda. Tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "91": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Julgo que, da parte da direita, a intervenção do Sr. Deputado Amadeu Albergaria, do PSD, foi profundamente esclarecedora das diferenças que nos separam relativamente à visão de escola. E a sua, Sr. Deputado — lamento dizê-lo —, é profundamente retrógrada e perigosa."
        },
        "92": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Nós vamos a votos. A Sr.ª Deputada não vai!"
        },
        "94": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Repare que, na sua intervenção, o Sr. Deputado quase que se arrepia quando fala na gestão democrática das escolas."
        },
        "95": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Vá a votos com o seu partido!"
        },
        "96": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "O que é isso dos órgãos coletivos? O que é isso da participação de alunos e de funcionários na gestão das escolas? Isso não é para os senhores! O senhor fala como se as artes, essa coisa do desporto, essa coisa da cidadania fossem fazer com que os alunos andassem a perder tempo, porque o grosso do tempo é para a Matemática e para o Português e o resto é conversa! Protestos do PSD. Não, Sr. Deputado. A escola deve formar integralmente os alunos — os jovens e as crianças —, que são cidadãos, e sê-lo-ão de pleno direito, interventivos e participativos. É isso que se quer! Tudo resumido aos exames, à avaliação… O que é isso da aferição para tentar perceber onde é que as nossas escolas estão a falhar para, depois, poder melhorar, criar políticas para poder melhorar?!"
        },
        "97": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Vá a votos!"
        },
        "98": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Não! Isso não é com os senhores. Mas também não é novidade nenhuma, porque foi essa a política que os senhores implementaram."
        },
        "99": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "100": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Vá a votos!"
        },
        "101": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Já agora, Sr. Deputado, direi que a sua intervenção foi de uma grande desfaçatez, mas de uma grande desfaçatez! Aplausos do PCP e do PS. Então, os senhores, que despediram professores como não há memória no País, que reduziram o número de funcionários nas escolas — de psicólogos nem queriam falar! —, agora, vêm dizer que isso é o máximo das prioridades da nossa escola?!"
        },
        "102": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "103": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Olhe, eu também acho. Mas, sabe, Sr. Deputado, já achava o mesmo na legislatura em que foram Governo. Aplausos do PCP. 17"
        },
        "104": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Vá a votos!"
        },
        "105": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Bem, mas já chega de conversa para o PSD, porque a vossa política nós já a conhecemos e não a queremos,… Protestos do PSD. … e julgamos que as comunidades educativas também não a querem. Sr. Ministro, uma questão que é fundamental para a aprendizagem dos alunos prende-se com as condições que eles têm na escola para essa aprendizagem e, entre esses fatores, as condições do edifício da escola são determinantes. Há alunos a ter aulas, durante anos e anos, em contentores e, na margem sul, isso é perfeitamente notório. Basta ir ao Monte da Caparica ou a Corroios. Sr. Ministro, que soluções é que vamos dar a estas comunidades educativas e a estes alunos em particular? A segunda questão que gostava de lhe colocar, também relativa a estas condições, digamos assim, de segurança e de descanso das comunidades escolares, prende-se com a matéria do amianto. Sr. Ministro, que respostas concretas — e gostava que fizesse uma atualização relativamente a esta matéria — é que o Governo está a dar quanto à remoção do amianto nas escolas? Aplausos do PCP e de Deputados do PS."
        },
        "106": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Informo a Sr.ª Deputada de que o tempo excedido será descontado na última ronda. Tem a palavra o Sr. Ministro da Educação, Tiago Brandão Rodrigues."
        },
        "107": {
            "orador": "MinistrodaEducação",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, agradeço todas as intervenções que fizeram. Sr.ª Deputada Joana Mortágua, sim, este Governo recebeu um legado impressionante no que toca à escola pública. Tivemos a oportunidade de ver o Sr. Deputado Amadeu Soares Albergaria a falar do verdadeiro diabo que chega ao nosso País, que é a aposta e a defesa do serviço nacional de educação. Cada vez que nesta Casa e nos meios de comunicação social se repete a expressão «serviço nacional de educação», o Sr. Deputado Amadeu Soares Albergaria, como dizia a Sr.ª Deputada Heloísa Apolónia, de Os Verdes, arrepia-se,… Aplausos do PS. … sente que a sua verdade se transforma em algo que o põe em causa, bem como tudo aquilo em que verdadeiramente acredita, num discurso absolutamente bafiento, num discurso que nos mostra que a pós-verdade,…"
        },
        "108": {
            "orador": "PedroAlves",
            "partido": "PSD",
            "discurso": "Pós-verdade!?"
        },
        "109": {
            "orador": "MinistrodaEducação",
            "partido": "",
            "discurso": "… as inverdades e as verdades alternativas também existem aqui, em Portugal, e não só no outro lado do charco. Protestos do Deputado do PSD Amadeu Soares Albergaria. É impressionante ver como se constroem verdades diferentes sobre a qualificação e a formação de adultos. Desde que tomámos posse, a qualificação e a formação de adultos tem sofrido um verdadeiro aumento positivo relativamente ao número de alunos, assim como tem havido uma aposta forte no ensino profissional. Srs. Deputados, também gostava de falar do ruído que existe em relação às alterações à estrutura curricular do ensino básico e secundário."
        },
        "110": {
            "orador": "AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "E o abandono escolar?"
        },
        "111": {
            "orador": "MinistrodaEducação",
            "partido": "",
            "discurso": "Ao contrário do que se sugere, e para que fique verdadeiramente claro, o Ministério da Educação não está a revogar nenhuma estrutura curricular, nem a proceder a nenhum tipo de alterações abruptas, descoordenadas ou descontextualizadas. Protestos do PSD. O que tem acontecido é que se tem iniciado um verdadeiro processo de longo curso de reflexão, de forma gradual, com uma amplitude e latitude bastante alicerçada e com muita abertura a toda a comunidade e que visa essencialmente reforçar a integração e a coerência de um verdadeiro perfil integrado de competências, respondendo ao que a nossa sociedade verdadeiramente precisa para os desafios da educação no século XXI e que suscita, entre outras, estas questões de natureza curricular."
        },
        "112": {
            "orador": "AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "Esse discurso é bafiento!"
        },
        "113": {
            "orador": "MinistrodaEducação",
            "partido": "",
            "discurso": "Este é um processo que está em curso e que convoca toda a comunidade educativa. Temos falado com as associações profissionais, temos falado com as sociedades científicas, temos falado com os diretores, temos falado com a academia, temos falado com os pais e encarregados de educação, temos falado, Sr. Deputado Amadeu Soares Albergaria, e pode arrepiar-se, com os alunos deste País — imaginem só, Srs. Deputados — para que entendam verdadeiramente que podem ser partícipes no pensar e no pensar democrático. Aplausos do PS. Protestos do PSD. Temos dado instrumentos a esses mesmos alunos para pensarem a sua escola e para que a sua sensibilidade cidadã e a sua construção como cidadãos possam acontecer. O que este Governo não fará, Srs. Deputados, é precisamente aquilo de que alguns nos acusam, talvez pela confusão, como aqui se disse, com governos anteriores. Protestos do PSD. Levamos 15 meses de um novo Governo, levamos 15 meses de uma nova realidade, mas existem Srs. Deputados, nesta Casa, que continuam absolutamente enquistados numa realidade anterior, numa realidade que lhes era absolutamente cómoda e que, claramente, estava a matar a nossa escola pública. O que fizeram foi revogar o currículo nacional do ensino básico sem terem definido, porque não acreditavam nele, um verdadeiro perfil para a escolaridade obrigatória, que nós exigimos aos nossos alunos que seja agora de 12 anos. Alargaram também essa escolaridade obrigatória sem terem definido qualquer perfil desejado de aluno no final desses mesmos anos. Por isso, estamos a fazer mudanças na educação que se constroem claramente de forma gradual e envolvendo as pessoas, as escolas e todos os agentes educativos. Relativamente ao pessoal não docente, todos nós sabemos que muitas das nossas escolas estavam absolutamente depauperadas no que toca aos assistentes operacionais. Nesta Legislatura, renovámos 2621 contratos, transformando-os…"
        },
        "114": {
            "orador": "PedroAlves",
            "partido": "PSD",
            "discurso": "Já lá estavam! Esses contratos já existiam!"
        },
        "115": {
            "orador": "MinistrodaEducação",
            "partido": "",
            "discurso": "Eram contratos emprego-inserção, Sr. Deputado Pedro Alves! Agora, os contratos têm outro nível de dignidade! Fizemos também procedimentos concursais para 300 assistentes operacionais. 19 Protestos do PSD. Queria dizer-lhes, Srs. Deputados, e estou certo de que conhecem a Lei do Orçamento do Estado, que este Governo… Protestos do PSD e contraprotestos do PS."
        },
        "116": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, peço que criem condições para que o Sr. Ministro possa ser ouvido. Faça favor de prosseguir, Sr. Ministro."
        },
        "117": {
            "orador": "MinistrodaEducação",
            "partido": "",
            "discurso": "Srs. Deputados, como eu estava a dizer, este Governo já assumiu, em Lei de Orçamento do Estado, o compromisso para rever a portaria dos rácios. Todos sabemos que isso é absolutamente fundamental, todos sabemos que existem escolas que cumprem os rácios, mas, ainda assim, devido a muitas baixas médicas que conhecemos, o que acontece é que não são suficientes. Até ao ano letivo de 2017, tendo em consideração as necessidades reais do acompanhamento dos alunos, designadamente e de forma importante, dos alunos com necessidades educativas especiais, trabalharemos para que esta portaria dos rácios possa responder mais efetivamente às nossas comunidades educativas. Quanto às questões relacionadas com pessoal docente, queria dizer que trabalhámos, sim, de forma absolutamente transparente e absolutamente aberta com as organizações sindicais para que neste momento, em que ainda não chegámos a meio da Legislatura, possamos ter mais professores vinculados do que os que havia em igual momento no Governo anterior e quase o mesmo número de docentes. Aplausos do PS."
        },
        "118": {
            "orador": "PedroAlves",
            "partido": "PSD",
            "discurso": "Quase!"
        },
        "119": {
            "orador": "MinistrodaEducação",
            "partido": "",
            "discurso": "Trabalhámos também para que as vinculações de caráter permanente pudessem ser mais oleadas. Srs. Deputados, também queria dizer que — e ontem foi dito aqui, nesta Casa, e é muito importante —, finalmente, o trabalho para a criação de um grupo de recrutamento para os docentes de língua gestual portuguesa e o reforço das condições…"
        },
        "120": {
            "orador": "AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "Isso é só para 2019!"
        },
        "121": {
            "orador": "MinistrodaEducação",
            "partido": "",
            "discurso": "Mais vale tarde do que nunca, Sr. Deputado! Se o Sr. Deputado fizesse parte de um grupo parlamentar que apoiasse o Governo, isso nunca iria acontecer. Sabemo-lo todos! Aplausos do PS."
        },
        "122": {
            "orador": "Pedro Alves",
            "partido": "PSD",
            "discurso": "O senhor não sabe o que está a dizer!"
        },
        "123": {
            "orador": "MinistrodaEducação",
            "partido": "",
            "discurso": "Por outro lado, de forma importante, houve também um reforço das condições de mobilidade dos docentes com deficiência permanente, quer seja visual, quer seja motora. Srs. Deputados, também quero dizer que nos comprometemos, com os docentes e com as organizações que defendem os seus interesses, a abrir novos momentos de vinculação extraordinária nos próximos anos. Por último, a Sr.ª Deputada Ana Rita Bessa falou aqui de formação e eu quero dizer-lhe que, neste momento, foi aberto um concurso para formação contínua de professores que vai outorgar 19 milhões de euros para que efetivamente haja formação nas nossas escolas. Até aqui, Sr. Deputada, não havia, e não houve durante quatro anos,…"
        },
        "124": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sabe perfeitamente que isso não é verdade!"
        },
        "125": {
            "orador": "MinistrodaEducação",
            "partido": "",
            "discurso": "… um único evento de formação contínua gratuita para os nossos docentes, e é importante neste momento resgatar essa questão. Aplausos do PS."
        },
        "126": {
            "orador": "AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "É falso! O senhor não sabe o que está a dizer!"
        },
        "127": {
            "orador": "MinistrodaEducação",
            "partido": "",
            "discurso": "Relativamente ao edificado, e repito tudo o que já disse, é preciso fazer intervenções claras na nossa escola, é preciso tirar, e estamos a fazê-lo, o Portugal 2020, com verbas do Orçamento do Estado. Sr.ª Deputada Heloísa Apolónia, em todas as intervenções que agora se fazem, é absolutamente prioritária, e está inscrita em toda a legislação, a remoção de amianto, e já estamos a proceder a essa remoção. O que aqui se disse relativamente ao edificado, por parte do Grupo Parlamentar do PSD, só pode ser fruto…"
        },
        "128": {
            "orador": "AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "É verdade!"
        },
        "129": {
            "orador": "MinistrodaEducação",
            "partido": "",
            "discurso": "Isto chama-se hipocrisia política daqueles que não investiram no País e que não investiram na nossa escola durante quatro anos! Chama-se só hipocrisia política… Aplausos do PS. … daqueles que cortaram 70% das obras que estavam a ser feitas nas nossas escolas entre 2011 e 2015, daqueles que pararam todo um programa de requalificação das nossas escolas, daqueles que, de forma absolutamente torpe, inscreveram nos fundos comunitários uma verba que nunca sairia do papel! Protestos do PSD. É importante dizer que estamos a trabalhar, sim, em parceria com muitas autarquias…"
        },
        "130": {
            "orador": "Pedro Alves",
            "partido": "PSD",
            "discurso": "Chantagem! Chantagem! O senhor não sabe o que é uma autarquia!"
        },
        "131": {
            "orador": "MinistrodaEducação",
            "partido": "",
            "discurso": "… do Partido Social Democrata e até com autarquias do CDS para que efetivamente isso aconteça. Aplausos do PS."
        },
        "132": {
            "orador": "AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "Antes de falar de transparência, responda ao Parlamento!"
        },
        "133": {
            "orador": "MinistrodaEducação",
            "partido": "",
            "discurso": "Veja os números, Sr. Deputado!"
        },
        "134": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, o tempo que usou a mais será descontado na próxima ronda, que, aliás, vai começar com a intervenção da Sr.ª Deputada Nilza de Sena. Tem a palavra, Sr.ª Deputada."
        },
        "135": {
            "orador": "NilzadeSena",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Deputados: Estamos perante a suprema ironia. O Governo, que tem a paixão pela qualificação, desqualifica. O Governo, que queria pôr as pessoas antes do défice, estrangula o investimento. O Governo, que se diz arauto da escola pública, piora a escola pública. O Governo, que diz que quer avançar, recua. O Governo, que diz que quer ser transparente, esconde e engana. 21 É um Governo demagógico, um Governo populista que promete o que não poder dar e que dá com uma mão o que tira com as duas. É um Governo que vive de anúncios, de desinformação, de propaganda, que engana professores, que engana as escolas, que engana as famílias e engana os alunos. E são eles, os alunos, as crianças e jovens, que pagarão a fatura de o PS ter entregado, como pagamento da sua sobrevivência política, um ministério à extrema-esquerda e a um sindicato. Este é o vosso ministério, o ministério das reversões e dos atrasos. Marcaram este debate por estarem preocupados com a escola pública e ei-los a dirigirem-se à oposição em vez de se dirigirem ao Sr. Ministro. Isto é caricato! Falam de democracia nas escolas e atropelam, sistematicamente, a democracia aqui dentro."
        },
        "136": {
            "orador": "AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "137": {
            "orador": "NilzadeSena",
            "partido": "PSD",
            "discurso": "Partidos autoritários não dão lições de democracia a esta bancada."
        },
        "138": {
            "orador": "AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "139": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!…"
        },
        "140": {
            "orador": "NilzadeSena",
            "partido": "PSD",
            "discurso": "E o que é que nos diz a realidade, Srs. Deputados? A realidade diz-nos que o investimento na Matemática e no Português valeu a pena."
        },
        "141": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr.ª Deputada."
        },
        "142": {
            "orador": "NilzadeSena",
            "partido": "PSD",
            "discurso": "A realidade diz-nos que a avaliação externa no final de ciclos valia a pena. A realidade diz-nos que a exigência compensa. A realidade diz-nos que a autonomia e a descentralização são fundamentais."
        },
        "143": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "144": {
            "orador": "NilzadeSena",
            "partido": "PSD",
            "discurso": "Vou concluir, Sr. Presidente. A realidade diz-nos que os resultados, os bons resultados do PISA (Programme for International Student Assessment) e do TIMMS (Trends in International Mathematics and Science Study), que ficaram muito acima da média, estão em risco, e estão em risco com a vossa política. Aplausos do PSD. Protestos do Deputado do PCP João Oliveira."
        },
        "145": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Ivan Gonçalves."
        },
        "146": {
            "orador": "IvanGonçalves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O tema de hoje é, de facto, da maior importância, porque a escola pública de qualidade é o maior instrumento que temos à nossa disposição para promover uma efetiva redução das desigualdades de oportunidades existentes na nossa sociedade. A escola pública de qualidade oferece a todos os cidadãos condições para ultrapassar as condicionantes económicas, sociais e geográficas que podem ser um entrave à sua realização pessoal. Mas, Srs. Deputados, quando debatemos a escola pública, temos de ter memória, e nem nós nem os portugueses nos esquecemos do que a direita e o seu Governo fizeram à escola pública nos mais de quatro anos que governaram o nosso País."
        },
        "147": {
            "orador": "DuarteFilipeMarques",
            "partido": "PSD",
            "discurso": "Fale do abandono escolar!"
        },
        "148": {
            "orador": "IvanGonçalves",
            "partido": "PS",
            "discurso": "Calma, Sr. Deputado! Portugal vive hoje um contexto de recuperação do atraso e do desinvestimento que o anterior Governo imprimiu nas várias áreas. O anterior Governo, para além do desinvestimento que imprimiu nas várias áreas, também imprimiu uma visão bafienta dos currículos e dos métodos de ensino que menosprezavam o ensino de componentes vitais para a formação e crescimento dos estudantes portugueses. Não é essa a visão do Partido Socialista, nem é essa a visão do atual Governo."
        },
        "149": {
            "orador": "PorfírioSilva",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "150": {
            "orador": "IvanGonçalves",
            "partido": "PS",
            "discurso": "Entendemos que a sala de aula não é apenas um espaço para o ensino do Português e da Matemática, é também um espaço para a promoção do exercício pleno de cidadania. E entendemos que essa promoção deve ser feita não apenas de forma retórica mas através de uma verdadeira e efetiva educação para a cidadania, a ser incluída nos currículos lecionados na escola pública."
        },
        "151": {
            "orador": "PedroAlves",
            "partido": "PSD",
            "discurso": "Tenha vergonha!"
        },
        "152": {
            "orador": "IvanGonçalves",
            "partido": "PS",
            "discurso": "O Sr. Ministro e os Srs. Secretários de Estado estão também de parabéns por uma outra iniciativa: a criação do orçamento participativo das escolas."
        },
        "153": {
            "orador": "PorfírioSilva",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "154": {
            "orador": "IvanGonçalves",
            "partido": "PS",
            "discurso": "Com esta iniciativa, os alunos vão ter a oportunidade de participar no desenvolvimento de um projeto que contribua para a melhoria efetiva da sua escola, fomentando o espírito de participação dos estudantes, dando voz à sua opinião e promovendo a participação consciente na concretização das escolhas efetuadas."
        },
        "155": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo, Sr. Deputado."
        },
        "156": {
            "orador": "IvanGonçalves",
            "partido": "PS",
            "discurso": "Estes são apenas exemplos, aos quais poderíamos juntar a criação do suplemento ao diploma, que o Governo já anunciou, que demonstram como os vários aspetos da formação humana dos nossos estudantes podem, e devem, ser valorizados."
        },
        "157": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que termine, Sr. Deputado."
        },
        "158": {
            "orador": "IvanGonçalves",
            "partido": "PS",
            "discurso": "Vou já terminar, Sr. Presidente. É esta a escola pública que queremos construir: inclusiva, democrática e plural. E, ao mesmo tempo, queremos uma escola pública de qualidade que ajude a reforçar a qualificação dos portugueses, promovendo uma sociedade mais justa, mais livre e com maior igualdade de oportunidades. Aplausos do PS."
        },
        "159": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, pelo Grupo Parlamentar do Bloco de Esquerda, o Sr. Deputado Luís Monteiro."
        },
        "160": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: É engraçado ver que no debate sobre escola pública a direita decidiu agora falar de precariedade. Parece que o tema central para a direita é discutir a precariedade. Então, discutamos a precariedade. Só os governos da direita, nos últimos quatro anos, colocou 15 000… Protestos do PSD. 23 Calma, Srs. Deputados! Eu sei que os Srs. Deputados, em geral, estão nas bancadas do fundo a fazer barulho, mas a responsabilidade, agora, é outra, é preciso resolver os problemas da escola pública. Portanto, menos barulho e mais discussão de alternativas."
        },
        "161": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "162": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "O Governo da direita colocou 15 782 pessoas desempregadas a trabalhar, de borla, nas escolas."
        },
        "163": {
            "orador": "Jorge Costa",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "164": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "E, agora, a direita vem dizer: «Bem, o problema da precariedade é com o Bloco de Esquerda!». Com certeza! Foi o Bloco de Esquerda que colocou em cima da mesa o tema da precariedade…"
        },
        "165": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "166": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "… e o diagnóstico em que esta maioria parlamentar está a trabalhar, juntamente com o Governo, é exatamente para resolver os problemas que a direita quis esconder do País e dos portugueses. Aplausos do BE. Portanto, a ladainha de que agora é preciso resolver os problemas da precariedade…! Com certeza! O passo número um foi justamente o de pôr em cima da mesa e a público aquilo que a direita quis esconder durante quatro anos de governação desastrosa para a escola pública e para os serviços públicos."
        },
        "167": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "168": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Portanto, não falamos só da questão da precariedade. Já se esqueceram, Sr.as e Srs. Deputados da direita, que deixaram professores sem salário no ensino artístico?"
        },
        "169": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "170": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Deixaram professores sem salário no ensino artístico!"
        },
        "171": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Bem lembrado!"
        },
        "172": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Estávamos a falar de centenas de professores que davam aulas a milhares de alunos por todo o País, a quem a direita, simplesmente, decidiu não pagar salários."
        },
        "173": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Não é verdade!"
        },
        "174": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Já se esqueceram!"
        },
        "175": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Decidiram não pagar salários! Compreendemos a dificuldade da direita neste debate, só que é difícil esquecer o património que os senhores deixaram nos últimos quatros anos: precariedade e destruição do serviço público de educação. Mais: os senhores fizeram tábua-rasa de tudo aquilo que não era a vontade do Ministro Nuno Crato nem a vontade da maioria parlamentar de direita,…"
        },
        "176": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "177": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "… mas estaremos aqui para fazer força e resolver o problema da democracia nas escolas. A questão da precariedade, sim, Sr.ª Deputada, é connosco, e nós vamos resolvê-la, ao contrário do que fez a direita. Aplausos do BE."
        },
        "178": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Ilda Araújo Novo."
        },
        "179": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as Membros do Governo, Sr.as e Srs. Deputados: Quanto à escola pública, ou ao estado dela, a propósito do arranque do segundo período, definido como altamente positivo, nas palavras do Sr. Ministro, a 3 de janeiro, e pensando, talvez, nas perturbações decorrentes da já anunciada greve do pessoal não docente, importa lembrar que o Sr. Ministro, generosamente, prometeu então uns bons milhares de horas às escolas, de forma a que estas pudessem contratar assistentes operacionais para suprir necessidades eventuais. Disse, ainda, na altura, o Sr. Ministro que se encontrava igualmente a trabalhar para monitorizar e suprir possíveis necessidades. Permitam-me aqui um reparo: salvo o devido respeito, parece que o Sr. Ministro ou, melhor dizendo, a equipa que o Sr. Ministro tutela está tão-somente a monitorizar e a mapear desde que entrou em funções. É que só assim se consegue explicar que a 2 de fevereiro continue a afirmar e a admitir a necessidade de reforçar o pessoal não docente nas escolas, desta feita por causa das baixas médicas. Afirmou, ainda, o Sr. Ministro, que, técnica e legalmente, as nossas escolas têm os assistentes operacionais que deveriam ter. Espantoso! Porquanto, no tocante às baixas, deve haver uma epidemia desconhecida a grassar pelas escolas do País. É que, sendo certo que há baixas, também é inegável que não se revestem de caráter permanente, e daí que, a final, a realidade se imponha. E a realidade mostra que as decisões com consequências previsíveis, como as que resultaram da redução do horário de trabalho dos funcionários, originaram necessidades acrescidas, pese embora os 2600 funcionários anteriormente contratados pelo Governo PSD/CDS. A realidade é que a redução teria de ser compensada com mais funcionários, que, apesar de solicitados, não foram disponibilizados e, assim, continuam sem serem disponibilizados. Faz também parte da realidade o anúncio do recrutamento de mais 300 funcionários, que se reporta ao passado mês de outubro, repito, outubro. Mas ainda ontem neste Hemiciclo, o Sr. Deputado Porfírio Silva, do PS, que parece considerar-se como dono verdade no que aos assistentes operacionais diz respeito, acusava o PSD e o CDS de não se lembrarem de nada do que aconteceu no passado. Parece mesmo saber mais que o próprio Ministro, pois o Sr. Deputado afirmou, e cito-o ipsis verbis, sobre os assistentes operacionais, o seguinte: «Este Governo mobilizou recursos financeiros necessários para contratar 300 assistentes operacionais. Definiu as prioridades levando-as às escolas que estavam abaixo do rácio (...). Está em execução, está a ser implementado pelas escolas». Mas, então, a realidade é que a dita colocação dos 300 funcionários anunciados em outubro ainda está a decorrer?! Desde outubro, quando já estamos no final de fevereiro?! Será que este processo se conclui antes do fim do ano letivo? Afinal, há, ou não, nas escolas os assistentes operacionais que, técnica e legalmente, as escolas devem ter? O Sr. Ministro disse «sim» ou será que disse «já não»? Sr.as e Srs. Deputados: A realidade é que na escola pública há falta de funcionários. A realidade é que os serviços apenas funcionam mercê da boa vontade e disponibilidade dos funcionários, que chegam, inclusivamente, a abdicar das suas horas de almoço e de descanso. E ainda hoje temos notícia de pais estarem a pagar vigilantes nas escolas! No que aos assistentes operacionais diz respeito, esta, sim, é a realidade da escola pública, Sr. Ministro. Aplausos do CDS-PP."
        },
        "180": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Ana Virgínia Pereira. 25"
        },
        "181": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Com o contributo do PCP, aprovaram-se várias medidas no Orçamento do Estado cujo grau de concretização importa perceber. O desinvestimento na escola pública, levado a cabo por sucessivos governos, particularmente pelo Governo PSD/CDS, mais empenhado em favorecer a escola privada e os seus patrões, conduziu a uma realidade que cria constrangimentos no funcionamento das escolas, como, por exemplo, a carência de assistentes operacionais. Por proposta do PCP, foi aprovada uma norma no Orçamento do Estado que prevê a revisão dos critérios e da fórmula de cálculo para a determinação do rácio de assistentes operacionais, tendo em conta, entre outros, o meio socioeconómico, a idade dos trabalhadores e o grau de incapacidade, os alunos com necessidades educativas especiais e a dimensão das escolas, por forma a suprir a falta generalizada destes trabalhadores fundamentais para a qualidade da escola pública. Esta é uma medida há muito definida pelo PCP que já consta da lei; cabe ao Governo concretizá-la. Sr. Ministro, que medidas foram já tomadas, em concreto, para cumprir esta norma? Sr. Ministro, falta ainda aplicar medidas políticas para pôr fim à falta crónica de pessoal e ao recurso sistemático e ilegal à contratação precária. Em 2016, foram contratados a termo cerca de 2600 trabalhadores a tempo completo e cerca de 1200 a tempo parcial, contratando-se dois ou três trabalhadores a tempo parcial para preencher um lugar a tempo inteiro. Persistem ainda os trabalhadores com contrato emprego-inserção, sem os quais, neste momento, as escolas não funcionariam. Estamos, pois, perante situações de uma precariedade inaceitável que urge eliminar — aliás, já houve propostas apresentadas pelo PCP no Orçamento do Estado. Para quando, Sr. Ministro, o fim desta situação? Sr. Ministro, sobre a reposição de apoio às visitas de estudo ao nível da ação social escolar dos escalões A e B, proposta pelo PCP, corrigindo a profunda injustiça e desigualdade da responsabilidade do Governo anterior, já foram dadas orientações? A outra questão tem a ver com o atraso no pagamento aos pais dos manuais escolares. Sr. Ministro, já foram dadas orientações…"
        },
        "182": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo. Faça favor de concluir."
        },
        "183": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Vou já terminar, Sr. Presidente. Sr. Ministro, já foram dadas orientações às escolas no sentido de concretizar esta medida? Há ou não atraso no pagamento dos manuais escolares aos pais? Finalmente, por todo o País, há escolas em estado deplorável que carecem imperiosamente de obras urgentes."
        },
        "184": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr.ª Deputada."
        },
        "185": {
            "orador": "Ana Virginia Pereira",
            "partido": "PCP",
            "discurso": "Já termino, Sr. Presidente. Sr. Ministro, o Governo não pode demitir-se das suas responsabilidades, o Governo não pode negar o investimento necessário para dar resposta a estas carências gritantes. Para o PCP, o Governo tem de dar resposta global, igualitária e equilibrar todas estas escolas. Aplausos do PCP e do Deputado do PS Ivan Gonçalves."
        },
        "186": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "187": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr.as e Srs. Deputados: Acho que a direita, o PSD e o CDS, se descredibilizam a si próprios quando vêm com uma conversa radicalmente diferente da ação que tiveram quando estavam no Governo. Acho que as pessoas percebem que aquilo que os senhores defendem é aquilo que faziam quando estavam no Governo, mas, hoje, os senhores têm muita conversa para tentar agradar aos que ficaram profundamente desagradados com os efeitos concretos das vossas políticas, porque foram vítimas concretas dessas políticas. Sobre a precariedade, não foi por acaso que Os Verdes colocaram na Posição Conjunta, que assinaram com o Partido Socialista, o combate à precariedade. Na Legislatura anterior, em que os senhores eram Governo, dizíamos que o combate à precariedade era fundamental — e continuamos a dizê-lo e a agir nesse sentido — e, na área da educação, onde a estabilidade é um requisito para o sucesso, ela é, de facto, determinante. Assim, Sr. Ministro, gostava de colocar duas questões muito concretas. Agora mesmo, o Sr. Ministro, na resposta que deu às perguntas colocadas na primeira ronda, referiu que existirão novos momentos de vinculação extraordinária de professores, e eu acho que os professores mereciam saber mais. Agora vão 3000, mas para quando esses novos momentos de vinculação extraordinária de professores? Eu acho que os professores merecem, pelo menos, ter uma perspetiva relativamente a essa questão. Por outro lado, gostava de perceber qual é a preocupação e a ação do Ministério relativamente aos psicólogos escolares. Sabemos que o rácio está muito aquém daquilo que seria, sequer, aceitável e, por isso, eu gostava de saber que passos é que o Ministério está a dar no sentido de, progressivamente, se aproximar esse rácio de níveis relativamente aceitáveis. Aplausos de Os Verdes e do PCP."
        },
        "188": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado da Educação João Costa."
        },
        "189": {
            "orador": "Secretário de Estado da Educação (João Costa)",
            "partido": "",
            "discurso": "Sr. Presidente e Sr.as e Srs. Deputados, gostaria de comentar alguns aspetos. Relativamente à intervenção da Sr.ª Deputada Nilza de Sena, devo dizer que concordo consigo quando diz que é, de facto, importante o conceito de avaliação. Mas não há avaliação importante se não for feita de forma séria e rigorosa e a avaliação externa passa, exatamente, por termos instrumentos de avaliação sérios e rigorosos. Quando somos sérios e rigorosos, não omitimos dados, nem fazemos avaliações parciais. Quando fala do PISA e quando cavalga o PISA, omite dados, omite a consistência da progressão do PISA, omite, como já foi mostrado por vários, quem são os alunos que participaram no PISA. Não são os alunos das metas, não são os alunos que fizeram exame de 4.º ano, mas isso não interessa. O PSD, quando recorrentemente fala do TIMSS (Trends in International Mathmatics and Science Study), esquece-se de que o TIMSS abarcou duas disciplinas, nunca fala dos resultados do TIMSS em Ciências, onde Portugal baixou nove posições. Isso, de repente, desaparece do discurso, porque ele não é sério. Fazer avaliação passa por fazer o que os senhores não fizeram. O que os senhores fizeram foi revogar programas que estavam em vigor, sem ouvir ninguém. Leiam! Releia, Sr.ª Deputada, o despacho do Ministro Nuno Crato de revogação do currículo nacional do ensino básico. Ele tem de ser estudado. Aplausos do PS. Como se pode transformar o preâmbulo de um despacho num artigo de opinião de jornal ou numa participação no programa Plano Inclinado?! Isto não é sério, não parte de avaliação, não parte de conhecimento científico. Aliás, o que faz impressão ao PSD é estarmos a dar cumprimento a uma recomendação da Assembleia da República, aprovada por unanimidade, como disse o Sr. Deputado Porfírio Silva, para termos um debate alargado sobre o currículo. É estarmos a ouvir toda a gente, porque as metas de Português e de Matemática foram aprovadas sem ouvir ninguém. Aplausos do PS. Aliás, quem se manifestou chegou a ser insultado. Consulte o anterior presidente da Associação Portuguesa de Linguística e peça-lhe a resposta que ele recebeu da equipa responsável pelas metas de Português a um 27 parecer científico. Ele foi insultado! Para o PSD, o conceito de participação na construção de um currículo é não ouvir, é proceder de forma autista e recorrer ao insulto quando não tem razão. Portanto, quando enaltecermos a avaliação, é importante sermos sérios, sermos rigorosos,…"
        },
        "190": {
            "orador": "AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "Se são rigorosos, respondam ao Parlamento!"
        },
        "191": {
            "orador": "Secretário de Estado da Educação",
            "partido": "",
            "discurso": "… termos dados, ouvir toda a gente e construir em cima da participação. Há muito mais do que o TIMSS e o PISA (Programme for International Student Assessment), há dados sobre a obesidade, há dados sobre as ciências, há dados sobre as expressões, e esses dados também existem. E o que é que os senhores fizeram? Relegaram as expressões para segundo plano, relegaram a Educação Física para uma atividade de enriquecimento curricular e não se preocuparam com o facto de haver aulas de Educação Física que, hoje, demoram 15 minutos. Isso não é sério, isso não é um olhar integrado sobre o currículo e, sobretudo, isso é absolutamente contraditório com quem advoga as maravilhas da avaliação, porque recorre à avaliação para avaliar tudo exceto para se avaliar a si próprio. Aplausos do PS."
        },
        "192": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, ainda em nome do Governo, a Sr.ª Secretária de Estado Adjunta e da Educação, Alexandra Leitão."
        },
        "193": {
            "orador": "Secretária de Estado Adjunta e da Educação (Alexandra Leitão)",
            "partido": "",
            "discurso": "Sr. Presidente, vou referir três ou quatro coisas muito rápidas. Primeiro: ação social escolar. Já está em discussão, já está anunciado no Portal do Governo o novo despacho sobre a ação social escolar, que incluirá o pagamento das visitas de estudo, algo que o Ministério anterior tinha retirado,… Aplausos do PS."
        },
        "194": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Bem lembrado!"
        },
        "195": {
            "orador": "Secretária de Estado Adjunta e da Educação",
            "partido": "",
            "discurso": "… e um terceiro escalão da ação social escolar. Relativamente ao atraso do pagamento dos manuais, o que temos é um atraso de reporte, em alguns casos, de escolas, e é por isso que ainda não foi pago."
        },
        "196": {
            "orador": "AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "Agora, a culpa é das escolas!"
        },
        "197": {
            "orador": "Secretária de Estado Adjunta e da Educação",
            "partido": "",
            "discurso": "Não, a culpa não é das escolas, embora seja normal, mas é um número diminuto de escolas. Relativamente aos professores, pela primeira vez vai ser criado o grupo de recrutamento dos professores de língua gestual portuguesa."
        },
        "198": {
            "orador": "AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "Isso é só para 2018!"
        },
        "199": {
            "orador": "Secretária de Estado Adjunta e da Educação",
            "partido": "",
            "discurso": "É para 2018, mas vocês estiveram lá quatro anos e não o fizeram. Aplausos do PS, do BE e do PCP."
        },
        "200": {
            "orador": "AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "É só para 2018!"
        },
        "201": {
            "orador": "Secretária de Estado Adjunta e da Educação",
            "partido": "",
            "discurso": "Será para 2018/2019! Será para o ano letivo de 2018/2019! O ano letivo começa em setembro, Sr. Deputado! A portaria do rácio dos assistentes operacionais está em preparação, de acordo com as indicações que, em parte, constam da lei do Orçamento, mas também tendo em conta a melhoria, naturalmente, do rácio que o anterior Governo nos deixou. Aplausos do PS. Relativamente aos docentes, aos mais de 500 docentes relativos ao plano de promoção do acesso escolar, estão nas escolas. Estão nas escolas! Aplausos do PS. Protestos do PSD. Quanto à vinculação de professores, nós vamos vincular, em 2017, 3400 professores. VV. Ex.as vincularam, em quatro anos, 4200. Aplausos do PS. No que respeita aos novos momentos de contratação, serão ponderados anualmente novos momentos de contratação. Pela primeira vez, em quatro anos, vão ser abertas vagas do quadro de agrupamento e do quadro de escola. Repito: pela primeira vez, em quatro anos. Aplausos do PS. Relativamente à autonomia das escolas, os 300 assistentes operacionais que estão em recrutamento são recrutados pelas escolas de acordo com as suas regras de concurso e de seleção. Isto é dar autonomia às escolas. Aplausos do PS. Quanto ao investimento em escolas públicas, são 180 milhões para investimento. Se quiser, posso dar-vos a lista de cada um dos investimentos. Aplausos do PS."
        },
        "202": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Já a pedimos há muito tempo e não a deram!"
        },
        "203": {
            "orador": "Secretária de Estado Adjunta e da Educação",
            "partido": "",
            "discurso": "Não falem disso, porque, entre 2012 e 2015, reduziram em 80% o investimento em escolas públicas! Tenham um pouco de pudor! Aplausos do PS. Relativamente ao ensino artístico, pela primeira vez, de há cinco anos para cá, o pagamento do ensino artístico não só está em dia como está antecipado um mês. Aplausos do PS. No que respeita ao grupo de recrutamento para o Inglês do 1.º ciclo, estamos a trabalhar na certificação da profissionalização dos professores do grupo de recrutamento 120. Quanto aos manuais gratuitos, devo dizer que já estão nas escolas desde o início. Querem mais dados? Precisam de mais dados? 29 Aplausos do PS, do BE, do PCP e de Os Verdes. Protestos do PSD e do CDS-PP."
        },
        "204": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vá lá fazer queixinhas ao Passos Coelho. Sr. Presidente : Srs. Deputados, chegámos ao fim do debate temático, requerido pelo BE, sobre escola pública. Passamos ao segundo ponto da nossa ordem de trabalhos, que consta da discussão, na generalidade, dos projetos de lei n.os 391/XII (2.ª) — Altera a Tabela Geral do Imposto do Selo no sentido de eliminar a tributação das operações de pagamento baseadas em cartões (CDS-PP), 396/XIII (2.ª) — Clarifica o titular do interesse económico nas taxas relativas a operações de pagamento baseadas em cartões (alteração ao Código do Imposto do Selo, aprovado pela Lei n.º 150/99, de 11 de setembro) (PS), 404/XIII (2.ª) — Clarifica que o encargo do imposto do selo sobre as comissões cobradas aos comerciantes recai sobre o sistema financeiro (PCP) e 410/XIII (2.ª) — Garante que o imposto do selo que incide sobre as taxas cobradas por operações de pagamento baseadas em cartões recai sobre as instituições financeiras (alteração ao Código do Imposto do Selo, aprovado pela Lei n.º 150/99, de 11 de setembro) (BE). Para uma intervenção, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "205": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Hoje é um excelente dia para corrigirmos uma asneira que os senhores do PS, do Bloco de Esquerda e do PCP resolveram fazer e para eliminarmos, de uma vez, um imposto muito mal pensado que resolveram inventar no Orçamento de 2016. O assunto é muito simples e muito fácil de perceber. O PS teve a ideia, apoiada pelo Bloco de Esquerda e pelo PCP, de taxar aquilo que é cobrado aos comerciantes cada vez que qualquer um de nós, ou qualquer um dos seus clientes, faz um pagamento nos terminais de pagamento automático, quando se faz, por assim dizer, um pagamento multibanco. O PS, quando estava na oposição, preocupava-se e queria regular as comissões que as entidades financeiras cobravam aos comerciantes. Quando chegou ao poder já não queria regular, já só queria taxar. E taxou! O CDS fez, por várias vezes, perguntas e levantou esta questão no Orçamento do Estado de 2016 e oscilamos entre duas atitudes: ou não respondiam, faziam de conta que não se passava nada; ou diziam que este imposto era para as entidades financeiras e não para os comerciantes. Passado um ano foi o que se viu, começaram os comerciantes a ser avisados de que iriam passar a pagar mais por cada pagamento. Pois bem, Srs. Deputados, lidas as vossas propostas, o apelo que aqui faço é o seguinte: não façam os comerciantes perder mais um ano, não iniciem o processo todo, mais uma vez, para agora as entidades financeiras, em vez de lhe chamarem imposto, dizerem simplesmente aos comerciantes que os pagamentos aumentaram. Só há uma maneira de resolver este problema, que é a de eliminar este imposto, que, aliás, não tem nenhuma razão de ser. Aplausos do CDS-PP."
        },
        "206": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Ricardo Leão."
        },
        "207": {
            "orador": "Ricardo Leão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do PS, com este projeto de lei, pretende clarificar, de forma inequívoca, o titular interesse económico, consoante a natureza da operação financeira desenvolvida, designadamente, especificando que nas comissões devidas pelas operações financeiras o titular do interesse económico deve ser a entidade beneficiária de tal comissão. É entendimento, igualmente, do Grupo Parlamentar do PS, que a utilização de operações de pagamento com base em cartões, e não através de numerário, acarreta diversas vantagens quer para comerciantes quer para consumidores. Desta forma, urge corrigir um aproveitamento, ou uma má interpretação, do diploma legal existente por parte do sistema financeiro. Fica, portanto, igualmente claro para todos que a intenção era, sim, a de imputar o imposto do selo ao sistema financeiro e desta forma, com esta alteração, para que não resida qualquer dúvida na lei, muito menos na real intenção do PS, indo também ao encontro das principais preocupações, legítimas, das associações representativas do setor do comércio e dos serviços. Já agora, Sr. Presidente, não resisto em dizer, de forma clara, que aqui também não se assiste à cassete que a direita tantas vezes apregoou, de que com uma mão se tira e com outra mão se dá, porque aqui, como em tantas outras matérias, lembramos que o PS com uma mão desceu o IVA (imposto sobre o valor acrescentado) da restauração ao setor do comércio…"
        },
        "208": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Muito bem lembrado!"
        },
        "209": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Ao setor do comércio?! As sapatarias agora pagam IVA da restauração?!"
        },
        "210": {
            "orador": "Ricardo Leão",
            "partido": "PS",
            "discurso": "… e com a outra mão clarifica, agora, de forma inequívoca, que este imposto do selo se deve repercutir ao sistema financeiro e não ao setor do comércio e dos serviços. Aplausos do PS."
        },
        "211": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Paulo Sá, do Grupo Parlamentar do PCP, para uma intervenção."
        },
        "212": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O projeto de lei que o PCP traz hoje a debate garante que o imposto do selo devido nas operações de pagamento baseadas em cartões é pago pelas instituições financeiras que disponibilizam os terminais de pagamento automático e não pelos comerciantes e prestadores de serviços."
        },
        "213": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "214": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Esta é uma medida que defende as micro, pequenas e médias empresas dos abusos do sistema financeiro. Esta é uma medida que se insere num pacote mais vasto de medidas, apresentadas pelo PCP, de apoio às micro, pequenas e médias empresas, visando a redução da carga fiscal e a simplificação das obrigações tributárias, a facilitação do acesso ao financiamento, a redução dos custos de produção associados à energia elétrica e aos combustíveis, às telecomunicações e aos transportes."
        },
        "215": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "216": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Medidas que as micro, pequenas e médias empresas necessitam para ultrapassar os seus problemas, os problemas que as afligem, para assegurar o desenvolvimento da sua atividade e a criação de emprego. Sr. Presidente e Srs. Deputados, quando, no debate do Orçamento do Estado para 2016, se procedeu à clarificação de uma verba da Tabela Geral do Imposto do Selo no sentido de garantir que as comissões cobradas pelo uso de terminais de pagamento automático pagassem imposto do selo, a intenção do legislador era que esse imposto recaísse sobre os bancos e gestores do sistema de pagamentos eletrónicos e não sobre os comerciantes. Contudo, a entidade gestora dos terminais de pagamento automático, contrariando as intenções do legislador, transferiu o encargo com o imposto do selo para os utilizadores desses terminais, fazendo acrescer os 4% deste imposto à taxa cobrada pela prestação do serviço. 31 Atualmente, grande parte das transações comerciais é concretizada com recurso a dinheiro virtual, implicando a existência de meios de pagamento eletrónicos disponibilizados e controlados pelas instituições de crédito. Esta circunstância traduz-se num benefício para as empresas que disponibilizam meios de pagamento eletrónico aos seus clientes, mas também num claro benefício para os bancos, os quais, abusando das tremendas diferenças de poder negocial e de informação existentes, cobram aos seus clientes valores excessivos, e muitas vezes indevidos, pela disponibilização dos diversos serviços bancários. Neste quadro, em que os clientes bancários, sejam particulares ou pequenas empresas, são sempre sacrificados pela voracidade das instituições de crédito, não basta a autorregulação, como alguns defendem. É imprescindível uma intervenção ativa do legislador no sentido de travar os abusos. É exatamente este o objetivo do projeto de lei do PCP: proteger os clientes bancários — neste caso, os comerciantes que usam os terminais de pagamento automático — da atitude abusiva das instituições de crédito, garantindo que o encargo com o imposto do selo recai sobre estas instituições e não sobre os comerciantes. Aplausos do PCP."
        },
        "217": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Paulino Ascenção."
        },
        "218": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O imposto do selo que recai sobre as comissões cobradas aos pagamentos efetuados com cartões multibanco, em terminais de pagamento automático, é uma responsabilidade das instituições financeiras e não dos comerciantes, e estão a ser indevidamente repercutidas. Trazemos aqui uma solução que vai ao encontro das preocupações das associações representativas desses mesmos comerciantes. Solução que clarifica as regras e a responsabilidade das várias partes, especificamente a das instituições financeiras. O CDS, com a desculpa da proteção dos interesses dos pequenos comerciantes, o que quer é isentar as instituições financeiras desta taxa, deste imposto do selo, e está sempre disponível para aliviar a tributação das grandes empresas, dos grandes interesses, e para isso conta sempre com a ajuda do PSD. O CDS vem com o argumento que é inútil tentar apertar as regras porque têm sempre capacidade de fugir, de as contornar."
        },
        "219": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Se se tivesse legislado bem da primeira vez, não estaríamos agora a corrigir!"
        },
        "220": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "O CDS está sempre ao lado dos grandes interesses seja para conceder borlas fiscais, como o supercrédito ao investimento, que a semana passada aqui foi discutido, seja para fechar os olhos à existência dos offshore e às transferências que para lá se fazem sem qualquer controlo, como a realidade que agora veio a público e que ocorreu durante o anterior Governo. Da nossa parte, não nos intimida o poder económico, não nos deixamos condicionar por quem tem grande poder de mercado e não desistimos de exigir maior justiça fiscal, de fazer recair as responsabilidades sobre quem deve e de exigir que as autoridades competentes sejam o mais rigorosas possíveis em fazer cumprir a lei. Aplausos do BE."
        },
        "221": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Carlos Santos Silva."
        },
        "222": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos perante a discussão de um tema relacionado com as taxas e taxinhas do Partido Socialista, criadas no Orçamento do Estado para 2016, com vista à concretização de um desígnio que caracterizava esse mesmo Orçamento:…"
        },
        "223": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Baixar o défice!"
        },
        "224": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "… um enorme «aumento dos impostos», como ficou provado na carga fiscal de 2015 para 2016, seguindo a «linha errada» de «dar com uma mão para tirar com a outra». Diminui impostos diretos para aumentar impostos indiretos. O Governo, que anunciava ter terminado a austeridade, bate um novo recorde de arrecadação fiscal, sem troica: mais 1000 milhões de euros de carga fiscal. Consequências claras desta política: tivemos um desacelerar da economia face a 2015 e face ao que estava projetado inicialmente no Orçamento do Estado. Para o PS, os impostos indiretos não fazem parte da carga fiscal, mas os portugueses pagaram mais impostos em 2016 do que em 2015 e do que em 2014. A carga fiscal aumentou! Sr.as e Srs. Deputados: Bem podem o PS e o Governo vir clarificar, criar normas interpretativas de taxas a aplicar, a coberto de legislação avulsa, como esta que pretendem criar, mas não é de normas interpretativas que estamos a falar, é de um aumento de austeridade sobre os portugueses. Não será pelo motivo de virem dizer que, agora, o imposto do selo das transações com cartões é pago pelos bancos, porque, como é evidente, os bancos repercutirão o preço do serviço sobre os comerciantes e os comerciantes sobre os consumidores. O Governo achava que criava um novo imposto e os portugueses não davam conta, isto passaria despercebido."
        },
        "225": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "226": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Mas os portugueses, neste caso os comerciantes, rapidamente perceberam esta tentativa de os enganar. E sabem porquê, Srs. Deputados? É que, antigamente, quando os portugueses pagavam imposto do selo, tinham de preencher a folhinha de papel azul de 25 linhas e, portanto, davam conta. Neste momento, com a desmaterialização destes documentos tão importantes, os Srs. Deputados do Partido Socialista pensavam que os portugueses não davam conta desta situação. Porém, os portugueses estão bastante atentos. Mas isto não sucedeu só aqui, Sr.as e Srs. Deputados, sucedeu no IMI (imposto municipal sobre imóveis) do sol, sucedeu no IMI das vistas, sucedeu nas balas, sucedeu no escândalo dos combustíveis, sucedeu em tudo, nos produtos açucarados e em muitos mais. É estranho, porque Mário Centeno dizia-nos que um modelo económico cheio de virtudes assentava no crescimento pelo consumo. Não passava de retórica, com certeza! Portanto, os Srs. Deputados resolveram voltar a trazer austeridade ao País. Para os Srs. Deputados o que foi importante foi arrecadar 1000 milhões de euros. O vosso propósito foi claro: de início arrecada-se a receita, tentando que ninguém descubra; lá para a frente, se alguém der por ela, cria-se uma norma interpretativa. Protestos da Deputada do PCP Rita Rato. A prova de que a vossa vontade era apenas o saque fiscal é que estão a criar uma norma interpretativa apenas para alguns portugueses. Ao mudarem a filosofia de aplicação do imposto do selo, Srs. Deputados da maioria, vão também alterar o interesse económico, quando os portugueses pagam a prestação do seu crédito à habitação ou contraem um crédito ao consumo?! Também vão ser os bancos a pagar esse imposto do selo ou, mais uma vez, vão atuar de forma discricionária, protegendo os comerciantes mas não os consumidores?!"
        },
        "227": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo de que dispunha, Sr. Deputado."
        },
        "228": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. A pergunta que se faz é esta, Srs. Deputados do Partido Socialista: fazem isto para todos ou vão continuar a fazer só para alguns?! Aplausos do PSD. 33"
        },
        "229": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos iniciar a ronda final de intervenções, seguindo a ordem contrária à da apresentação dos projetos de lei. Tem a palavra, em primeiro lugar, o Sr. Deputado Paulo Sá."
        },
        "230": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Neste debate, de desagravamento dos encargos fiscais das micro, pequenas e médias empresas, qual é a posição do PSD e do CDS? O PSD nem sequer tenta disfarçar, quer que o imposto do selo devido nas operações de pagamento baseadas em cartões seja pago pelos comerciantes e pelos prestadores de serviços. Parafraseando o ex-Primeiro-Ministro Pedro Passos Coelho, diz o PSD «que se lixem as pequenas empresas, o que é preciso é proteger o grande capital»."
        },
        "231": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Boa paráfrase!"
        },
        "232": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "O CDS, por seu lado, adota uma postura mais dissimulada, como vem sendo habitual. Protestos do CDS-PP. Compreendendo que hoje aprovaremos uma medida que garante que os encargos com o imposto do selo passarão a recair sobre os bancos, apressa-se a propor a eliminação deste imposto."
        },
        "233": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Não, não, os senhores é que vieram atrás!"
        },
        "234": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Para o CDS, se esta tributação tiver de recair sobre o grande capital, então, é melhor acabar com a tributação. Uns e outros, PSD e CDS, revelam com cristalina transparência as suas opções em matéria de política fiscal: favorecer o grande capital, mesmo que isso signifique esmagar as pequenas empresas."
        },
        "235": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente! É isso que continuam a defender!"
        },
        "236": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Foi isso que fizeram quando estiveram no Governo, é isso que continuam a defender, é essa a vossa opção de classe. Da parte do PCP, continuaremos a propor medidas de apoio às micro, pequenas e médias empresas,…"
        },
        "237": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo de dispunha, Sr. Deputado."
        },
        "238": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "… sabendo que, para isso, não se pode contar nem com o PSD nem com o CDS. Aplausos do PCP."
        },
        "239": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Carlos Pereira."
        },
        "240": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Nas semanas que antecederam esta discussão, a Sr.ª Deputada Cecília Meireles falou muitas vezes à comunicação social e disse que a sua proposta iria defender e proteger as famílias. Ora, parece que ouvi que a proposta do CDS para proteger e defender as famílias é isentar a banca de impostos. Essa é a sua proposta!"
        },
        "241": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "242": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Quanto a isso, o PSD foi um bocadinho mais esperto e nem apresentou proposta, porque ficou envergonhado, já que defender as famílias isentando a banca de pagar impostos seria, de facto, uma tragédia extraordinária, Sr.ª Deputada Cecília Meireles. A segunda nota que queria referir tem a ver com aquilo que se está a passar nesta Assembleia com o CDS, que é useiro e vezeiro a apresentar propostas para fazer uma revisão da discussão orçamental. Protestos do Deputado do CDS Pedro Mota Soares.Sr.ª Deputada, já fizemos a discussão orçamental. Essa já foi feita! Compreendo que os Srs. Deputados da direita, do PSD e do CDS, tenham estado habituados, ao longo destes quatro anos, a fazer, ano após ano, discussões de orçamentos retificativos. Provavelmente, por esta altura, já estávamos a discutir mais um retificativo. Mas não é isso que estamos a fazer, Sr.ª Deputada! O que a Sr.ª Deputada está a apresentar nesta Assembleia é uma proposta que viola a lei-travão, que viola uma lei de enquadramento orçamental."
        },
        "243": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Olhe, vá lê-la! Leia-a, leia-a, para não dizer disparates!"
        },
        "244": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Isso, obviamente, é um subterfúgio para não dizer aquilo que quer fazer, que é isentar a banca e não proteger as famílias, conforme a Sr.ª Deputada diz. Terceira nota, que me parece muito importante: a Sr.ª Deputada, no seu discurso, quer fazer passar a mensagem de que esta clarificação da lei que o PS, o Bloco de Esquerda e o PCP querem fazer não dá resultado, não vai surtir nenhum efeito. Sr.ª Deputada, onde é que foi parar o discurso do CDS e da direita sobre a importância da supervisão financeira?! É que a supervisão financeira também tem importância nestas matérias, também tem importância em relação aos meios eletrónicos."
        },
        "245": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Pois tem! E o que é que está a fazer a Elisa Ferreira?!"
        },
        "246": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "O que a Sr.ª Deputada faz é meter no caixote um aspeto fundamental, que é o de a supervisão financeira não estar a atuar em conformidade com esta matéria. Quarta nota:…"
        },
        "247": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo de que dispunha, Sr. Deputado."
        },
        "248": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente. Quarta nota: o que o PS quer fazer é, repito, clarificar a lei, garantir que é o sistema financeiro que paga e libertar a economia real de um imposto que, de facto, não era exigido. Aplausos do PS."
        },
        "249": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "250": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: De facto, há momentos em que acho que a atual maioria perde, por completo, a vergonha. Ó Srs. Deputados, então, os Srs. Deputados vieram aqui, em 2016 — nessa tal discussão orçamental de que o Sr. Deputado Carlos Pereira falou, há um ano, em fevereiro de 2016 —, e disseram, pela voz de Mário Centeno, aliás, tenho aqui a notícia de jornal: «Banca paga aumento do imposto do selo nos cartões». Foi isto que os senhores andaram a dizer às pessoas. Andaram a enganar as pessoas!"
        },
        "251": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "E está de acordo ou não?!"
        },
        "252": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, quer que lhe mostre as cartas que todos os comerciantes receberam com o aumento de imposto que os senhores fizeram?! Que o Sr. Deputado Paulo Sá fez, que o Sr. Deputado Paulino Ascenção fez, que o Sr. Deputado… Quer que lhe mande?! Aplausos do CDS-PP e do PSD. 35 Tenham vergonha! É que os senhores vêm agora, com um ar angelical, dizer: «Ah, mas a nossa intenção não era essa». Se a vossa intenção não era essa, então, por que é que o fizeram?!"
        },
        "253": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Mas quer que a banca pague ou não?!"
        },
        "254": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Os senhores, não contentes com legislarem mal uma vez, estão a preparar-se para legislarem mal duas vezes."
        },
        "255": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Mas quer que a banca pague ou não?!"
        },
        "256": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Vou ler-vos o que diz o Sr. Secretário de Estado dos Assuntos Fiscais, Rocha Andrade — sabem quem é —, a propósito deste momento em que andaram a enganar as pessoas: «Claro que o Estado nunca…» — sabem o que quer dizer «nunca», Srs. Deputados?! — «… controla de que maneira é que os agentes económicos repercutem os impostos»."
        },
        "257": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Supervisor financeiro! Banco de Portugal!"
        },
        "258": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Srs. Deputados, daqui a um ano, os senhores vão estar aqui, com um ar seráfico, a dizer: «Não, não, isto era para o setor financeiro. Nós não controlamos é como é que o setor financeiro repercute os seus custos»."
        },
        "259": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O CDS quer que a banca pague ou não?!"
        },
        "260": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Srs. Deputados, se os senhores querem que a banca pague, então, proponham o aumento das taxas para o setor financeiro. É que, se os senhores propuserem isso, se os senhores propuserem taxar o sistema financeiro, cá estaremos! Mas, Srs. Deputados, por que é que estão a meter os comerciantes ao barulho?!"
        },
        "261": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Os senhores não querem é que a banca pague impostos!"
        },
        "262": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "O Sr. Deputado Carlos Pereira diz: «não, não, isto é um problema de supervisão. Então, agora, o CDS já não se preocupa?!». Gostava de lhe dizer que o CDS se preocupa muito e até lhe pergunto: o que é que a sua correligionária Elisa Ferreira,…"
        },
        "263": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o tempo de que dispunha."
        },
        "264": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… que os senhores nomearam para o Banco de Portugal, está a fazer?! Se funciona tão bem, então, por que é que está a surgir um problema?! Protestos do PS. Esteja descansado que muitas vezes repetiremos esta pergunta, mas, Srs. Deputados, só há uma maneira de retirar este encargo que os senhores criaram para os comerciantes,…"
        },
        "265": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr.ª Deputada."
        },
        "266": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… que é aprovarem hoje o projeto do CDS."
        },
        "267": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Os senhores não querem que a banca pague!"
        },
        "268": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "E os senhores são hipócritas,… Protestos do PS e do PCP."
        },
        "269": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Não sabe onde está?!"
        },
        "270": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… porque, se quisessem taxar a banca, fá-lo-iam, ao invés de estarem a propor impostos para os comerciantes. Aplausos do CDS-PP."
        },
        "271": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim do debate conjunto, na generalidade, dos projetos de lei n.os 391/XIII (2.ª), 396/XIII (2.ª), 404/XIII (2.ª) e 410/XIII (2.ª). Passamos ao terceiro ponto da nossa ordem de trabalhos, que consta da apreciação conjunta do Decreto-Lei n.º 82/2016, de 28 de novembro, que determina a descentralização, parcial e temporária, de competências de autoridade de transportes, do Estado para a Área Metropolitana do Porto, relativas ao serviço de transporte público de passageiros operado pela Sociedade de Transportes Coletivos do Porto, SA (STCP), e a descentralização, parcial e temporária, da gestão operacional da STCP [apreciação parlamentar n.º 28/XIII (2.ª) (PCP)] e do Decreto-Lei n.º 86-D/2016, de 30 de dezembro, que transfere para o município de Lisboa a titularidade e a gestão da Carris [apreciação parlamentar n.º 31/XIII (2.ª) (PCP)]. Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "272": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Permitam-me, antes de mais, saudar os trabalhadores e utentes dos transportes aqui presentes, nas galerias, e reafirmar a solidariedade do PCP para com a sua luta. O debate que queremos fazer neste ponto é um debate sério e objetivo sobre as questões que realmente importam às populações e aos trabalhadores da Carris e da STCP. Queremos discutir estes dois Decretos-Leis e propor soluções e respostas concretas para os problemas identificados. Queremos contribuir para a salvaguarda do caráter público destas empresas, para a defesa dos direitos dos seus trabalhadores e para a promoção do serviço público com melhores transportes, a preços mais justos e atrativos, efetivamente ao serviço das populações. Propomos uma norma de salvaguarda contra a privatização da Carris que, em caso de alienação total ou parcial da empresa, a faz reverter para o Estado. Propomos a defesa dos direitos dos trabalhadores da STCP e da Carris, salvaguardando a contratação coletiva e permitindo o seu alargamento aos trabalhadores que hoje não a têm, designadamente nas empresas participadas. Propomos a defesa do serviço público de transporte coletivo, a integração plena destas empresas nos sistemas metropolitanos de transportes, a definição de preços mais justos e atrativos. Propomos o envolvimento e a articulação efetiva com os vários municípios, que têm de ter uma palavra a dizer sobre as opções estratégicas e não podem estar confrontados com esta discriminação que hoje se verifica na política tarifária, e que já mereceu a crítica e o protesto de municípios como os de Odivelas e Sintra, entre outros. Propomos a integridade destas empresas, não permitindo a alienação de participadas e garantindo que se mantenha a fiscalização do Tribunal de Contas nos termos atuais, não aligeirando a exigência e a transparência neste domínio."
        },
        "273": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "274": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Esta discussão é sobre problemas e sobre Decretos-Leis que estão em vigor e já produziram efeitos. 37 Queremos defender as empresas, não alinhamos em manobras para as prejudicar ou destruir e reafirmamos integralmente a nossa defesa do setor empresarial do Estado e do seu papel fundamental para o serviço público de qualidade e para o emprego com direitos. Já sabemos que o contributo de PSD e CDS para este debate vai ser a política como eles a sabem fazer: intrigas partidárias, jogadas politiqueiras, interesses e privatizações. Que lhes faça bom proveito! Connosco não contam para esse caminho! Derrotámos o vosso projeto de privatização há um ano, continuamos a defender o serviço público e trazemos a este debate propostas concretas para defender a Carris, a STCP, os trabalhadores e as populações. Aplausos do PCP."
        },
        "275": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Heitor Sousa."
        },
        "276": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo Sr.as e Srs. Deputados: Debatemos hoje, por iniciativa do PCP, dois Decretos-Leis cuja apreciação parlamentar está definida em Regimento. Somos, assim, convocados para uma reflexão mais apurada e mais detalhada sobre dois Decretos-Leis em que se procede a uma descentralização de competências da autoridade do Estado para, num caso, a Área Metropolitana do Porto (AMP) e, noutro caso, para o município de Lisboa. No caso do processo escolhido para a Área Metropolitana do Porto, o Bloco de Esquerda, desde o momento da publicação do decreto-lei, manifestou algumas reservas no desenho do processo escolhido — repetimos, do processo — para efetivar a transferência para a Área Metropolitana do Porto das competências da autoridade de transportes do Estado central. Deve, no entanto, estabelecer-se como reserva, neste caso, o facto de ficar claramente definido na lei que o Estado deve continuar a ser o principal garante do investimento nos transportes públicos, nomeadamente o investimento relacionado com a expansão e modernização das redes de transporte, especialmente em modo ferroviário, ligeiro e pesado. Para que esse processo de descentralização de competências possa proceder no concreto é necessário corrigir o que estava na Lei n.º 52/2015, de 9 de junho, isto é, o regime jurídico do serviço público dos transportes, o qual, como se sabe, foi concebido, na altura, pelo anterior Governo PSD/CDS-PP, de costas voltadas para a administração local, designadamente para os municípios. Por isso, são justificadas as alterações que são feitas ao diploma, nomeadamente no artigo 2.º do Decreto-Lei do Governo. No entanto, no que à gestão operacional da rede da STCP diz respeito, existe de facto, no diploma, uma desvalorização da função de gestão operacional da empresa, em si mesma, ao mesmo tempo que se abandona a possibilidade de fazer refletir diretamente na estrutura de gestão da STCP representantes dos seis municípios onde esta opera. Estamos, por isso, a favor de uma reconfiguração do Conselho de Administração da STCP, com base na nomeação direta de quatro dos cinco gestores do Conselho de Administração pelos seis municípios da AMP, por via do contrato de delegação interadministrativa a estabelecer com a AMP, mantendo-se a reserva de um lugar para a área financeira como representante direto do Estado, o quinto elemento, e mantendo-se também a reserva da escolha do presidente do Conselho de Administração por parte do município do Porto. Este desenho na composição do Conselho de Administração corresponderia ao equilíbrio político entre os poderes autárquicos, consoante a representatividade de cada um e, por outro lado, cumpriria o estabelecido no próprio regime jurídico do serviço de transportes de passageiros, segundo o qual as autoridades de transportes podem delegar, designadamente através de contratos interadministrativos, total ou parcialmente, as respetivas competências noutras autoridades de transportes ou noutras entidades públicas, como é o caso da STCP. Este esquema de composição na definição do Conselho de Administração da STCP parece ser mais simples, mais transparente e mais compreensível para todos os intervenientes neste processo. Por fim, consideramos também, no caso da STCP, aliás, como no caso da Carris, que é necessária a constituição de um conselho geral consultivo, com a capacidade de poder emitir pareceres sobre um conjunto de matérias de interesse para cada uma das empresas e para a região, e onde tenham assento os principais atores políticos e sociais, regionais e locais, integrando, nomeadamente no caso da STCP, representantes de todos os seis municípios abrangidos por esta, da Área Metropolitana do Porto, da Autoridade para a Mobilidade e Transportes, do Metro do Porto, dos trabalhadores, dos utentes e dos consumidores. No caso da Carris, o desenho é sensivelmente o mesmo, mas ajustado, evidentemente, à realidade local de Lisboa e da Área Metropolitana de Lisboa. Esta possibilidade está, de resto, prevista no próprio regime jurídico do setor público empresarial, segundo o qual é possível a existência de outros órgãos deliberativos ou consultivos, definindo as respetivas competências. Estas são, em síntese, as razões das principais propostas de alteração que o Bloco de Esquerda defende, quer para o caso do Decreto-Lei da municipalização da Carris, quer para o caso do Decreto-Lei da transferência para a AMP das competências de regionalização do serviço público de transportes prestado pela STCP. Aplausos do BE."
        },
        "277": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Ministro do Ambiente, Matos Fernandes."
        },
        "278": {
            "orador": "Ministro do Ambiente (João Pedro Matos Fernandes)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Guardarei esta primeira intervenção para explicar o que fizemos. De facto, a nossa decisão parte de um princípio que é evidente para o Governo, que é o de que quem gere o território e a via pública é quem pode tirar o maior partido do serviço do transporte coletivo rodoviário. Claramente não é o Estado que o pode fazer, são as autarquias. Nesse sentido, STCP e Carris devem ser operadores internos, pois só sendo operadores internos podemos ter garantias no futuro da sua manutenção do setor público, já que, só assim, à luz das regras comunitárias o podemos, efetivamente, assegurar. Para ser operador interno há duas coisas que têm de ser garantidas. É que a autoridade de transporte e quem manda nas empresas têm de coincidir também do ponto de vista geográfico. Só assim temos a certeza de que no futuro podemos limitar ou impedir uma concessão sem controlo a privados, como a direita quis fazer, num passado recente. A autoridade de transporte, à luz da lei, é a autarquia. No caso do Porto, resolveram as autarquias delegá-la na Área Metropolitana do Porto, no caso de Lisboa não o fizeram desta forma, só o fizeram para as carreiras intermunicipais. Por isso, para que a Carris seja o operador interno de Lisboa, a autoridade de transportes terá de ser o município, que mandará na empresa. O Estado ganha em que a Câmara Municipal de Lisboa tenha a sua posse, indo, aliás, ao encontro de uma vontade da própria autarquia, pois todas as obrigações de serviço público são pagas pelo município, bem como a renovação da frota, comparticipada, como já é público — aliás, o aviso encerra-se dentro de 2 ou 3 dias —, por fundos comunitários que são geridos pelo Estado. Recordo que desde 2011 não é adquirido um autocarro na Carris, passando-se o mesmo na STCP. No caso do Porto, quem tem de ser operador interno é a Área Metropolitana do Porto e já expliquei porquê: porque os municípios delegaram na Área Metropolitana do Porto a função de autoridade de transportes. Por isso, existem dois pacotes de contratos, uns celebrados entre o Estado e a própria Área Metropolitana do Porto e, porque a STCP presta serviço apenas em seis autarquias, há um segundo pacote de contratos, celebrados entre os municípios e a Área Metropolitana, pois são estes seis municípios que irão assegurar as obrigações de serviço público. Esta é uma questão muito importante e explico porquê. É que àqueles que andaram a dizer que «são os contribuintes que vão pagar a dívida, com este modelo», pergunto, no caso das concessões da direita, quem iria pagar a dívida senão os contribuintes? Ora, o que aqui se garante é que, a partir deste momento, deixam de ser os contribuintes a pagar as obrigações do serviço público. É evidente que há obrigações do serviço público e que elas têm de ser pagas, mas as duas áreas metropolitanas passarão a funcionar como em todo o País, onde são os municípios quem paga essas obrigações do serviço público de transporte. Aplausos do PS."
        },
        "279": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Paulo Rios de Oliveira."
        },
        "280": {
            "orador": "Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Ultrapassada a ficção política das «posições conjuntas», que misturaram, juntaram e agora separam o PS, o PCP e o Bloco, começa a evidenciar-se a diferença. 39 Na ânsia de reverter o modelo de concessão que o Governo PSD/CDS-PP soube implementar — que se traduzia em poupanças evidentes e serviço público garantido —, as esquerdas mais esquerdas, que funcionam agora como bengala do Governo, sonharam com o modelo habitual, «mais Estado, mais dívida e depois vê-se», e foram traídas. Tem razão o PCP. Este modelo de alegada passagem da gestão da STCP para os municípios é o embuste político do ano. Risos do Deputado do PS João Galamba. Fomos todos enganados! Para calar o PCP e o Bloco, o Governo não entregou a gestão a privados, fingiu entregá-la aos municípios; para calar e enganar os autarcas até invocou que a dívida histórica ficava do lado do Estado central. Mas o que ganharam, afinal, os municípios?! O défice operacional pode atingir 4,5 milhões, com o Porto a pagar mais de metade e o Presidente da Câmara «inchado», orgulhoso, a dizer, e cito, «nós conseguimos exatamente o que queríamos». Pois... Quanto a novas linhas, se forem deficitárias, os municípios pagam! E, de mansinho, até se coloca a possibilidade de serviços de transporte «complementares» e «afluentes» — cheira-me a privados, Srs. Deputados. Liberdade de gestão? Nem pensar! Terá de lá estar um «controleiro» do Estado para tratar da parte das finanças. Enfim, a geringonça virou um «saco de gatos» e ficam todos mal na fotografia. Só resta, aparentemente, uma vantagem: há sete novos lugares na Unidade Técnica de Gestão e mais uns no Conselho de Administração. É pouco e não foi nisto que os portugueses votaram. Aplausos do PSD."
        },
        "281": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Segue-se o Grupo Parlamentar do PS. Tem a palavra, para uma intervenção, o Sr. Deputado João Paulo Correia."
        },
        "282": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr.ª e Sr. Secretários de Estado, Sr.as e Srs. Deputados: O que divide a esquerda da direita, em matéria de transportes públicos, neste Parlamento, é o facto de a direita procurar privatizar as empresas públicas de transportes, esmagando ou removendo as obrigações de serviço público, enquanto esta esquerda parlamentar procura definir e entregar ao Estado aquilo que entendemos ser a melhor salvaguarda para a defesa das obrigações de serviço público, em matéria de tarifários acessíveis e sociais, em matéria de carreiras, em matéria de horários e em matéria de qualidade do material circulante. Essa linha vermelha que nos separa é que permitiu, há um ano, travar a privatização da Carris, da Metropolitano de Lisboa e da STCP. Aplausos do PS.Entre 2011 e 2015, o anterior Governo, PSD/CDS-PP, preparou estas empresas para um pacote de privatizações lançado a poucos meses das eleições legislativas de 2015, e o seu auge mais vergonhoso foi o lançamento de um ajuste direto, a dois meses das eleições, no valor de 820 milhões de euros. Aplausos do PS.Um ajuste direto sem qualquer tipo de transparência, com falta de rigor e contra a vontade de todos os autarcas de todos os partidos da Área Metropolitana do Porto. Em quatro anos, emagreceram a qualidade de oferta da Carris e da STPC, ao mesmo tempo que aumentaram os preços dos títulos de transporte, tudo fazendo para que estas empresas passassem a ser um apetitoso negócio para os parceiros privados. Só os títulos intermodais aumentaram 20% nos primeiros 18 meses do anterior Governo. Vejamos o que aconteceu à Carris entre 2011 e 2015: linhas suprimidas; carreiras encolhidas; horários eliminados; frota reduzida em 136 autocarros; saíram da empresa 630 trabalhadores; a rede perdeu 13 milhões de passageiros nesse período; os preços diretos aumentaram entre 30 a 100%. Vejamos agora o que aconteceu à STCP no mesmo período, entre 2011 e 2015: a frota perdeu cerca de 60 autocarros; saíram 100 trabalhadores; a rede perdeu 25 milhões de passageiros; os preços diretos praticados aumentaram 36%. O anterior Governo só não levou até à última o desmantelamento do serviço público de transportes de passageiros porque foi travado pela nova maioria parlamentar. O compromisso eleitoral do PS e do Governo é conhecido: descentralizar para as autarquias locais a gestão da STCP e descentralizar para a Câmara de Lisboa a propriedade da empresa e a gestão da Carris. A Carris para a Câmara de Lisboa, em virtude da esmagadora maioria da rede ser operada no concelho de Lisboa e, no caso da STCP, descentralizar a operação para os seis municípios, através da Área Metropolitana do Porto, em virtude de boa parte da rede desta empresa ser operada fora do concelho do Porto. Acreditamos que as autarquias locais podem melhorar de forma significativa o desempenho desta competência do serviço público de transporte de passageiros, uma vez que mais proximidade trará ganhos no planeamento da rede e nas condições da circulação rodoviária. Estranhamos, pois, que o PSD, à quinta-feira, como fez ontem, defenda a descentralização e, à sexta-feira, como hoje, renegue a descentralização de uma competência vital para a melhoria da mobilidade e da condição de vida dos cidadãos das Áreas Metropolitanas do Porto e de Lisboa. Aplausos do PS."
        },
        "283": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para intervir, tem a palavra o Sr. Deputado Hélder Amaral, do Grupo Parlamentar do CDS-PP."
        },
        "284": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Quero responder ao repto do Partido Comunista Português, que, no fundo, apresenta estas iniciativas, para termos um discurso sério, objetivo e com respostas concretas."
        },
        "285": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Acaba aqui!"
        },
        "286": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Tínhamos um modelo que tinha um objetivo: proteger os contribuintes, os trabalhadores, os utentes, o serviço público e a mobilidade dos transportes."
        },
        "287": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Tínhamos antes de 2011!"
        },
        "288": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Esse modelo foi revogado por VV. Ex.as. Acontece que causaram um dano irreversível naquilo que devia ser a confiança que os privados deviam ter num Estado de bem. Portanto, acho que hoje não há condições para nenhum privado olhar para o Governo, nesta matéria, como sendo um Governo em que se possa confiar. Direi mesmo que até na captação de investimento direto estrangeiro os senhores causaram um dano à imagem do País, no que diz respeito à confiabilidade, à certeza e à estabilidade necessária na contratação deste tipo de serviços."
        },
        "289": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Isso não é a realidade!"
        },
        "290": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "A verdade é que hoje tudo está pior, Sr. Ministro e Srs. Deputados do Bloco de Esquerda, do Partido Comunista e do Partido Socialista. E não sou só eu que o digo! A Comissão Europeia diz mesmo: «Portugal sem plano para garantir sustentabilidade às empresas públicas» — disse-o nesta semana. Diz ainda: «O setor dos transportes é o mais endividado.» E apela ao Governo e, já agora, ao Partido Socialista, ao Bloco de Esquerda e ao Partido Comunista que resolvam essa questão. Faço exatamente a mesma coisa: apelo a que resolvam esta questão, porque não há nada pior para a mobilidade, para os utentes, para os trabalhadores e para o serviço público do que empresas endividadas. 41"
        },
        "291": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "A privatização deixava a dívida no Estado!"
        },
        "292": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Mas direi mais: o serviço está pior, a oferta tem pior qualidade, os utentes queixam-se cada vez mais e o contribuinte paga cada vez mais."
        },
        "293": {
            "orador": "Ministro do Ambiente",
            "partido": "",
            "discurso": "Isso não é verdade!"
        },
        "294": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "O Sr. Ministro diz que não é verdade, mas não sou eu que o digo. Não é um Deputado da direita que o diz! É um requerimento do Partido Comunista Português que chama V. Ex.ª à comissão e que diz que há falta de maquinistas e de material circulante, falta de tripulações, o que impõe de cortes nas carreiras fluviais na Transtejo, que há falta de investimento e de modernização na bilhética, que as estações de interface estão a ficar ao abandono… Protestos do PCP e de Deputados do PS. … e que a Soflusa está parada. E nem tenho tempo para ler tudo!"
        },
        "295": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Que surpresa!"
        },
        "296": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Já se sabia!"
        },
        "297": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Enfim, estão piores! E direi até mais: as queixas aumentaram exponencialmente. É um facto que os sindicatos não têm feito greves e os pré-avisos de greve pararam. Há, pelo menos, uma parte que está contente …"
        },
        "298": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vá ver o que diz o resto dos sindicalistas!"
        },
        "299": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… mas tudo o resto está pior! Até direi mais, Sr. Ministro: também não foi o CDS que pediu a apreciação parlamentar. O Partido Comunista Português pediu a apreciação parlamentar dos Decretos-Leis sobre transportes e comunicações — está aqui! — para cessação da sua vigência. Diz que os municípios não têm estabilidade financeira nem condições para garantirem o serviço, que a municipalização é um erro e que, portanto, não há outro remédio se não decretar a cessação de vigência deste modelo. Sr. Ministro, não é o CDS que o diz! O que gostávamos de saber hoje é como é que vão ficar garantidos, de facto, a sustentabilidade dessas empresas, o direito à mobilidade, o direito a ter um serviço público de qualidade, o direito a ter um transporte acessível, regular e a preço justo para a população que mais precisa dele. Nada disso está claro! Mesmo que olhemos para o modelo e para o acordo de princípio assinado entre o Estado e a Carris, Sr. Ministro, fizemos várias perguntas e continuam as dúvidas. Não temos nenhuma objeção de princípio, gostávamos era de saber o que é que aí vem e com que se pode contar, porque isto é muito genérico. Por exemplo, diz-se que «(…) a Carris manterá direitos de utilização dos imóveis referidos no ponto anterior em termos a definir pelas partes (…), que a Câmara assume (…)» — como já hoje referiu aqui e como também acontece na STCP — «(…) as indemnizações compensatórias por serviço público são garantidas pelas autarquias não pelos contribuintes (…)». Não temos nada a opor! Mas isso obriga ou não obriga à alteração dos contratos? Obriga ou não obriga à alteração da legislação? Obriga ou não obriga à alteração dos modelos? Queremos saber, por exemplo, se o regulador está à espera da informação do Governo, como ele diz. Se já a solicitou, então, tem de dar um parecer prévio vinculativo, mas como não o deu é porque não tem essa informação. Portanto, todas essas questões são para ser esclarecidas e por isso é que o CDS quer aqui um contributo sério, objetivo, com um único princípio: proteção dos utentes, do serviço público, das empresas públicas de transportes e da imagem de Portugal, para que nunca mais se veja um Governo que não cumpre as decisões do Conselho de Ministros, não cumpre as regras básicas de investimentos diretos estrangeiros e não cumpre uma regra básica da estabilidade em política, que é manter, para quem precisa deles serviços estáveis, regulares e sempre a funcionar. Os senhores criaram um modelo de desconto que é complicadíssimo, que é impossível de cumprir e que afeta diretamente a população mais carenciada. Os senhores dizem: «Bom, mas há um desconto em sede de IRS!» Pois é, mais de 45% das pessoas que mais precisam dos serviços públicos dos transportes não pagam esse imposto. Como tal, estão fora dessa chancela. Por isso, o nosso modelo também aí era melhor. Protestos da Deputada do PS Rosa Maria Albernaz. Era um modelo com condição de recurso, era um modelo para quem precisava de mobilidade e para quem, de facto, precisava de ajuda para ter transportes públicos a preço aceitáveis. Portanto, as nossas perguntas são muito simples, objetivas e concretas: digam como é que vão resolver o problema dos transportes; digam como é que vão resolver o caos que hoje existe; digam como é que vão tornar as empresas sustentáveis; digam como é que vão proteger contribuintes e utentes e a imagem do Estado. Aplausos do CDS-PP."
        },
        "300": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Machado, do Grupo Parlamentar do PCP."
        },
        "301": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A STCP desempenha um papel vital na mobilidade para grande parte da população do distrito do Porto. Dada a sua importância para a população e para o desenvolvimento regional, o PCP sempre esteve, está e estará ao lado dos trabalhadores e dos utentes da STCP para garantir mais e melhor serviço público de transportes."
        },
        "302": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "303": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "No passado, lutámos contra a privatização que PSD e CDS queriam impor e, com os trabalhadores e utentes da STCP, vencemos e derrotámos a privatização. Por proposta do PCP, aprovámos uma norma legal que impede a privatização da STCP. Hoje, com as propostas de alteração que apresentámos, queremos impedir a desresponsabilização do Governo, reforçar os direitos dos trabalhadores e da contratação coletiva de trabalho na empresa, reforçar o serviço público prestado às populações e reforçar o cariz público da STCP. Hoje, como no passado, estamos ao lado das populações e dos trabalhadores e não vamos na cantiga de quem quer desestabilizar e fragilizar a STCP para depois a privatizar e assim comprometer o serviço público de transportes no distrito do Porto. Aplausos do PCP."
        },
        "304": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para intervir, tem a palavra o Sr. Deputado Carlos Santos Silva, do Grupo Parlamentar do PSD."
        },
        "305": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em junho de 2011, as empresas públicas de transportes geravam uma dívida astronómica que rondava os 17 000 milhões de euros e, em boa verdade, se nada fosse feito, esta acabaria a Legislatura na ordem dos 23 000 milhões de euros. 43"
        },
        "306": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "E em 2015?"
        },
        "307": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Oh! Ou mais!…"
        },
        "308": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "O Governo anterior implementou um plano estratégico de transportes com o intuito de reestruturar e criar sustentabilidade: manteve-se a qualidade do serviço; o investimento transitou para os concessionários; o aumento dos preços dos bilhetes não ultrapassava, no máximo, o valor da inflação; os ativos mantinham-se na esfera pública. A maioria de esquerda, atualmente, defende que o serviço só pode ser prestado por entidades públicas. Nós defendemos que o serviço pode ser prestado por entidades públicas, locais ou privadas."
        },
        "309": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "No privado é sempre pior!"
        },
        "310": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "O que nos move é a qualidade de serviço e não a natureza do acionista que o presta. O cidadão que é contribuinte e passageiro não quer saber se o serviço lhe está a ser prestado pelo público ou pelo privado, quer eficiência no serviço que lhe é prestado, quer facilidade no acesso a esse serviço e quer saber se o mesmo o coloca a horas no emprego. O cidadão quer um transporte que funcione, que seja eficiente e rigoroso. Sr.as e Srs. Deputados, com a reversão das reformas produzidas pelo anterior Governo, está colocada em causa a existência de um sistema integrado de transportes em toda a região metropolitana de Lisboa. Perguntamos ainda qual a legitimidade de um só município, no caso Lisboa, no limite, poder decidir sobre a eliminação de linhas de transporte nos concelhos limítrofes atualmente assegurados pela empresa Carris, nomeadamente Amadora, Loures, Odivelas e Oeiras, Sr. Ministro, estes municípios não contam para o Governo e para o Partido Socialista? Sr.as e Srs. Deputados, andou mal o Governo ao reverter uma reforma estratégica fundamental para o desenvolvimento desta região. Andou mal o Governo ao não promover um sistema metropolitano de mobilidade e transportes que seja integrado e sustentável. Sr.as e Srs. Deputados, a verdade é que o Governo socialista transformou, infelizmente, uma questão estrutural numa muito pouco séria ação de propaganda eleitoral. O Governo atua parcialmente, fez um favor eleitoralista ao Presidente da Câmara de Lisboa. Sr. Ministro, quem paga as «borlas» da Câmara de Lisboa?!"
        },
        "311": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Os privados!"
        },
        "312": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "A dívida colossal é para ser paga por todos os portugueses? A festa dos descontos é para ser oferecida nas eleições autárquicas? Sr. Ministro, quem vai pagar esta vantagem eleitoral? Vão ser todos os portugueses, de Bragança a Faro?! O modelo que defendíamos não permitia esta verdadeira pouca-vergonha nacional, pois tratava os restantes municípios com os mesmos direitos e com a mesma dignidade."
        },
        "313": {
            "orador": "Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "314": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Tratavam os municípios por igual, por isso estavam todos fora!"
        },
        "315": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Por que razão Amadora, Sintra, Loures ou Mafra não têm os mesmos direitos a descontos nos passes? Para finalizar, diria que este é mesmo o modelo de descentralização mais centralista da história democrática portuguesa. Protestos do PS. Sr. Ministro, quantos mais anos vamos ter para acabar com o velho adágio de que «Portugal é Lisboa e o resto é paisagem»? Aplausos do PSD."
        },
        "316": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Carlos Pereira, do Grupo Parlamentar do PS."
        },
        "317": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "E, pronto, Sr. Deputado Paulo Rios, se o PSD e o CDS estivessem no poder, estávamos hoje a discutir a privatização dos transportes públicos que os senhores fizeram ao longo dos anos em que andaram no Governo. Aplausos do PS."
        },
        "318": {
            "orador": "Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "Fale para esse lado!"
        },
        "319": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Aliás, Sr. Deputado Paulo Rios e Srs. Deputados do PSD, o que os senhores fizeram nos quatro anos e meio em que estiveram no Governo foi desmantelar o serviço público de transportes. Protestos do PSD. Os senhores prepararam tudo! Estava tudo preparado! A ideia era desmantelar os serviços públicos de transportes e com isso assegurar a privatização. Mas fica claro nesta discussão que o PSD e o CDS têm de explicar aos portugueses, e também aos autarcas, por que é que defendem que a dívida fique no Estado e a parte lucrativa possa ir para uma empresa privada. Mas, quando a dívida fica no Estado e a parte lucrativa vai para os municípios, os senhores já não gostam! Aplausos do PS."
        },
        "320": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Ora! É verdade!"
        },
        "321": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Deve ser por isso que os senhores estão com tanta dificuldade em encontrar candidatos para as autarquias. Deve ser por isso!"
        },
        "322": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado!"
        },
        "323": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Porque, obviamente, a forma como tratam os municípios, as autarquias, demonstra exatamente isso: não têm confiança nos autarcas, nos municípios e não têm confiança da descentralização. Aplausos do PS."
        },
        "324": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Governo, o Sr. Ministro do Ambiente."
        },
        "325": {
            "orador": "Ministro do Ambiente",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria dizer e deixar claro que o privado não faz melhor se não abandonarmos as empresas. De facto, olhando para a forma como abandonaram as empresas públicas, é de imaginar que qualquer outro pode fazer melhor. Digam-me que as frotas das empresas de autocarros privadas são melhores que as das empresas públicas! 45 De facto, a direita sonhou com a privatização, mas não tenham a mais pequena dúvida de que, com os contratos que VV. Ex.as celebraram, uma de duas: ou haveria uma enorme quebra do serviço público ou tudo seria muito mais caro. Protestos do PSD. A direita teve aqui uma posição de uma total ambiguidade, pois, ao aprovar a Lei n.º 52/2015, disse que os contratos de serviço público, mais tarde, seriam transferidos para a Câmara Municipal de Lisboa — e só para a Câmara Municipal de Lisboa — e para a Área Metropolitana do Porto. E concordámos! Aquilo que achamos que não faz sentido e que foi, de facto, um truque é que, no entretanto, os senhores privatizaram as empresas. E aí não nos revemos, de todo em todo. Por isso, não posso deixar de me dirigir ao Partido Socialista, ao Bloco de Esquerda e ao Partido Comunista dizendo que, se não tivéssemos trabalhado em conjunto, esta privatização já se tinha consumado. Aquilo que queremos é continuar a trabalhar em conjunto por um bom serviço público de transportes coletivos e este projeto, seja em Lisboa, seja na Área Metropolitana do Porto, sendo, sim, certamente, um projeto político, não foi um projeto partidário. Mas o que o PSD vem demonstrar é um total desrespeito pelo poder local, incluindo por um conjunto vasto de autarquias que pertencem aos partidos de VV. Ex.as. Fizeram isso no setor das águas, com a sua fusão, fizeram isso com a privatização dos transportes. Posso garantir-vos que os portugueses, quando votarem nas eleições autárquicas, não se vão esquecer daquilo que querem fazer às autarquias. Pela parte que me toca, nunca deixarei de os lembrar. Aplausos do PS."
        },
        "326": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para intervir, muito rapidamente, pois dispõe de pouco tempo, tem a palavra o Sr. Deputado Paulo Rios, do Grupo Parlamentar do PSD."
        },
        "327": {
            "orador": "Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Muito rapidamente, a bem da sanidade intelectual e política deste Parlamento,…"
        },
        "328": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Oh!…"
        },
        "329": {
            "orador": "Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "… queria recordar apenas o seguinte: este debate foi lançado… Protestos do PS. … pelo PCP para criticar a decisão do PS e o Bloco acompanhou-o nessas críticas."
        },
        "330": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "331": {
            "orador": "Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "Não tem nada a ver connosco. Aplausos do PSD."
        },
        "332": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para encerrar o debate, o Sr. Deputado Bruno Dias, do Grupo Parlamentar do PCP."
        },
        "333": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O que os senhores querem sei eu. O que os senhores apresentam é uma cessação de vigência, mas têm vergonha de a referir nas vossas intervenções. Aplausos do PCP. Vejam bem, os senhores nem sequer falam do que cá trazem! Apesar de, mais uma vez, o PSD e o CDS se recusarem, neste processo, a propor ou a discutir soluções ou respostas concretas, ainda assim o que registamos é que existem claramente condições para desenvolver o trabalho de discussão e aprovação das alterações justas e necessárias a estes decretos-leis. Aliás, problemas concretos como aqueles que até o PSD e o CDS observaram podem ter, e têm, resposta e solução nas propostas de alteração que o PCP apresentou."
        },
        "334": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "335": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "O que se confirma, então, Sr. Presidente e Srs. Deputados, é que, mais uma vez, foi oportuna e importante esta iniciativa do PCP. Cá estaremos para continuar este trabalho. Vamos ver o que farão os outros partidos. Aplausos do PCP."
        },
        "336": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Chegámos, assim, ao fim da apreciação dos Decretos-Leis n.os 82/2016 e 86-D/2016. Antes de passarmos às votações regimentais, peço ao Sr. Secretário Duarte Pacheco o favor de anunciar algum expediente que deu entrada na Mesa."
        },
        "337": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas pelo Sr. Presidente, as seguintes iniciativas legislativas: o projeto de lei n.º 418/XIII (2.ª) — Regula o acesso à morte medicamente assistida (PAN), que baixa à 9.ª Comissão, e os projetos de resolução n.os 676/XIII (2.ª) — Deslocação do Presidente da República a Cabo Verde e ao Senegal (Presidente da AR), 678/XIII (2.ª) — Recomenda ao Governo que proceda, a curto prazo, à reabilitação e requalificação da Escola Secundária José Falcão, em Coimbra (PS), 680/XIII (2.ª) — Cessação de vigência do Decreto-Lei n.º 82/2016, de 28 de novembro, que determina a descentralização, parcial e temporária, de competências de autoridade de transportes, do Estado para a Área Metropolitana do Porto, relativas ao serviço de transporte público de passageiros operado pela Sociedade de Transportes Coletivos do Porto, SA (STCP), e a descentralização, parcial e temporária, da gestão operacional da STCP (PSD) e 681/XIII (2.ª) — Cessação de vigência do Decreto-Lei n.º 86-D/2016, de 30 de dezembro, que transfere para o município de Lisboa a titularidade e a gestão da Carris (PSD). Os dois últimos projetos de resolução deverão ser votados ainda hoje. Deram igualmente entrada na Mesa propostas de alteração ao Decreto-Lei n.º 82/2016 e ao Decreto-Lei n.º 86-D/2016, subscritas, respetivamente, pelo PCP e pelo Bloco de Esquerda."
        },
        "338": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao período regimental de votações. Solicito aos serviços que acionem o sistema eletrónico para verificação de quórum. Pausa. Srs. Deputados, o quadro eletrónico regista 198 presenças, às quais se acrescentam as dos Srs. Deputados António Eusébio, do PS, Hugo Lopes Soares, do PSD, e Ilda Araújo Novo, do CDS-PP, que não conseguiram inscrever-se eletronicamente. Estão presentes 201 Deputados, pelo que temos quórum para proceder às votações. Vamos começar pelo voto n.º 230/XIII (2.ª) — De pesar pelo falecimento de Tom Regan (PAN e PS). Peço à Sr.ª Secretária Sandra Pontedeira para proceder à leitura do voto."
        },
        "339": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «Faleceu, no passado dia 17 de fevereiro, o filósofo e professor universitário Tom Regan. Durante os mais de 30 anos de percurso académico e profissional, este professor emérito da North Carolina State University dedicou-se, com tenacidade e perseverança, ao estudo da ética ambiental, da bioética e da filosofia aplicada aos direitos dos animais, tendo escrito aquela que é considerada uma das maiores obras sobre esta matéria, The Case for Animal Rights, que mereceu, inclusivamente, uma nomeação para o prémio Pulitzer 47 e para o National Book Award, nos Estados Unidos da América, confirmando-o como um líder intelectual nesta área do conhecimento. A sua morte constituiu, por isso, uma grande perda para a comunidade científica e para a alteração da consciência coletiva que se está a operar em todo o mundo. Dizia já Tom Regan, na década de 1980, que ‘ser gentil com os animais não é suficiente. Evitar a crueldade não é suficiente. Alojar animais em jaulas maiores e mais confortáveis não é suficiente (…). A verdade dos direitos dos animais requer jaulas vazias, não jaulas maiores’. Regan defendia, ainda, que a ética ambiental deve partir da premissa de que os objetos naturais não-conscientes podem ter valor no seu próprio direito, independentemente dos interesses humanos. Estas são, sem dúvida, duas máximas que guiam o dia a dia do ativismo político e social pela proteção da natureza e de todas as formas de vida um pouco por todo o mundo. O trabalho de Tom Regan continuará a marcar e a guiar gerações vindouras, constituindo-se como um exemplo para todos aqueles que acreditam na importância da ciência e do trabalho sério e rigoroso desenvolvido em prol da natureza e daqueles que connosco partilham o planeta. Continua, por isso, a ser nosso dever seguir o seu legado no mínimo contributo que possamos oferecer. A Assembleia da República, reunida em sessão plenária em 24 de fevereiro de 2017, expressa o seu mais profundo pesar por este triste acontecimento e presta homenagem a Tom Regan, expressando as mais sentidas condolências à sua família, amigos e a toda a comunidade científica.»"
        },
        "340": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação do voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade. Passamos ao voto n.º 231/XIII (2.ª) — De pesar pelo falecimento do Embaixador José Fernandes Fafe (Presidente da AR, PS, PSD, PCP e Os Verdes). Peço à Sr.ª Secretária Idália Serrão para proceder à leitura do voto. O Sr.ª Secretária (Idália Salvador Serrão) : Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «José Custódio de Freitas Fernandes Fafe nasceu no Porto, a 31 de janeiro de 1927, tendo-se licenciado em Ciências Histórico-Filosóficas pela Faculdade de Letras da Universidade de Coimbra. Homem de ensino, professor no Liceu Dom João de Castro, foi também um homem de cultura e de coragem cívica. Durante a ditadura, soube aliar a escrita à intervenção, não temendo o sacrifício pessoal. Colaborador de revistas como a Vértice, a Seara Nova ou O Tempo e o Modo, integrou, em 1973, a Comissão Nacional do 3.º Congresso da Oposição Democrática, realizado em Aveiro. Humanista, teve do mundo uma visão ampla. Poeta, romancista e ensaísta, as suas preocupações sociais cruzaram-se com as correntes estéticas da modernidade como o neorrealismo, o surrealismo e o existencialismo. O Portugal democrático abriu as portas à sua vocação para a diplomacia. Foi o primeiro embaixador do Portugal democrático em Cuba. Foi também embaixador no México e na Argentina, aproximando-nos desse continente a que tanto nos ligam a História e os afetos. Foi igualmente nosso embaixador em Cabo Verde e embaixador itinerante para os países africanos de língua oficial portuguesa. Construtor do espaço da lusofonia, soube interpretá-la na sua pluralidade. Levou-a também a outras paragens, quando nos lembrou o lugar singular das literaturas africanas de língua portuguesa. Em 22 de abril de 1989, foi agraciado com a Grã-Cruz da Ordem do Infante Dom Henrique. Homem generoso, o seu último ato público foi a doação da sua vasta biblioteca pessoal ao município de Cascais, que enriqueceu com obras de poesia, arte, ciências sociais e políticas e ciências, algumas da sua autoria. Partiu um grande português; cabe-nos celebrar a sua vida. É, pois, com profunda tristeza, mas com gratidão, que a Assembleia da República, reunida em sessão plenária, assinala o seu falecimento, transmitindo à sua família o mais sentido pesar.»"
        },
        "341": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação do voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, na sequência dos votos que acabámos de aprovar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Passamos à votação do projeto de resolução n.º 668/XIII (2.ª) — Deslocação do Presidente da República à Croácia (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Vamos votar, na generalidade, o projeto de lei n.º 391/XIII (2.ª) — Altera a Tabela Geral do Imposto do Selo no sentido de eliminar a tributação das operações de pagamento baseadas em cartões (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN e votos a favor do PSD e do CDS-PP. Segue-se a votação, na generalidade, o projeto de lei n.º 396/XIII (2.ª) — Clarifica o titular do interesse económico nas taxas relativas a operações de pagamento baseadas em cartões (alteração ao Código do Imposto do Selo, aprovado pela Lei n.º 150/99, de 11 de setembro) (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. O projeto de lei baixa à 5.ª Comissão. Vamos votar, na generalidade, o projeto de lei n.º 404/XIII (2.ª) — Clarifica que o encargo do imposto do selo sobre as comissões cobradas aos comerciantes recai sobre o sistema financeiro (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. O projeto de lei baixa à 5.ª Comissão. Vamos votar, na generalidade, o projeto de lei n.º 410/XIII (2.ª) — Garante que o imposto do selo que incide sobre as taxas cobradas por operações de pagamento baseadas em cartões recai sobre as instituições financeiras (alteração ao Código do Imposto do Selo, aprovado pela Lei n.º 150/99, de 11 de setembro) (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. O projeto de lei baixa à 5.ª Comissão."
        },
        "342": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "343": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "344": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que, em relação à votação dos três últimos projetos de lei, apresentarei uma declaração de voto."
        },
        "345": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Embora não conste do guião, e dado que deu entrada na Mesa a tempo de ser votado, vamos proceder à votação do projeto de resolução n.º 680/XIII (2.ª) — Cessação de vigência do Decreto-Lei n.º 82/2016, de 28 de 49 novembro, que determina a descentralização, parcial e temporária, de competências de autoridade de transportes, do Estado para a Área Metropolitana do Porto, relativas ao serviço de transporte público de passageiros operado pela Sociedade de Transportes Coletivos do Porto, SA (STCP), e a descentralização, parcial e temporária, da gestão operacional da STCP (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN, votos a favor do PSD e a abstenção do CDS-PP."
        },
        "346": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "347": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "348": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para anunciar que apresentarei uma declaração de voto sobre a última votação."
        },
        "349": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Sr. Deputado Filipe Lobo d’Ávila, pede a palavra para que efeito?"
        },
        "350": {
            "orador": "Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Também para anunciar que apresentarei uma declaração de voto sobre a última votação, Sr. Presidente."
        },
        "351": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Sr. Deputado Hélder Amaral, pede a palavra para que efeito?"
        },
        "352": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, para anunciar que o Grupo Parlamentar do CDS apresentará igualmente uma declaração de voto sobre a última votação."
        },
        "353": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Sr. Deputado Paulo Trigo Pereira, pede a palavra para que efeito?"
        },
        "354": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, para anunciar que também apresentarei uma declaração de voto sobre a última votação."
        },
        "355": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Embora não conste do guião, mas dado que também deu entrada na Mesa a tempo de ser votado, vamos proceder à votação do projeto de resolução n.º 681/XIII (2.ª) — Cessação de vigência do Decreto-Lei n.º 86-D/2016, de 30 de dezembro, que transfere para o município de Lisboa a titularidade e a gestão da Carris (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN, votos a favor do PSD e a abstenção do CDS-PP."
        },
        "356": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "357": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "358": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para anunciar que, também sobre esta votação, apresentarei uma declaração de voto."
        },
        "359": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado. Passamos à votação do projeto de resolução n.º 490/XIII (2.ª) — Pelo pagamento das compensações devidas aos trabalhadores despedidos da Casa do Douro (BE). Submetido à votação, foi aprovado por unanimidade."
        },
        "360": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "361": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "362": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que os Deputados do Partido Socialista eleitos pelos círculos eleitorais da Guarda, de Viseu, de Bragança e de Vila Real apresentarão uma declaração de voto sobre a última votação."
        },
        "363": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos votar o projeto de resolução n.º 356/XIII (1.ª) — Pela construção de uma residência para estudantes na Escola Superior de Desporto de Rio Maior (PCP). Submetido à votação, foi aprovado por unanimidade.Srs. Deputados, estão em aprovação os n.os 34 a 44 do Diário, respeitantes às reuniões plenárias realizadas nos dias 5, 6, 11, 12, 13, 17, 18, 19, 25, 26 e 27 de janeiro de 2017. Submetidos à votação, foram aprovados por unanimidade.Srs. Deputados, temos ainda para votar um parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias. Peço ao Sr. Secretário Duarte Pacheco para dar conta do respetivo parecer."
        },
        "364": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, a solicitação do 5.º Juízo de Instrução Criminal do Tribunal Judicial da Comarca de Lisboa, Processo n.º 5750/16.7T9LSB, a Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias decidiu emitir parecer no sentido de autorizar os Srs. Deputados do PSD Cristóvão Crespo e Maurício Marques a intervir no processo em referência."
        },
        "365": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade.Damos, pois, por finda a ordem de trabalhos. A próxima reunião plenária terá lugar na quarta-feira, dia 1 de março, e da ordem do dia consta um período destinado a declarações políticas e, depois, a apreciação das petições n.os 105/XIII (1.ª) — Solicitam que a Assembleia da República legisle no sentido da criação do Dia Nacional da Anemia (AWGP — Anemia Working Group Portugal) e 271/XII (2.ª) — Contra o despedimento dos formadores externos do Instituto do Emprego e Formação Profissional (Rui Miguel Bartolomeu Maio e outros)."
        },
        "366": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "367": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Antes de dar a palavra ao Sr. Deputado João Oliveira, peço aos Srs. Deputados o favor de se manterem em silêncio, porque a sessão ainda não acabou. Tem a palavra, Sr. Deputado."
        },
        "368": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, considerando que os projetos de resolução n.os 680 e 681/XIII (2.ª), solicitando a cessação de vigência, respetivamente, dos Decretos-Leis n.os 82/2016 e 86-D/2016, entraram 51 já em cima da hora e que a votação teve de ser feita adaptando o guião, julgo que, por lapso, não anunciou que, com a rejeição das cessações de vigência, as propostas de alteração que foram apresentadas baixam à respetiva comissão para serem discutidas na especialidade."
        },
        "369": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem toda a razão, Sr. Deputado. Não sei se o Sr. Secretário, quando anunciou a entrada na Mesa das propostas de alteração, disse que baixavam à Comissão, mas estava implícito."
        },
        "370": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Assim fica explícito!"
        },
        "371": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Desejo um bom fim de semana a todos. Está encerrada a sessão. Eram 12 horas e 39 minutos . —— Declarações de voto enviadas à Mesa para publicação Relativa aos projetos de lei n.os 396, 404 e 410/XIII (2.ª): Os referidos projetos de lei têm um objetivo comum: tentar garantir que o imposto de selo que incide sobre as taxas cobradas nas operações de pagamento baseadas em cartões eletrónicos recaem sobre o sistema financeiro e não sobre os comerciantes. Importa esclarecer que a banca pode impor vários custos aos comerciantes, em particular: custos de instalação do equipamento, uma tarifa mensal, custos de desinstalação e uma taxa de serviço que é uma percentagem do valor faturado. A banca é um mercado de natureza oligopolista, em que as várias taxas cobradas diferem, mas não substancialmente, entre as várias instituições financeiras. Assim, por exemplo, a tarifa mensal oscila entre 20 € e 40,7 € enquanto que a taxa de serviço multibanco varia entre 0,9% e 1,5% do valor faturado. Os projetos de lei em causa pretendem tornar claro que a incidência legal (o sujeito passivo) do imposto de selo é a instituição financeira que disponibilizou os meios eletrónicos de pagamento. Porém, do ponto de vista económico o que interessa é a incidência económica do imposto, isto é quem efetivamente tem o ónus da tributação, após ajustamento de comportamento dos agentes económicos. Apesar de clarificado que o sujeito passivo do imposto é a banca, nada impede que, no futuro, haja uma repercussão do imposto nos comerciantes, isto é que a banca ajuste para cima as taxas que cobra, de maneira a que sejam os comerciantes, de facto, a suportar a carga do imposto. Votei favoravelmente estes três projetos com a plena consciência de que a eficácia prática dos mesmos é duvidosa, sem que haja uma regulação financeira adequada, e mesmo esta será difícil de implementar. O Deputado do Grupo Parlamentar do PS, Paulo Trigo Pereira . —— Relativa aos projetos de resolução n.os 680 e 681/XIII (2.ª): Em relação à votação dos projetos de resolução acima mencionados, tendo-me abstido de acordo com a orientação do meu Grupo Parlamentar, considero que a cessação de vigência dos Decretos-Leis em causa tinha a virtude de eliminar uma solução ineficiente do ponto de vista económico e iníqua do ponto de vista da justa distribuição do investimento pela população de todo o território nacional. O Deputado do CDS-PP, João Pinho de Almeida. ——— Relativa ao projeto de resolução n.º 490/XIII (2.ª): Em outubro de 2015, no início desta Legislatura, encontramos uma situação dramática na organização institucional da Região Demarcada do Douro. Extinta a Casa do Douro e entregue a representação dos lavradores a uma associação escolhida pelo Governo do PSD/CDS; nomeada ilegalmente uma entidade liquidatária que tinha como objetivo encharcar o mercado com as existências de Vinho do Porto com dezenas de anos; entregue o acerto interprofissional a amigos, tudo isto em poucos meses, em cima das eleições e até com ordens junto das forças de segurança para que o «assalto» fosse concretizado. Nestes últimos 500 dias, regressámos à legalidade na alienação do património, normalizámos as relações institucionais e abrimos caminho para uma decisão derradeira para recuperar a confiança dos durienses. A recomendação que o Parlamento aprovou para o pagamento das indemnizações aos trabalhadores de muitos meses de salários a que têm direito impõe que os Deputados socialistas da região afirmem o seu compromisso na defesa dos viticultores e da região. O Douro é uma realidade demasiado importante para leituras levianas que são, muitas vezes, assumidas. Mas os problemas que ainda existem não podem arrastar-se mais. A solução final deve concretizar-se nesta Sessão Legislativa. Esse o nosso propósito. Os Deputados do PS, Júlia Rodrigues — Marisabel Moutela — Francisco Rocha — José Rui Cruz — Santinho Pacheco — Ascenso Simões.——— Nota:As declarações de voto anunciadas pelos Deputados do PS Paulo Trigo Pereira e do CDS-PP Filipe Lobo d´Ávila e Hélder Amaral não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República . —— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}