{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "079",
    "data": "2017-04-21",
    "num_páginas": "76",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, declaro aberta a sessão. Eram 10 horas e 4 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as galerias. Srs. Deputados, vamos dar início aos nossos trabalhos com uma marcação do CDS-PP, um debate de atualidade, ao abrigo do artigo 72.º do Regimento da Assembleia da República, sobre o aumento do imposto sobre os combustíveis. Para abrir o debate, tem a palavra, em nome do Grupo Parlamentar do CDS, o Sr. Deputado Pedro Mota Soares."
        },
        "1": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Em fevereiro de 2016, perante um preço do petróleo, histórico e transitoriamente, baixo, o Governo decidiu aumentar o imposto sobre a gasolina e o gasóleo em 6 cêntimos. Quando o Governo apresentou este aumento, justificou-se dizendo que o fazia com uma perspetiva de neutralidade fiscal, ou seja, que aumentava o imposto sobre os combustíveis para recuperar o que estava a perder em receita do IVA (imposto sobre o valor acrescentado). No dia da apresentação desta medida, o Ministro das Finanças prometeu aos portugueses que o aumento do imposto sobre o gasóleo e a gasolina iria compensar, e cito, «(…) exatamente aquilo que se perdeu (…)» em IVA. «O princípio é o da neutralidade fiscal». No dia 12 de fevereiro de 2016, o Primeiro-Ministro, nesta Câmara, prometeu que a neutralidade fiscal do aumento dos impostos sobre os combustíveis se iria verificar sempre. No dia 18 de fevereiro, o Secretário de Estado dos Assuntos Fiscais, hoje aqui presente, asseverou o mesmo princípio, e cito: «Este é o compromisso que nós assumimos, e é isso que pretendemos fazer: manter a neutralidade fiscal (…)». Até o inefável Deputado Galamba, numa das suas acaloradas intervenções, dizia que o imposto tinha sido calibrado de modo a termos preços inferiores ao que existiam a 1 de janeiro de 2016. Sr. Presidente, Sr.as e Srs. Deputados: Sabemos hoje que a neutralidade fiscal que o Governo anunciou não se verifica. Fizemos várias perguntas ao Governo, que fugiu sempre a dar uma resposta a uma pergunta muito simples: quanto é que o Estado estava a perder em receita de IVA e quanto é que o Estado estava a ganhar com esta sobretaxa no imposto sobre os combustíveis? Teve de ser a UTAO (Unidade Técnica de Apoio Orçamental), unidade independente, a fazer um estudo com a seguinte conclusão: no ano de 2016 o imposto sobre a gasolina e o gasóleo subiu 313 milhões de euros e a receita do IVA sobre os combustíveis apenas caiu 65 milhões de euros, isto quer dizer que este aumento de impostos foi tudo menos neutral, quer para os cofres do Estado quer para os bolsos dos portugueses. Isto quer também dizer que este aumento de impostos significou um saque de quase 250 milhões de euros aos contribuintes."
        },
        "2": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "3": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Repito: 250 milhões de euros tirados às famílias que precisam do automóvel na sua vida diária; 250 milhões de euros que pesam sobre os transportes públicos, que este ano aumentaram, em média, 1,5%, bastante acima da inflação verificada no ano passado; 250 milhões de euros arrancados às empresas que precisam de entregar as suas mercadorias, de receber as suas matérias-primas e de transportar os seus trabalhadores. Sr. Presidente, Sr.as e Srs. Deputados: Sucede que hoje o petróleo já não está baixo. Hoje, face a janeiro de 2016, a gasolina custa mais 19 cêntimos por litro e o gasóleo custa mais 23 cêntimos por litro. Para um português que ateste o carro com 60 litros de gasóleo a fatura fica 14 euros mais cara do que antes deste aumento de impostos, e para isto contribui não só a subida do preço do petróleo mas também, e muito, a subida da carga fiscal sobre os combustíveis, que é hoje uma das mais elevadas ao nível europeu.  5 A isto acresce a quebra da promessa que o Governo fez de rever trimestralmente a taxa do imposto, de forma a baixar o preço pago pelos contribuintes. Foi uma primeira palavra que foi dada e que já foi desonrada por este Governo este ano. Aplausos do CDS-PP. A verdade é que depois da criação desta sobretaxa nos combustíveis, em cada litro de gasóleo, 56% do preço são para impostos e, em cada litro de gasolina, 63% do preço vai diretamente para o Ministério das Finanças. Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Já nada justifica a manutenção deste aumento de impostos a não ser a voracidade fiscal do Governo e de quem o suporta. O tão falado princípio da neutralidade fiscal, afinal, foi um saque fiscal de 250 milhões de euros aos contribuintes portugueses. Foi por esta razão que o CDS denunciou este aumento, foi por esta razão que o CDS foi sempre contra esta sobretaxa e se, hoje, os portugueses estão a pagar mais quando vão abastecer a uma bomba de gasolina isso deve-se a uma opção errada do Governo, suportada neste Parlamento pelo Partido Socialista, pelo Partido Comunista, pelo Bloco de Esquerda e pelo Partido Ecologista «Os Verdes» que, por três vezes, chumbaram as nossas propostas de eliminação deste aumento de impostos. Aplausos do CDS-PP. Sr. Presidente, Srs. Membros do Governo e Sr.as e Srs. Deputados, com este debate, o que o CDS hoje quer saber do Governo é tão-somente isto: vai o Governo eliminar esta sobretaxa no imposto sobre a gasolina e o gasóleo? Vai o Governo cumprir aquilo que prometeu aos portugueses? Vai o Governo honrar a palavra dada? Ou será, mais uma vez, palavra dada, taxa cobrada, promessa quebrada? Aplausos do CDS-PP e do PSD."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Governo, o Sr. Secretário de Estado dos Assuntos Fiscais, que cumprimento."
        },
        "5": {
            "orador": "Secretário de Estado dos Assuntos Fiscais (Fernando Rocha Andrade)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Li com muito interesse o relatório da UTAO que o Sr. Deputado acabou de referir e devo dizer que ele demonstra algumas coisas que o Governo diz desde o princípio, porque, no momento em que o Governo aumentou o preço dos combustíveis, os preços eram historicamente baixos e, ao longo do ano de 2016, em média, os preços de venda ao público dos combustíveis, mesmo com o aumento do ISP (imposto sobre os produtos petrolíferos e energéticos), foram mais baixos do que tinham sido em 2015."
        },
        "6": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Milagre!"
        },
        "7": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Aliás, foram mais baixos do que tinham sido quando o Governo anterior aumentou a carga fiscal sobre os combustíveis, fazendo com que, à época, o preço suportado pelos consumidores fosse mais elevado. E, nesse momento de grande esforço, o Governo aumentou essa carga fiscal sem que o Sr. Deputado Pedro Mota Soares, à época, tivesse «rasgado as vestes» em torno desse aumento da carga fiscal. Aplausos do PS. Já agora, convém referir que o Governo fez este aumento há um ano num contexto de um Orçamento do Estado em que a recomposição da carga fiscal conduziu a uma redução global da carga fiscal, como também insistimos desde o início e como, hoje em dia, está amplamente comprovado. Aplausos do PS.  Mais: o Governo, à época — e, aliás, eu próprio na entrevista que o Sr. Deputado referiu —, comprometeu-se com o seguinte: estando estabelecida uma receita no Orçamento do Estado derivada dos combustíveis, se os preços dos combustíveis aumentassem, a receita do IVA também aumentaria e, então, seria possível descer o ISP na proporção exata da subida desse IVA, porque isso garantiria a neutralidade fiscal ao longo do ano. E foi precisamente isto que o Governo fez ao longo do ano de 2016: desceu 2 cêntimos o imposto sobre o gasóleo e 1 cêntimo o imposto sobre a gasolina, coisa que, aliás, surpreendentemente, foi a primeira vez que aconteceu em Portugal. Portanto, o Governo manteve o seu compromisso. Mais, o Governo fez aquilo que nenhum governo anterior tinha feito e que era fundamental para assegurar a competitividade das indústrias exportadoras e das indústrias transportadoras nacionais: criou um regime de gasóleo profissional, que permite que, neste momento, o transporte de longo curso em Portugal pague, em Portugal, o imposto mínimo, exatamente o mesmo imposto que existe em Espanha, reduzindo, assim, drasticamente os custos do transporte. Portanto, Sr. Deputado, o Governo cumpriu o seu compromisso, o Governo tomou esta medida sensatamente e, mais, o Governo também tomou as medidas de que se fala há muitos anos e que nunca foram concretizadas, medidas essas no sentido de que a política do Estado português, em termos de impostos sobre os combustíveis, não se refletisse negativamente na competitividade da indústria portuguesa. Aplausos do PS."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "9": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do PSD saúda a iniciativa do CDS-PP, pela marcação deste debate sobre o aumento do preço dos combustíveis, que é mais um caso que mostra a falta de transparência e de verdade por parte do Governo. Este debate permite-nos recordar as razões que levaram ao aumento do ISP no ano de 2016. Como os preços dos combustíveis estavam historicamente baixos, era necessário compensar a perda de receita fiscal, tanto do ISP como do IVA, havendo, porém, a promessa de que existiriam revisões trimestrais do ISP. Sobre isso podemos já concluir que os senhores falharam redondamente nesta promessa. Criaram revisões trimestrais do ISP, que, entretanto, terminaram e as únicas revisões que atualmente os portugueses conhecem são as revisões dos aumentos do ISP, como aconteceu, por exemplo, com o aumento do preço dos combustíveis na segunda-feira. Os senhores criaram estas revisões e, na realidade, acabaram depois por terminar com elas. Portugal é atualmente um dos países que tem a gasolina mais cara do mundo. Mas, indo à razão do aumento do ISP, ao abrigo de uma alegada neutralidade fiscal, também aqui o Governo enganou os portugueses descaradamente, e não é o PSD que o diz, não é o CDS que o diz, é a insuspeita UTAO que diz que a receita do ISP ultrapassou largamente a receita do IVA perdido. Ou seja, o aumento do ISP não foi para compensar a perda de receita fiscal, foi, sim, para ajudar a compor a execução orçamental."
        },
        "10": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "11": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "E o Governo deveria ter a coragem para assumir aqui que foi este o objetivo."
        },
        "12": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Isso é pedir muito!"
        },
        "13": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Mas os partidos que suportam o Governo também suportam estes aumentos e são cúmplices com o facto de, diariamente, famílias e empresas terem de suportar estes aumentos brutais que tivemos no ISP. Sei que esses partidos, nomeadamente o PCP e o Bloco de Esquerda, mudaram de opinião, mas permitam-me recordar aquilo que dizia, por exemplo, não há muito tempo, não foi há 10 anos, o Deputado Pedro Filipe Soares, do Bloco de Esquerda, em 2014: «(…) aumenta a carga fiscal nos impostos indiretos, que são planos. E isso (…) é, de facto, a velha política de taxar mais a quem menos tem».  7"
        },
        "14": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "E bem!"
        },
        "15": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "E «Todos pagarão estes novos impostos, com a agravante de um aumento dos impostos indiretos aprofundar as injustiças fiscais, já que estes impostos não têm em conta o rendimento dos contribuintes.» — era o Deputado do PCP Paulo Sá quem dizia isto. Ora, faço minhas as palavras destes dois Deputados destes dois partidos, com a diferença de que nós não mudámos de opinião, mas os partidos da esquerda mudaram e têm estado calados e têm votado ao lado do Governo pela manutenção destes aumentos do ISP. E o aumento do ISP é socialmente injusto, penaliza na mesma medida um desempregado ou um milionário, é um imposto cego! Portanto, o PSD desafia o Governo a voltar atrás neste brutal aumento, que penaliza, diariamente, famílias e empresas portuguesas. Aplausos do PSD e do CDS-PP."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Pereira."
        },
        "17": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Estamos hoje perante um momento único no Parlamento e, talvez, mesmo extraordinário, porque há um partido que pede um debate de urgência,…"
        },
        "18": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "De atualidade!"
        },
        "19": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "… marcado com uma dúzia de horas de antecedência, para abordar o tema do aumento dos combustíveis, quando os combustíveis baixam. É, de facto, um insólito! Mais, Sr. Deputado: na altura em que os senhores marcaram o debate, é notícia que os preços dos combustíveis vão baixar na próxima semana."
        },
        "20": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "O que subiram foram os impostos!"
        },
        "21": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Portanto, não há nada — não há nada! — que justifique este debate. Protestos do Deputado do CDS-PP Pedro Mota Soares.Sr. Deputado, permita-me que lhe diga que, na minha terra, chama-se a isto «dar um tiro no pé», de bazuca, Sr. Deputado! Risos do Deputado do PS Filipe Neto Brandão.Foi isso que os senhores fizeram com este debate! Aplausos do PS.Mais, Sr. Deputado, permita-me que lhe diga o seguinte: as intervenções do PSD e do CDS são, de facto, insólitas e exige-se da nossa parte um agradecimento por este debate, porque ele permite clarificar, de uma vez por todas, dois aspetos em que os senhores insistem, insistem e insistem, sendo o primeiro aspeto o aumento dos combustíveis em 2016. A propósito, o relatório da UTAO, e os senhores não o referiram, conclui algo que me parece importante para os portugueses, que é o facto de os combustíveis, de 2015 para 2016, terem baixado: baixou a gasolina 4,5% e baixou o gasóleo 4,4%. Isto é que interessa para os portugueses!  Aplausos do PS.Mas os Srs. Deputados também permitiram clarificar algo muito importante neste debate, porque, mais uma vez, insistem, insistem e insistem em mais uma mentira: o aumento da carga fiscal. Srs. Deputados, desta vez não foi a UTAO, foi o INE (Instituto Nacional de Estatística), que também já concluiu e já demonstrou que a carga fiscal, em 2016, baixou. Não aumentou, baixou! Aplausos do PS. Passou de 25,4% para 25% do PIB (produto interno bruto), ou seja, reduziu em 740 milhões de euros."
        },
        "22": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "O PSD vê tudo ao contrário!"
        },
        "23": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Ora, Srs. Deputados, não se pode dizer uma coisa e o seu contrário. Não se pode dizer que baixou o que aumentou e que aumentou o que baixou. Isso significa mentir aos portugueses! Portanto, as primeiras palavras que vos quero dizer são as seguintes: muito obrigado por este debate, porque ele permite clarificar aos portugueses que, em 2016, a carga fiscal baixou e ajudou os portugueses e que os combustíveis baixaram, o que também ajudou os portugueses. Aplausos do PS.Era isto que o Governo queria, foi isto que o Governo prometeu e foi isto que cumpriu, Sr. Deputado. Nós não desonramos a nossa palavra e não usamos mentiras…"
        },
        "24": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Ai não!"
        },
        "25": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "… para honrar a palavra, ou a pseudopalavra, que os senhores estão a tentar passar. Termino dizendo que os Srs. Deputados estão obcecados com a política fiscal no quadro dos combustíveis. O Sr. Secretário de Estado já sublinhou e eu volto a repetir: em 2016, o Governo aplicou muito mais medidas do que a política fiscal. E, hoje, os portugueses têm, de facto, combustíveis mais baixos, porque têm uma política fiscal adequada e equilibrada, e tiveram mais medidas que permitiram ajudar a competitividade das empresas, ajudar…"
        },
        "26": {
            "orador": "Rosa Maria Albernaz",
            "partido": "PS",
            "discurso": "Tal e qual! Risos e protestos do PSD e do CDS-PP."
        },
        "27": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Srs. Deputados, qual é o vosso problema? O que é que os senhores não perceberam? O que é que os senhores não perceberam? Protestos do PSD e do CDS-PP."
        },
        "28": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, peço-vos que deixem o orador terminar a intervenção. Estava mesmo a terminar, se bem percebi."
        },
        "29": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Gostava de terminar…"
        },
        "30": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado Carlos Pereira.  9"
        },
        "31": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, o facto de o partido que foi o responsável pelo maior aumento de impostos da história de Portugal — um aumento colossal de impostos — estar a indignar-se por o nosso partido ter reduzido os impostos é absolutamente extraordinário. É extraordinário! Aplausos do PS.Risos do PSD e do CDS-PP. Mas termino dizendo que fizemos aquilo que nos competia: ajudámos as famílias, reduzimos o preço dos combustíveis…"
        },
        "32": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Reduziram o preço dos combustíveis?!"
        },
        "33": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "… e ajudámos as empresas, garantindo combustíveis adequados para a competitividade da economia. Aplausos do PS."
        },
        "34": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Mesa não regista mais inscrições para intervenções neste ponto, apesar de haver vários grupos parlamentares que ainda não exerceram o direito de intervenção. Pausa. Tem a palavra o Sr. Deputado Heitor de Sousa para uma intervenção."
        },
        "35": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, não sei se este debate de urgência foi para agitar a Sala, se para tirar, de novo, algumas conclusões em matéria de política fiscal de combustíveis. O CDS marcou este debate de atualidade relativo ao aumento dos impostos sobre os produtos petrolíferos e pensávamos que hoje iríamos assistir à apresentação, por parte do CDS, de uma proposta nova sobre a política fiscal relativamente aos combustíveis. Só que o CDS fez exatamente o mesmo discurso que tem vindo a fazer há mais de um ano e meio sobre esta matéria, não introduziu novidade absolutamente nenhuma e, do ponto de vista da alteração da política fiscal, defende, simplesmente, a mesma medida que tem defendido sistematicamente. A demonstração do relatório da UTAO não ajuda em nada àquilo que o CDS supostamente defendeu da tribuna, que é a diminuição do ISP. Isto porque, se o relatório da UTAO confirma que, em 2016, houve uma redução geral do preço médio de venda ao público dos combustíveis, então essa redução não justifica que se venha defender, exatamente nesta altura, uma alteração da política de fiscalidade. Pelo contrário, a política de fiscalidade não foi de molde a impedir a redução do preço médio de venda ao público, mas foi no sentido de acompanhar essa mesma redução. De qualquer forma, o argumento que a Deputada Margarida Balseiro Lopes, do PSD, utilizou na sua intervenção é falso, porque, e estamos todos lembrados disso, o PSD e o CDS, quando estiveram no Governo, inventaram um novo imposto, o fundo de carbono, que, acrescentado ao imposto sobre os produtos petrolíferos, aumentou a carga fiscal existente no País sobre os combustíveis."
        },
        "36": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "E os senhores já o eliminaram?"
        },
        "37": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Portanto, é falso que o PSD e o CDS tenham adotado uma política fiscal no sentido de reduzir o peso dos impostos no preço de venda dos combustíveis. Ainda se a taxa de carbono fosse utilizada para, por exemplo, financiar os transportes públicos ou para influenciar a introdução do gasóleo profissional nas empresas cuja atividade principal é a distribuição e o recurso a transporte rodoviário, se tivesse sido este o caso, então, ainda se poderia chamar a esta política «fiscalidade verde», porque estar-se-ia a contribuir para alterar o perfil do transporte, fosse ele de mercadorias, fosse ele de  passageiros, ao nível da economia portuguesa. Mas não foi nada disto que aconteceu. A chamada «fiscalidade verde» apenas incidiu sobre o aumento do preço dos combustíveis e nada se alterou em termos de política de transportes, em termos de política de fiscalidade, que favorecesse as opções ambientalmente mais sustentáveis. Se essa alteração tivesse ocorrido, poderíamos estar a discutir hoje uma nova maneira de utilizar a fiscalidade sobre os combustíveis como forma de alterar o perfil da mesma e também as escolhas em termos de procura de transportes, tanto ao nível de mercadorias como ao nível de passageiros. Desta forma, poder-se-ia começar a fomentar as opções de transporte de forma a tornarem-se mais amigas do ambiente e, sobretudo, mais sustentáveis em termos de economia e de futuro ambiental. Aplausos do BE."
        },
        "38": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "39": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O CDS continua a fazer o que pode ao nível da ginástica acrobática para tentar apagar da memória dos portugueses os aumentos brutais dos impostos que aprovou com o PSD, no Governo anterior. Continuam as piruetas, as cambalhotas e os flic-flac à retaguarda…"
        },
        "40": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "O Deputado Bruno ainda vai arranjar uma hérnia com este flic-flac do Governo!"
        },
        "41": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "… para ver se as pessoas se esquecem de que o CDS e o PSD, enquanto Governo, impuseram o aumento da carga fiscal também nos combustíveis e não num quadro de preços historicamente baixos, como em 2016, mas, sim, em 2014, numa alta de preços. Ou seja, quando os consumidores já estavam a ser penalizados, foram confrontados com um sacrifício ainda mais grave pelo Governo PSD/CDS, com a taxa de carbono."
        },
        "42": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "E os senhores esquecem-se de que apoiam este Governo!"
        },
        "43": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Estávamos em 2014 e o Sr. Deputado Mota Soares estava onde? Estava no Conselho de Ministros a aprovar as medidas."
        },
        "44": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Ora vejam bem!"
        },
        "45": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Estas discussões, Sr. Presidente, Srs. Membros do Governo e Srs. Deputados, têm de ser feitas com seriedade e com coerência. E aquilo que se afirmou e se defendeu em 2014, em 2011 e nos anos anteriores, deveria ser reafirmado hoje por quem fez as respetivas afirmações. O PCP reafirma hoje o que sempre disse sobre esta matéria: a carga fiscal sobre os combustíveis é penalizadora para os consumidores, para as populações, para as micro, pequenas e médias empresas."
        },
        "46": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "47": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "A carga fiscal sobre os combustíveis já é penalizadora e pesada há muitos anos, e não ficou assim em 2017, nem sequer em 2014, é resultado da prática que tem sido seguida por sucessivos governos e que continua a fazer-se sentir sobre as populações, as empresas e os setores produtivos. O PCP não ignora, nem aceita como isenta de críticas, a decisão que foi tomada no sentido de retirar o mecanismo de compensação fiscal, no quadro do ISP, e defende que esse mecanismo deveria, e deve, continuar a manter-se e a aplicar-se. Afirmámos na altura que seria uma medida insuficiente e pontual, mas positiva, e que seria um avanço importante e assinalável que deveria manter-se. Reafirmamos hoje o que dissemos então, não andamos em cambalhotas e piruetas como o CDS e o PSD. Protestos do CDS-PP. 11 Aliás, o PCP, nesta Legislatura como nas anteriores, tem vindo a apresentar sistematicamente propostas e medidas, quer em sede orçamental quer em iniciativas legislativas próprias, no sentido de se reduzir os custos, sobre as populações e as empresas, desta fatura energética, que é um verdadeiro garrote para a atividade económica e para a vida das pessoas. Apresentámos medidas e lembro, designadamente, uma que propusemos recentemente para a redução da incorporação obrigatória dos biocombustíveis, que permitiria reduzir em, pelo menos, 2 cêntimos o preço final de venda ao público, e que o PS, o PSD e o CDS rejeitaram."
        },
        "48": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Ora vejam lá!"
        },
        "49": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Mais uma vez dizemos que, ao contrário do PSD e do CDS, não andamos a fazer piruetas, nem cambalhotas. Finalmente, Sr. Presidente e Srs. Deputados, queremos sublinhar que, nestas discussões, há sempre um aspeto que fica esquecido nas intervenções dos Srs. Deputados do CDS e do PSD, que é o problema do preço médio antes de impostos dos combustíveis em Portugal."
        },
        "50": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "51": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Mais uma vez, há quem considere uma espécie de tabu o problema dos preços dos combustíveis antes de impostos e a situação inaceitável, que continua a fazer-se sentir em Portugal, desta coisa extraordinária, que é termos, no nosso País, em média e antes de impostos, preços na gasolina 95 de 2,7 cêntimos/litro e no gasóleo rodoviário de 3,2 cêntimos/litro acima da média da zona euro."
        },
        "52": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Mas nas petrolíferas não querem mexer!"
        },
        "53": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Mas, depois, apresentam em 2016, como lucros da Galp, a bonita soma de 483 milhões de euros."
        },
        "54": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Que vergonha!"
        },
        "55": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Srs. Deputados, isto não pode ser um tabu, isto não pode ser uma matéria intocável. Quando falamos da política de preços, relativamente aos combustíveis, e quando falamos da própria titularidade e do controlo público sobre o setor energético, não podemos fazer uma discussão demagógica e de hipocrisia política em torno de matérias que passam ao lado das questões essenciais da política energética e das opções em relação aos combustíveis no nosso País. Aplausos do PCP."
        },
        "56": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Cecília Meireles, para uma intervenção."
        },
        "57": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Ouvi o Sr. Secretário de Estado dos Assuntos Fiscais com atenção, mas não ouvi uma resposta à pergunta que o CDS colocou. O Sr. Secretário de Estado teceu várias considerações sobre o aumento de impostos, mas não respondeu à pergunta essencial. O Sr. Secretário de Estado disse, na altura, e eu cito: «O que quisemos foi ter uma neutralidade fiscal para os contribuintes mas também para o Estado». Então, se, segundo a UTAO, porque o Sr. Secretário de Estado não forneceu os números, o senhor perdeu 65 milhões de euros em IVA e recolheu mais 313 milhões em impostos sobre a gasolina e o gasóleo, onde é que isto é neutral? A pergunta é muito simples: vai, de facto, cumprir a palavra dada e devolver 250 milhões de euros que recolheu a mais num imposto que não foi neutral?! Se a motivação do imposto era outra, Sr. Secretário de Estado, então, para que é que enganou os portugueses e andou a dizer que o objetivo era a neutralidade?! Aliás, não foi só o Sr. Secretário de Estado, o Sr. Primeiro-Ministro também o dizia.  Mas cito-o, mais uma vez, Sr. Secretário de Estado: «(…) manter a neutralidade fiscal do imposto substituindo o IVA por ISP (…)». Ó Sr. Secretário de Estado, onde é que substituir 65 milhões por 313 milhões é neutral?! É a esta pergunta tão simples que queremos obter resposta."
        },
        "58": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "59": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "A receita do IVA baixou!"
        },
        "60": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Baixou para cima!"
        },
        "61": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "O Sr. Deputado Carlos Pereira veio aqui acusar-nos de mentir. Ó Sr. Deputado, há uma coisa que não consigo entender: então, se hoje a gasolina é 19 cêntimos mais cara do que era em 4 de janeiro de 2016 e o gasóleo é 23 cêntimos mais caro do que era nessa altura, como é que o preço, do ponto de vista do contribuinte, do ponto de vista do cidadão, do ponto de vista daqueles que, todos os dias, usam gasóleo e gasolina, baixou?!"
        },
        "62": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Baixou para cima!"
        },
        "63": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "E o Sr. Deputado vem aqui acusar-nos de mentir?! Os senhores, que prometem neutralidade e recolhem mais 250 milhões de euros de imposto e que dizem que o preço baixou e ele, na realidade, subiu, vêm aqui acusar os outros de mentir?! O Sr. Deputado, que, com certeza, votou estes aumentos no Orçamento do Estado, com base naquilo que o Governo dizia, agora, que percebeu que isso, afinal, não se verifica, só tem uma coisa a fazer: eliminar este aumento!"
        },
        "64": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "65": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Não leu o relatório da UTAO!"
        },
        "66": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "E, certamente, terá essa oportunidade, aliás, esta é a oportunidade, porque já sabemos que não houve qualquer neutralidade e que foi tudo um engano. Portanto, façam favor de retirar a medida! É tão simples quanto isto! Aplausos do CDS-PP e do PSD."
        },
        "67": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "68": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS veio dizer que eu não respondi a uma pergunta, que, verdadeiramente, não me tinha feito, fê-la agora. Quando eu intervim, salvo erro, não houve perguntas."
        },
        "69": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Houve, houve! Houve uma pergunta e muito concreta!"
        },
        "70": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Quanto a devolver impostos aos portugueses, remeto para o número ainda há pouco citado pelo Sr. Deputado Carlos Pereira. Não, o Governo não baixou a carga fiscal em 200 milhões, como a Sr.ª Deputada Cecília Meireles pediu, mas, verdadeiramente, no triplo disso."
        },
        "71": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Aumentou!"
        },
        "72": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Aumentou o quê?!  13"
        },
        "73": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "A carga fiscal no País desceu o equivalente a cerca de 700 milhões de euros. Aplausos do PS."
        },
        "74": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Ninguém falou em carga fiscal!"
        },
        "75": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "E, sim, Sr.ª Deputada, devo dizer, e assumo-o com grande frontalidade, que, se for para diminuir adicionalmente a carga fiscal, como pretendemos, neste Orçamento e no do próximo ano, não acho que deva ser neste imposto que essa carga fiscal deva ser diminuída, ela deve ser diminuída noutros impostos. Sim, é esta a prioridade que o Governo assume. Quanto aos efeitos na economia, volto a dizer aquilo que disse na minha intervenção inicial: este Governo tomou a iniciativa, que nenhum outro governo tinha tomado, não só de imunizar o setor dos transportes de mercadorias de longo curso relativamente a este aumento mas também de retirar mesmo todo o imposto que é possível retirar a esse setor, levando a tributação ao mínimo comunitário, por forma a que a exportação de mercadorias por via rodoviária, em Portugal, pague o imposto mínimo que é possível. Desse modo, foi retirada uma distorção, introduzida pela fiscalidade, entre as empresas portuguesas, as empresas espanholas ou as empresas francesas. Aplausos do PS."
        },
        "76": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, inscreveu-se a Sr.ª Deputada Cecília Meireles. Tem a palavra, Sr.ª Deputada."
        },
        "77": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, continuo a não ouvir resposta à pergunta. A pergunta é muito simples: o senhor disse «manter a neutralidade fiscal do imposto» e, de duas uma, ou vai cumprir aquilo que disse e vai eliminar este aumento ou vai pedir desculpa, porque disse uma coisa que, pura e simplesmente, não é verdade. Aplausos do CDS-PP e do PSD."
        },
        "78": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "79": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Cecília Meireles, não é a primeira vez, nem a segunda, nem a terceira e duvido que seja a última, que o CDS não caracteriza corretamente as declarações das outras pessoas para as acusar de mentir,… Risos do CDS-PP. … o que, aliás, é uma tendência de falta de respeito pela verdade que acompanha a bancada do CDS. Protestos do CDS-PP. O que está na minha entrevista é muito simples: ao longo do Orçamento do Estado para 2016, havia uma previsão de receita fiscal e, ao longo desse Orçamento, era possível, em neutralidade, sempre que o preço dos combustíveis aumentasse, descer o montante do ISP, porque o aumento do IVA o compensava. O Governo comprometeu-se a fazer isso ao longo da execução do Orçamento para 2016 e, mantendo a neutralidade fiscal, baixou o ISP em 2 cêntimos no gasóleo e em 1 cêntimo na gasolina, cumprindo o seu compromisso. Aplausos do PS."
        },
        "80": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado Nuno Magalhães inscreveu-se para uma interpelação à Mesa?"
        },
        "81": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Tem a ver com a distribuição de documentos, Sr. Presidente."
        },
        "82": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor de dizer qual é o documento que pretende distribuir, Sr. Deputado."
        },
        "83": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, o Sr. Secretário de Estado acabou de acusar o CDS de truncar declarações das outras pessoas. Ora, porque se trata de uma acusação grave, queria que o Sr. Presidente pudesse distribuir documentos com declarações do Sr. Primeiro-Ministro, em 12 de fevereiro de 2016, garantindo a neutralidade fiscal, declarações do Sr. Secretário de Estado Rocha Andrade, já deste ano, declarações do Ministro Mário Centeno, também deste ano, garantindo a neutralidade fiscal, e, por fim — the last but not the least —, aquilo que o Gabinete do Secretário de Estado dos Assuntos Parlamentares reenviou como resposta do Gabinete do Secretário de Estado dos Assuntos Fiscais, através do Ministério das Finanças, a uma pergunta formulada pelo CDS, onde, no ponto 1, volta a garantir a neutralidade fiscal. Eram estes quatro documentos que eu gostaria que o Sr. Presidente mandasse distribuir, para vermos quem está a truncar, quem está a falar verdade e quem está a mentir. Aplausos do CDS-PP."
        },
        "84": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "É o CDS, com certeza! Ninguém tem dúvidas!"
        },
        "85": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Duarte Pacheco."
        },
        "86": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Uma das características deste Governo é a falta de coragem para assumir as suas opções e a falta de seriedade com que faz os debates. Ou seja, aumentam os impostos sobre determinados produtos, e é por razões de saúde e não porque precisam de receita; fazem um perdão à banca, num empréstimo do Fundo de Resolução, mas não têm coragem de o assumir; e, neste caso, fazem um aumento de imposto, mas não têm coragem de dizer que precisam da receita para atingir determinadas metas. Outros governos aumentaram impostos — é verdade! —, mas assumiram que faziam esse aumento de impostos porque tinham metas a atingir. Mas este Governo nunca o faz, acontece por acaso! E, portanto, mente de forma descarada aos portugueses e tenta enganar os portugueses sobre todas as matérias. Protestos do PS. Por isso mesmo, Sr. Secretário de Estado, aquilo que temos aqui é muito simples: a UTAO mostra que, nos produtos petrolíferos, os senhores arrecadaram mais de 250 milhões de euros do que estava inicialmente previsto e do que arrecadariam em condições iguais para as mesmas quantidades. Isto mostra que os senhores fizeram um aumento da carga fiscal sobre os produtos petrolíferos em 250 milhões de euros, que é aquilo que os portugueses pagam a mais — esta é a verdade! —, com a cumplicidade do Bloco de Esquerda e do PCP, que podem dar as piruetas e as cambalhotas que quiserem que este é o facto real: as famílias pagam mais e os senhores têm de o assumir, porque é uma opção vossa! Tenham a coragem de, uma vez na vida, enquanto são Governo, assumirem as vossas opções e as vossas responsabilidades! Não fujam, não se escondam! Isto é aquilo que se deve fazer em democracia e os senhores não têm tido coragem de o fazer, o que é lamentável."
        },
        "87": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Estamos aqui!"
        },
        "88": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Por isso, nós só podemos dizer que a austeridade não acabou, a austeridade mudou. Sim, mudou! Podem baixar o imposto a, mas aumentam o imposto b. Esta é a verdade dos factos! E os partidos que, antes, criticavam os impostos indiretos sobre a generalidade dos portugueses, hoje, calam-se e acham bem, acham certo. Tudo fazem para se manterem no poder!  15"
        },
        "89": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Oh!…"
        },
        "90": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Podem dizer aqui alguma coisa diferente para tentarem enganar o seu eleitorado, mas, no momento certo, votam tudo aquilo que o Governo apresenta. Aplausos do PSD e do CDS-PP."
        },
        "91": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Faz-vos confusão!"
        },
        "92": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Luís Moreira Testa."
        },
        "93": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Este debate serve, essencialmente, para demonstrar a paixão do Deputado Pedro Mota Soares pelos hidrocarbonetos. Aliás, é curiosa, vinda de um Deputado atleta, esta paixão tão assolapada por hidrocarbonetos, ainda por cima, com uma «bazuca» às costas virada para os pés. Risos de Deputados do PS. Devo dizer que este debate enuncia, essencialmente, uma verdade: os Srs. Deputados do CDS trazem-nos esta matéria, identificando os números de 2017, ainda precoces, porque o ano ainda não terminou, querendo discutir uma realidade de 2016. E a realidade de 2016 é simples, matemática e demonstrável: os preços de venda ao público dos combustíveis baixaram,…"
        },
        "94": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Baixaram ou subiram?!"
        },
        "95": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "… baixaram em toda a medida, quer no gasóleo, quer na gasolina. Mas, aliás, recorrendo ainda às previsões provisórias do CDS, devo dizer que o Partido Socialista está bastante confiante de que terminaremos o ano de 2017 ainda com uma redução significativa dos preços dos combustíveis, como é demonstrado pelas notícias que, sucessivamente, são trazidas a público. Mais: desconfio que a «bazuca» que o Sr. Deputado Pedro Mota Soares traz a tiracolo é virada não para os seus pés mas para os pés do PSD."
        },
        "96": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "97": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Diz o Deputado Duarte Pacheco que é verdade que «outros governos aumentaram impostos», é verdade,…"
        },
        "98": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "99": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "… mas o que é mais verdade é que houve um governo que não fez outra coisa senão aumentar impostos, e esse Governo foi o do PSD. Aplausos do PS."
        },
        "100": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Heitor Sousa."
        },
        "101": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: Aguardávamos que este debate servisse para começar a discutir e a refletir em relação a uma alteração na política fiscal sobre os combustíveis, mas, infelizmente, o CDS parece querer investir contra a parede. Não sei se está a tentar fazer algum teste de segurança aos veículos rodoviários, influenciando alguns dos testes que estão a ser feitos na Autoeuropa,…"
        },
        "102": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "O quê?!"
        },
        "103": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "… mas a verdade é que, do ponto de vista da novidade, o CDS disse nada, disse zero!"
        },
        "104": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Ah! Estava a falar do sindicalista António Chora!"
        },
        "105": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Efetivamente, aquilo para que este debate nos convoca é para refletirmos sobre uma questão que, creio, do ponto de vista da política fiscal, merece ser discutida aqui, no Parlamento. É que a reorientação da procura de transportes pode ser feita usando como instrumento a política fiscal sobre os combustíveis, desde que as receitas fiscais arrecadadas sejam orientadas para a promoção do transporte público,…"
        },
        "106": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "107": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "… seja ao nível do transporte de passageiros, seja ao nível do transporte de mercadorias. E é em linha com a alteração…"
        },
        "108": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir, já ultrapassou o tempo de que dispunha."
        },
        "109": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "… do perfil da procura que creio que vale a pena alterar a política fiscal sobre os combustíveis. Aplausos do BE."
        },
        "110": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Bruno Dias, que dispõe de muito pouco tempo."
        },
        "111": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A posição do PCP está bem clara neste debate. Afirmámos, nesta discussão, aquilo que temos vindo a defender ao longo dos anos, nomeadamente sobre o aspeto específico que está em discussão. Em relação à intervenção que o CDS vai fazer agora, deixávamos apenas o pedido ou o desafio para que pudesse explicitar — talvez desta vez consiga — por que é que votou a favor, no Governo, da taxa de carbono, que aumentou a carga fiscal sobre os combustíveis, numa situação de alta de preços sem paralelo e por que é que continua a ignorar e a passar completamente ao lado dos lucros milionários das petrolíferas…"
        },
        "112": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Já vão explicar!"
        },
        "113": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "… e dos preços médios, antes de impostos, acima, muito acima da média da União Europeia. Aplausos do PCP."
        },
        "114": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "115": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: Nós pedimos este debate para termos uma resposta muito concreta, por parte do Governo, que o Governo ainda não deu. O Governo, pela boca do Primeiro-Ministro, do Ministro das Finanças, do Secretário de Estado dos Assuntos Fiscais, do Ministro Adjunto, prometeu sempre aos portugueses que o aumento do imposto sobre a gasolina e o gasóleo era com neutralidade fiscal, isto é, que queria recuperar em ISP o que o Estado estava a perder em IVA.  17 A UTAO disse-nos, muito claramente, num estudo que apresentou, que este aumento foi tudo menos neutral. Foi tudo menos neutral para os contribuintes, que pagaram mais 250 milhões de euros, foi tudo menos neutral para os cofres do Estado, que arrecadou mais 250 milhões de euros. Por isso, este debate é também um debate sobre a palavra e sobre alguma hipocrisia política, que perpassa nesta bancada, de partidos que eram contra o aumento de impostos de combustíveis… Protestos do Deputado do PS João Galamba. … mas que, neste momento, estão rigorosamente calados e ao lado do Governo. Aplausos do Deputado do PS João Galamba. E o Sr. Deputado Galamba, que agora bate palmas,…"
        },
        "116": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "A hipocrisia perpassa nessa bancada!"
        },
        "117": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… era o Deputado que dizia…"
        },
        "118": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É o outro Galamba a falar!"
        },
        "119": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… que este aumento de impostos iria ser neutral, iria estar ao nível do dia 1 de janeiro de 2016. Protestos do PS e do BE."
        },
        "120": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É um grande mentiroso o Galamba!"
        },
        "121": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço aos Srs. Deputados para deixarem o Sr. Deputado Pedro Mota Soares terminar a intervenção…"
        },
        "122": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O sábio Galamba mente! Protestos do PS."
        },
        "123": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor de prosseguir, Sr. Deputado Pedro Mota Soares."
        },
        "124": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Por isso mesmo, Sr. Presidente, vou citar o Deputado Galamba:…"
        },
        "125": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O sábio Galamba."
        },
        "126": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… o imposto «foi calibrado de modo que os preços sejam inferiores a 1 de janeiro», de 2016. Sucede que, hoje, a gasolina está 19 cêntimos mais cara do que estava no dia 1 de janeiro de 2016…"
        },
        "127": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bata palmas!"
        },
        "128": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… e o gasóleo 23 cêntimos mais caro."
        },
        "129": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bata palmas!"
        },
        "130": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Nem sabe ler!"
        },
        "131": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Neste momento, percebe-se que, de facto, o Deputado Galamba deveria pedir desculpas pelo que disse."
        },
        "132": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Já agora!"
        },
        "133": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, aproveito esta oportunidade para anunciar que vamos apresentar nesta Câmara uma iniciativa legislativa para eliminar imediatamente este aumento de impostos, obrigando o Governo a cumprir a palavra que deu e obrigando todos os partidos políticos que o apoiam a definirem-se. Aplausos do CDS-PP e de Deputados do PSD.Protestos do PS."
        },
        "134": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos passar ao segundo ponto da nossa ordem do dia, com a apreciação dos projetos de lei n.os 499/XIII (2.ª) — Nacionalização do capital social do Novo Banco, SA (BE) e 504/XIII (2.ª) — Determina a integração do Novo Banco no setor público bancário e define as suas condições (PCP), na generalidade, e dos projetos de resolução n.os 798/XIII (2.ª) — Descontentamento pela decisão de venda do Novo Banco sem consulta à Assembleia da República (BE), 804/XIII (2.ª) — Determina a integração do Novo Banco no setor público bancário (PCP) e 806/XIII (2.ª) — Recomenda ao Governo que renegoceie as condições do empréstimo do Estado ao Fundo de Resolução relativo ao Novo Banco (PSD). Para apresentar o projeto do Bloco de Esquerda, tem a palavra, para uma intervenção, a Sr.ª Deputada Mariana Mortágua."
        },
        "135": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Há duas questões que merecem debate e destaque, sobre a venda do Novo Banco. Uma tem a ver com a forma como o debate e a decisão tiveram lugar e a outra tem a ver com o conteúdo ou com a substância dessa decisão de venda. Sobre a forma, o que há a dizer é que essa decisão deveria ter sido tomada na Assembleia da República. Dissemo-lo várias vezes, desafiámos o Governo a fazê-lo, garantindo sempre que o Bloco não se colocaria de fora de uma solução que preservasse o controlo público do banco, os interesses do Estado e da economia no longo prazo. Essa não foi a posição do Governo, não trouxe essa decisão à Assembleia da República, fez mal em não o fazer, e isso leva-nos à segunda questão, que tem a ver com o conteúdo da decisão. A venda, decisão que o Governo tomou e que não trouxe à Assembleia da República, é, objetivamente, má para o País. Entrega o banco a um fundo abutre, compromete recursos financeiros do Estado até 3890 milhões de euros no futuro, sem que a isso corresponda o controlo acionista da parte do Estado, da sua participação de 25%. Mas isto, Srs. Deputados, leva-nos a fazer uma segunda pergunta: haveria alguma venda que fosse boa? Sabendo nós que o Novo Banco já tem 3900 milhões de dinheiro público, cortesia do PSD e do CDS, sabendo nós que as contas do Novo Banco são bem diferentes daquelas que foram sendo apresentadas, cortesia do PSD e do CDS, sabendo nós que o comprador sabe que o Estado está pressionado por Bruxelas para vender o Novo Banco num prazo limitado, também isso cortesia do PSD e do CDS,…"
        },
        "136": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "137": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "… é por sabermos isto, Srs. Deputados, que não basta, como o PSD e o CDS têm tentado fazer neste debate, fingir que não têm nada a ver com o assunto e dizer-nos que não querem uma venda, porque terão de admitir, certamente, que essa é uma postura que se reveste de alguma inutilidade política, na medida em que não consagra uma proposta, uma solução, nem uma alternativa. Aquilo que o Bloco faz hoje aqui é o contrário, apresenta uma proposta, uma solução e uma alternativa, dizendo que contrapõe a uma venda, que nunca poderá ser uma boa venda nestas condições, a nacionalização e o controlo público do banco, porque só isso é que impede que o banco seja entregue a um fundo abutre, mas não deixa o banco pendurado, sem ter um destino, sem ter um propósito, sem ter um desígnio para o País. Propomos, assim, um projeto de lei com a nacionalização do Novo Banco, em que a Assembleia da República  19 toma o poder nas suas mãos e decide que o Novo Banco passa para a esfera pública, certamente assumindo os seus custos no curto prazo, mas sabendo que, no longo prazo, o Estado e o País têm o controlo daquela que ainda é uma das mais importantes instituições financeiras."
        },
        "138": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "139": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "São estes os contributos que o Bloco deixa para este debate e espera receber também os contributos dos restantes partidos. Aplausos do BE. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "140": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Miguel Tiago."
        },
        "141": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O PSD e o CDS comprometeram-se, junto das instituições europeias, nomeadamente da Comissão Europeia, com a venda do Novo Banco. Aplicaram uma medida de resolução, da qual apenas pagaram a primeira prestação — escondendo, aliás, os custos futuros —, e o atual Governo entendeu prosseguir esse compromisso, cumprir o compromisso que PSD e o CDS tinham assumido contra o interesse público e até, de certa maneira, contra a própria existência do Novo Banco, porque nada assegura a existência do Novo Banco nos termos de uma venda como aquela que, neste momento, estamos a ver ser preparada. O PCP afirmou, desde o primeiro momento, que a solução era a nacionalização e a integração do banco na esfera pública, o seu controlo público — inclusivamente a nacionalização de outras componentes do Grupo Espírito Santo —, mas também declarou, desde o primeiro momento, que, anunciadas as condições desta venda, traria à Assembleia da República propostas que permitissem travar a venda para determinar a integração do Novo Banco no setor público bancário. Fê-lo em fevereiro deste ano — foi rejeitada essa proposta pelo PS, PSD e CDS — e fá-lo agora que se conhecem mais contornos de um negócio que é desastroso. O PCP propõe que o Estado assuma o controlo do Novo Banco, o controlo proprietário e o controlo de gestão, porque o Novo Banco é importante no financiamento à economia, porque o Novo Banco tem um papel junto das pequenas e médias empresas no setor produtivo e nas famílias e porque, por isso mesmo, o Novo Banco é importante no sistema financeiro nacional. O PCP não propõe a integração do Novo Banco no setor público bancário para que ele seja limpo, para que ele seja arrumado, para valorizá-lo, para depois o entregar a um outro qualquer grupo privado, um grande grupo económico, que o virá predar, tal como fizeram os grandes acionistas do Banco Espírito Santo e como agora se prepara para fazer a Lone Star. Pelo contrário, o PCP propõe a integração deste banco na esfera pública precisamente para um programa estratégico de dinamização do banco, com vista ao futuro e ao reforço do seu papel da economia. O Novo Banco faz falta a Portugal e Portugal já pagou o Novo Banco e prepara-se para pagar ainda mais do Novo Banco para o entregar a uma entidade privada, cujos compromissos com o interesse público serão absolutamente nulos e que gerirá um banco, que poderia estar colocado ao serviço da economia, única e exclusivamente, no estrito sentido de obedecer aos seus objetivos. É por isso mesmo que o PCP, neste momento, que é, uma vez mais, fundamental para determinar o futuro do Novo Banco, propõe que o Novo Banco possa integrar o setor público bancário, segregando e estudando os ativos que não interessam ou que pesam no balanço do banco e encontrando formas de poder libertar o balanço do lado do passivo — identificando, nomeadamente, o património daqueles que lesaram o banco e que, ainda hoje, não foram chamados a participar nas suas perdas, porque os portugueses as estão a pagar inteiramente, mas também renegociando a dívida privada do Novo Banco — e não apenas do lado do ativo e, assim, assegurar as melhores condições possíveis para a integração do banco no setor público bancário. Aplausos do PCP e de Os Verdes."
        },
        "142": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Leitão Amaro."
        },
        "143": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Ainda sou do tempo em que as esquerdas gritavam contra mais dinheiro para a banca,…"
        },
        "144": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "«Gritavam» é uma força de expressão!"
        },
        "145": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "… ainda sou do tempo em que António Costa, já Primeiro-Ministro, prometia não envolver mais dinheiro dos contribuintes nos bancos nem dar garantias públicas na venda do Novo Banco, ainda sou do tempo em que as esquerdas gritavam contra os salários altos dos banqueiros, ainda sou do tempo em que a esquerda gritava contra os encerramentos de balcões e mais despedimentos nos bancos, também sou do tempo em que o Governo PSD/CDS recapitalizou bancos, vendo, por exemplo, o BPI e o BCP devolverem tudo ao Estado, com juros muito altos, que fazem ganhar os contribuintes,…"
        },
        "146": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Não é verdade, não ganham nada!"
        },
        "147": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "… e com cortes de 50% nos salários dos administradores dos bancos. Eu fui deste tempo, os senhores também, mas ele acabou. Bem nos tinham prometido o tempo novo!… Esse tempo novo chegou. Neste tempo, o Governo das esquerdas envolveu já, para os bancos, mais de 10 000 milhões de euros dos contribuintes."
        },
        "148": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Ah, pois!"
        },
        "149": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "BANIF, Caixa, Novo Banco, mais de 1000 €/português! Neste novo tempo, os salários dos administradores da Caixa triplicaram. Neste novo tempo, o Governo das esquerdas acordou em mais encerramentos de balcões e em mais gente mandada embora dos bancos: Caixa, Novo Banco, BANIF. No tempo novo, aquela conversa fingida, que ouvimos tanto, da reestruturação da dívida pública em benefício dos contribuintes, deu lugar a uma reestruturação da dívida dos bancos em prejuízo dos contribuintes."
        },
        "150": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "É verdade!"
        },
        "151": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "No tempo novo, privilegiam-se os bancos, dando-se-lhes benefícios fiscais que se retiram, ao mesmo tempo, às outras empresas."
        },
        "152": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Os bancos?! Os bancos pagam 105 milhões de euros?!"
        },
        "153": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Afinal, o tempo novo das esquerdas o que traz? Negócios maus e ruinosos para os contribuintes, mas generosos para a banca. Este é o tempo novo. Aplausos do PSD.O que dizem os partidos da esquerda? César e Galamba diziam que o negócio da venda do Novo Banco era ruinoso, era para nacionalizar. O que fazem agora? Estão caladinhos! PCP e Bloco de Esquerda dão tiros de pólvora seca: continuam firmes no apoio parlamentar, certos no lugar da sua maioria, a cada dia, apoiando o Governo e as suas medidas. E o que fazem? Trazem a votos a não concretização, a paragem desta venda? Não!… Trazem a votos o perdão aos bancos? Não!… O que fazem? Em jeito de espantalho parlamentar, para distrair dos maus negócios do Governo que apoiam, o que fazem? Para um negócio, a venda do Novo Banco, que já traz muitos custos para os contribuintes apresentam iniciativas que ainda trazem mais custos. E não é o PSD que o diz, é o vosso Governo que diz que serão mais 4000, 5000, 10 000 milhões de euros.  21 Onde é que os senhores estão? Pelos vistos no tempo novo, na maioria parlamentar que penaliza os contribuintes e ajuda os bancos. Aplausos do PSD."
        },
        "154": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado André Silva."
        },
        "155": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Para o PAN, o debate sobre o Novo Banco não se deve resumir à privatização ou não do banco mas, sim, às responsabilidades sociais e económicas, que, mais uma vez, recairão sobre os ombros dos cidadãos. Neste caso específico, consideramos que a venda do terceiro maior banco a operar em Portugal a um fundo predatório é prejudicial para o sistema bancário e financeiro nacional. A opção apresentada pelo PS, e suportada pelo PSD e CDS, não acautela o interesse público. Protestos da Deputada do CDS-PP Cecília Meireles. Mais uma vez, os portugueses são chamados a salvar um banco privado para o proveito lucrativo de uma escassa minoria. Depois 13 000 milhões de euros gastos para salvar o sistema bancário e financeiro em Portugal, pergunta-se: até quando terão os cidadãos de pagar a incompetência e a irresponsabilidade regulatória e política desta gestão do sistema bancário nacional?"
        },
        "156": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado José Luís Ferreira."
        },
        "157": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Novo Banco volta a ser tema de discussão neste Plenário, agora com várias iniciativas legislativas que pretendem garantir a sua natureza pública. E a este propósito creio que é necessário ter em conta que o Novo Banco é o terceiro maior banco nacional a operar em Portugal. Afinal, estamos a falar de um banco que tem 16% do mercado nacional e que podia, e devia, ser colocado ao serviço do desenvolvimento do nosso País e da dinamização da nossa economia. De facto, se os erros do passado podem ter alguma utilidade, teremos de ter a coragem de aprender com eles. Quando olhamos para o passado e para as decisões de vários governos em proceder à privatização do setor financeiro, o que concluímos é que foram excelentes negócios para engordar fortunas de uns poucos, mas representaram volumosos prejuízos acumulados para o Estado e para as famílias portuguesas. Basta, aliás, atender ao resultado dessas privatizações: transferências milionárias de verbas do setor produtivo para a especulação financeira; canalização de dinheiro dos depositantes para a cedência de créditos às empresas dos próprios grupos, tantas vezes sem qualquer garantia de retorno; e, por fim, distribuição de volumosas somas em dividendos pelos respetivos acionistas. Estamos a falar de muito dinheiro! São muitos milhões que faziam falta à nossa economia e que hoje ninguém sabe onde param. O que sabemos é que não está onde falta, ou seja, no setor produtivo. Portanto, a nosso ver, é tempo de a banca deixar de constituir uma atividade que apenas serve para engordar os lucros de uns poucos e passar a estar ao serviço da nossa economia, ao serviço do País e do seu desenvolvimento. É tempo de a banca potenciar o combate às assimetrias regionais e de ser um elemento construtivo para a justiça social. Por isso mesmo, Os Verdes defendem a manutenção do Novo Banco na esfera pública. Aliás, como já tivemos oportunidade de dizer, a venda do Novo Banco é, só por si, um erro, mas vendê-lo a um fundo abutre é ainda pior, porque aumenta a dimensão do risco, o que significa que, mais cedo ou mais tarde, os contribuintes portugueses vão voltar a ser chamados a pagar a irresponsabilidade dos banqueiros. Vender sem nada receber e, ainda por cima, com o Estado a assumir os riscos do negócio, sem que tenha uma palavra a dizer sobre a gestão futura do Novo Banco, não é, seguramente, zelar pelo interesse público, não  é resolver o problema, é, antes, adiá-lo e remeter a solução para o futuro, porque, com a venda, o Governo pode livrar-se do Novo Banco, mas não se livra dos seus problemas. É por isso que a integração do Novo Banco na esfera pública seria, a nosso ver, a melhor solução para os contribuintes e para a estabilização do sistema financeiro, seria a melhor solução para a nossa economia e para o desenvolvimento do País, porque o Novo Banco pode ainda ter uma palavra a dizer nesta matéria. Portanto, Os Verdes consideram que o Novo Banco deve ser integrado na esfera pública, a única forma, aliás, de garantir a presença do interesse público neste processo que, recordo, foi um problema criado pelo PSD e pelo CDS, pelo anterior Governo."
        },
        "158": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Não, não! Foi por Ricardo Salgado!"
        },
        "159": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "O anterior Governo criou um problema, mas não o resolveu, o que, afinal, veio mostrar-nos a «grandeza» ou a «sinceridade» da tal saída limpa a que se referiam."
        },
        "160": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem agora a palavra o Sr. Deputado Eurico Brilhante Dias, do PS."
        },
        "161": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: Diria que vivemos um tempo novo, mas em alguns aspetos um tempo novo que não deixa de ser surpreendente. Se, em bom rigor, não causará surpresa que o Partido Comunista Português e o Bloco de Esquerda defendam a nacionalização da banca, neste tempo novo, Sr. Deputado António Leitão Amaro, não deixa de ser surpreendente, apesar de tudo, que o PSD se tenha transformado num partido que não é capaz de olhar para o sistema bancário e para o sistema financeiro como um pilar fundamental da economia e que, de forma irresponsável — absolutamente irresponsável —, tenha, durante quatro anos, empurrado para a frente um problema com impacto nas contas públicas e, hoje, venha aqui pedir a renegociação de um empréstimo que foi contraído pelo Fundo de Resolução na altura em que o Sr. Deputado fazia parte do Governo, empréstimo, esse, com uma maturidade de dois anos e que o sistema bancário e o sistema financeiro não podiam e não podem pagar. E, como não podem pagar, curiosamente, o Sr. Deputado está mais próximo do PCP e do Bloco de Esquerda, porque a única solução, se fossem forçados a pagar, seria uma resolução bancária, seria a nacionalização do conjunto da banca. Mas não me parece que um partido responsável, pelo menos um partido responsável do velho tempo, o antigo PPD/PSD, viesse propô-la a esta Câmara! O PSD, desvirtuando a sua raiz e a sua tradição social-democrata, tornou-se num partido radical que pega em qualquer problema para vir ao Parlamento confrontar o XXI Governo Constitucional, o Governo do PS, não com as decisões deste Governo, mas com o falhanço da sua própria governação. Porque, Sr. Deputado, este caso é o de um falhanço clamoroso da governação do PSD e do CDS!"
        },
        "162": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "163": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "É disso que estamos a tratar hoje! Aplausos do PS. Estamos a tratar de um problema em que quase 4000 milhões de euros ficaram por pagar, sem que os credores pudessem cobrar. Os senhores deram uma autêntica borla quando fizeram um empréstimo a uma entidade que não pode satisfazer os seus compromissos. O Fundo de Resolução não pode satisfazer os seus compromissos, porque os senhores outorgaram um empréstimo que não pode ser satisfeito e hoje, depois de oito planos de reestruturação do BANIF, depois de deixarem a Caixa Geral de Depósitos descapitalizada, depois de deixarem o Novo Banco sem vender, vêm pedir um milagre a este Governo, que é vender um banco de valor negativo por valor positivo, é pedir que um fundo de resolução insolvente possa pagar os seus compromissos."
        },
        "164": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado.  23"
        },
        "165": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Os senhores já descolaram desta Terra! Os senhores já fazem oposição, não sei se com a bazuca, como falava o Sr. Deputado Luís Testa, mas, pelo menos, atirando muitos tiros nos vossos próprios pés. Senhores, é preciso fazer uma oposição construtiva e o que temos hoje não é uma oposição construtiva. Aplausos do PS."
        },
        "166": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Cecília Meireles, do CDS-PP."
        },
        "167": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Este debate é realmente um dos maiores atos de fingimento a que o Parlamento já assistiu."
        },
        "168": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "169": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Srs. Deputados, começámos este debate com a discussão de projetos do Bloco de Esquerda e do PCP,…"
        },
        "170": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "E bem!"
        },
        "171": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… os quais merecem alguma atenção. No caso do Bloco de Esquerda, para além de um projeto de lei, foi apresentado um projeto de resolução designado de descontentamento. Houve um tempo em que o Bloco de Esquerda estava indignado, estava revoltado, estava ultrajado. Agora, o Bloco de Esquerda está descontente, está um bocadinho aborrecido com este assunto, mas não vai fazer nada para o impedir."
        },
        "172": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "É uma maçada!"
        },
        "173": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "É uma maçada!"
        },
        "174": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Há um projeto de lei!"
        },
        "175": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Srs. Deputados, não deixa de ser extraordinário que este projeto de resolução refira, a determinada momento, que, e cito, «À altura, o Governo garantia que a resolução teria ‘custo zero’ para os contribuintes (…)». Sr.ª Deputada Mariana Mortágua, o que é que o Governo garante agora?"
        },
        "176": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "E qual é a proposta do CDS?!"
        },
        "177": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Então, na altura a Sr.ª Deputada discordava e agora concorda? É muito estranho!"
        },
        "178": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Agora está aborrecida!"
        },
        "179": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Qual é o seu projeto?!"
        },
        "180": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "E mais: ao longo de todo o projeto pode ler-se uma crítica à borla que o Governo, que os senhores apoiam, deu aos bancos. Srs. Deputados, o Sr. Ministro das Finanças, quando vai negociar estes assuntos, vai lá com a legitimidade que os senhores lhe dão."
        },
        "181": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Claro!"
        },
        "182": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "O Governo, quando decidiu vender o Novo Banco, fê-lo com a legitimidade que os senhores lhe dão. Aplausos do CDS-PP. Protestos da Deputada do BE Mariana Mortágua. Sr.ª Deputada, se discorda, tire consequências, não se aborreça, faça alguma coisa."
        },
        "183": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Apresentem um projeto!"
        },
        "184": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Faça alguma coisa para além de se aborrecer, porque aborrecer-se, por si só, é um bocadinho pouco. A atitude do PCP é também extraordinária, porque, de facto, propõe muito, desde que tenha a certeza absoluta de que faz as coisas de tal maneira que é impossível às bancadas deste lado votarem! Aplausos do CDS-PP."
        },
        "185": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "186": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Que grande descaramento!"
        },
        "187": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Como é que faz? O PCP, em relação ao anterior Governo, acha muito mal. Em relação ao atual, não acha nada, não fala no assunto. É como se ele não existisse."
        },
        "188": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "189": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado Miguel Tiago, se não fosse o seu voto, este Governo não teria legitimidade para vender o Novo Banco ao tal fundo que o senhor classifica de abutre."
        },
        "190": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Tinha o seu voto!"
        },
        "191": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "O meu não, porque eu não votei neste Governo, nem votei nesta venda."
        },
        "192": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Tinha o voto do CDS!"
        },
        "193": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Quem a viabilizou foi o Sr. Deputado, quer queira, quer não!"
        },
        "194": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "195": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Faça lá beicinho!"
        },
        "196": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Se os senhores acham mal as condições deste novo empréstimo ao Fundo de Resolução, então é muito simples: digam isso mesmo ao Governo, porque, se os senhores quiserem, o Governo não negoceia nem dá borlas à banca. É tão simples como isto! Protestos do PCP. Este Governo só existe porque os senhores querem e porque os senhores o sustentam.  25"
        },
        "197": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "198": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Os senhores são uns caloteiros e querem passar o calote aos outros!"
        },
        "199": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Quem vota o calote é o senhor! O senhor é que é um caloteiro!"
        },
        "200": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Também não deixa de ser extraordinário, Sr. Deputado Eurico Brilhante Dias, que, ao querer criticar o PSD, não tenha percebido as críticas que teceu ao seu próprio partido. Então, o Sr. Deputado disse que esses partidos eram irresponsáveis e radicais?!"
        },
        "201": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Irresponsáveis e radicais, diz o PS!"
        },
        "202": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Então, faz isso ao partido do Sr. Deputado, que só está no Governo porque é apoiado por partidos irresponsáveis ou radicais?!"
        },
        "203": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "204": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Eu não estou no Governo, estou no Parlamento!"
        },
        "205": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, eu não estava à espera que se traísse com tanta rapidez. Protestos do Deputado do PS Eurico Brilhante Dias. Por último, que fique claro que o CDS discorda desta negociação. Achamos que falhou nos objetivos, falhou na coerência e falhou nos resultados."
        },
        "206": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "207": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Achamos também que a dimensão da escolha de Portugal não é entre uma péssima negociação e uma péssima nacionalização,…"
        },
        "208": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "E alternativas?!"
        },
        "209": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Qual é a proposta do CDS?!"
        },
        "210": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… vai muito para além disto. Governem e governem bem, em vez de andarem a fazer projetos! Aplausos do CDS-PP."
        },
        "211": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra o Sr. Deputado António Leitão Amaro, do PSD."
        },
        "212": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Eurico Brilhante Dias: O PSD é radical na defesa dos contribuintes contra a vossa má gestão. Risos de Deputados do PS. O PSD é radicalmente contra o método socialista, em que só há duas alternativas: ou não fazem nada ou estoiram com centenas, milhões, milhares de milhões dos contribuintes.  Protestos do Deputado do PS Eurico Brilhante Dias. O Sr. Deputado perguntou pela raiz dos problemas. Nós conhecemos a raiz dos problemas na banca. Foi uma década de interferência política de Governo socialista a meter-se nos negócios e de má gestão de crédito. Aplausos do PSD. Protestos do PS. Sim, Sr. Deputado, não tem apenas a ver com o nome Salgado. Tem o nome Sócrates, tem o nome de oito ou nove ministros que se sentam hoje, outra vez, no Governo socialista, tem a marca socialista."
        },
        "213": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "E Paulo Portas?!"
        },
        "214": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "215": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Deputado Eurico Brilhante Dias, para ver se o Partido Socialista percebe de uma vez por todas, direi que há uma alternativa no meio. O problema não é renegociar o empréstimo, mas as condições que os senhores deram. Era possível, era o mínimo exigido."
        },
        "216": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "O Oliveira e Costa estava a trabalhar tão bem!…"
        },
        "217": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "218": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. O mínimo era exigir aos bancos que pagassem o mesmo que à República custa financiar os bancos. O mínimo era que na Caixa Geral de Depósitos não triplicassem os ordenados,… Protestos do PS. … porque era possível a uma gestão que governasse o banco não meter mais dinheiro do que as necessidades de capital."
        },
        "219": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Deputado."
        },
        "220": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Só há um método socialista em relação ao qual somos contra: estoirar, sem dó nem piedade, o dinheiro dos contribuintes,… Protestos do PS. … decidir e governar sem olhar a meios, porque o dinheiro é dos outros. Aplausos do PSD."
        },
        "221": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra o Sr. Deputado Miguel Tiago, do PCP."
        },
        "222": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Cecília Meireles: O voto do PCP permitiu a entrada em funções do atual Governo, é verdade, mas aquilo que lhe está a fazer confusão é saber que esse não voto do PCP legitimaria o seu Governo.  27"
        },
        "223": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Está explicado!"
        },
        "224": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "A Sr.ª Deputada pretende não questionar o que este Governo está a fazer, mas dizer que devia ser o seu Governo a fazer esta venda."
        },
        "225": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "É isso mesmo! Protestos do PSD e do CDS-PP."
        },
        "226": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "O PCP opõe-se à venda, seja qual for o Governo que a protagoniza. E, neste caso, opõe-se e traz à Assembleia da República a possibilidade de a travar nos termos em que está prevista e de integrar o banco no setor público bancário, que é aquilo que o PCP defendeu desde o primeiro momento. O PCP não andou a inventar agora uma forma de escrever a sua posição de maneira a que o CDS não a apoie. O CDS nunca a apoiou e a posição do PCP foi sempre a mesma, Sr.ª Deputada. Sr. Deputado Leitão Amaro, pensei que até para o PSD haveria limites para a desonestidade, mas enganei-me, uma vez mais. Protestos do PSD."
        },
        "227": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar."
        },
        "228": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. O Sr. Deputado Leitão Amaro não está a propor que os bancos paguem mais. O Sr. Deputado está a propor que o empréstimo que o Estado fez ao Fundo de Resolução não seja reavido, porque o torna insolvente. Quando se tratou de aumentar a contribuição dos bancos para o Fundo de Resolução, como votou o seu partido, Sr. Deputado? Votou contra!"
        },
        "229": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Uma vergonha!"
        },
        "230": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Teremos tempo, no futuro, para aumentar essa contribuição. Aplausos do PCP."
        },
        "231": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Deputado."
        },
        "232": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Vou mesmo terminar, Sr. Presidente. Srs. Deputados, não há tiros de pólvora seca. O PCP propõe, como sempre propôs, a integração do Novo Banco na esfera pública. Se há aqui tiros de pólvora seca, são daqueles que se dizem contra a venda, mas que vão inviabilizar o projeto do PCP. Aplausos do PCP e de Os Verdes."
        },
        "233": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma última intervenção em relação a este ponto da ordem de trabalhos, tem a palavra a Sr.ª Deputada Mariana Mortágua, do Bloco de Esquerda."
        },
        "234": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: Queria apenas notar que compreendemos, no momento atual, a irrelevância política do PSD e do CDS, quando tudo o que têm para apresentar são tentativas de provocação. Nada mais do que isso! Toda a política do PSD e do CDS se resume a tentativas de provocação da maioria parlamentar. Protestos de Deputados do PSD.  Fizeram a resolução do Novo Banco, injetaram quase 4000 milhões no Novo Banco, criaram uma ficção sobre o facto de os contribuintes não terem de pagar o Novo Banco,…"
        },
        "235": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "236": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "… prepararam a venda, prometeram-na e, agora, só vos resta provocar. Tenho um conselho para o PSD e para o CDS, se o quiserem aceitar:…"
        },
        "237": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Deixe estar!"
        },
        "238": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "… o Bloco de Esquerda tem prioridades políticas muito bem definidas e não deixamos de fazer propostas que contam. Não recomendamos nada, apresentamos uma proposta de lei para nacionalizar — aliás, foi sempre essa a proposta do Bloco de Esquerda, agora e no anterior Governo. Da mesma forma que defendemos o aumento da contribuição para a banca, votámos a favor desse aumento, e o PSD votou contra."
        },
        "239": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Pois foi!"
        },
        "240": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Temos propostas definidas, prioridades definidas e não brincamos. Quando fazemos, fazemos a sério. O conselho e a sugestão que deixo ao CDS e ao PSD é que façam o mesmo."
        },
        "241": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "242": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. Concentrem-se em encontrar o vosso programa político, as vossas alternativas políticas, os vossos projetos de lei para trazer à Assembleia da República e, por amor de Deus, deixem-se de provocações, porque, literalmente, a Assembleia da República tem mais que fazer. Aplausos do BE. Protestos do PSD e do CDS-PP."
        },
        "243": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, concluída a discussão conjunta dos projetos de lei n.os 499 e 504/XIII (2.ª) e dos projetos de resolução n.os 798, 804 e 806/XIII (2.ª), vamos passar à discussão do projeto de resolução n.º 775/XIII (2.ª) — Recomenda ao Governo uma atuação firme, ativa e global na defesa da liberdade religiosa (CDS-PP). Para apresentar o projeto de resolução, tem a palavra a Sr.ª Deputada Ana Rita Bessa, do CDS-PP."
        },
        "244": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: No dia 5 janeiro deste ano, Mohammed Shohayet, de 16 meses, perdeu a vida, em conjunto com a mãe e um irmão, durante a tentativa de fuga da Birmânia para o Bangladesh. Fugiam da perseguição de que são alvo por serem muçulmanos num país maioritariamente budista. Na madrugada do dia 4 de abril, Lucie Sarah Halim, judia, de 67 anos, foi morta por um jovem de 27. Segundo os vizinhos, este gritava «Allah» enquanto a atirava pela janela da sua casa em Paris. Uma semana depois, no Domingo de Ramos, pelo menos 36 pessoas morreram na sequência de um atentado do ISIS a uma igreja copta no Egito. Poucos exemplos, infelizmente dos muitos que se sucedem em 2017, em pleno século XXI. Nada disto aconteceu em Portugal e certamente nenhum de nós é culpado, mas há que reconhecer que ninguém nos exime da responsabilidade de não nos fazermos cegos à injustiça. Entre a culpa e a responsabilidade está a liberdade de cada um, mas também do coletivo reunido nesta Assembleia da República, de não baixar os braços e denunciar.  29 Não se trata, pois, de uma questão de governo ou oposição, de esquerda ou de direita, trata-se de uma questão de direitos humanos, de vidas humanas. Assim como os direitos das minorias — étnicas, sociais —, os direitos das mulheres, os direitos de orientação sexual, a liberdade de expressão, de identidade, de reunião, assim é o direito à liberdade religiosa. Em 2017, em pleno século XXI, há uma minoria que é especialmente perseguida, os seus lugares de culto restringidos ou destruídos, a sua identidade contestada ou ameaçada. Esta minoria é cristã. Vários, muitos, estudos o confirmam. Segundo a International Society for Human Rights, um observatório laico sedeado em Frankfurt, 80% dos atos de discriminação religiosa são atualmente dirigidos a cristãos. Mas é verdade que o direito à liberdade religiosa não diz respeito apenas aos cristãos, mesmo quando, em minoria, são o grupo mais perseguido."
        },
        "245": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "246": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "A liberdade de professar ou não uma religião, de escolher ter uma identidade como coisa própria nossa, de celebrar um culto ou de escolher não o fazer, essa liberdade é um direito fundamental. Portugal tem no Conselho de Direitos Humanos da ONU um especial dever enquanto membro, por mais um ano, de lutar por esta liberdade para todos no mundo. Portugal tem no Conselho Europeu dos Negócios Estrangeiros uma oportunidade de levantar a questão, as vezes que forem necessárias, para que a Europa tenha uma atuação firme na defesa da liberdade religiosa. No Parlamento Europeu, todos os partidos condenaram, por unanimidade, o que declararam ser um genocídio: as atrocidades que têm vindo a ser cometidas na Síria e no Iraque por motivos religiosos contra minorias cristãs ou yazidi. No Parlamento nacional, devemos poder dizer, também a uma só voz, que Portugal tem de defender energicamente todos os perseguidos; que o Governo, a diplomacia, os nossos representantes, têm de lutar por esta liberdade no mundo, por este direito humano e por estas vidas. Aplausos do CDS-PP e de Deputados do PSD."
        },
        "247": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Ascenso Simões, do PS."
        },
        "248": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Assumimos, há mais de 40 anos, um património que assenta em dois pilares, sendo o primeiro o do Estado laico, de que não abdicamos e que é central na nossa Constituição e na nossa prática, e o segundo o da liberdade religiosa, que sempre defendemos e que afirmamos. Foi com o Partido Socialista que sempre tivemos em Portugal um partido e a mobilização da sociedade para a afirmação dessa mesma liberdade religiosa. Porém, a iniciativa que hoje apreciamos não se destina a debater a liberdade religiosa em Portugal ou no mundo. Esta iniciativa destina-se a marcar a vinda do Papa Francisco a Portugal, e isso não pode ser aceite num debate parlamentar. Por que é que digo que ela se destina a marcar a vinda do Papa Francisco a Portugal? Digo isto porque, quando recebemos a proposta do CDS, tentámos encontrar uma solução que integrasse todos os partidos numa visão abrangente da liberdade religiosa."
        },
        "249": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Não é verdade!"
        },
        "250": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "A proposta do CDS refere, em vários momentos, todos os que são perseguidos por questões religiosas, designadamente os cristãos, mas esquece-se que há um país com muitas centenas de milhões de seres que, pela Constituição, está impedido da prática religiosa, que é a China, esquece-se que há o problema grave do conflito israelo-palestiniano, que tem na base uma natureza religiosa, esquece-se também que, apesar de termos deixado de observar um conflito permanente de natureza armada na Irlanda, ainda hoje verificamos, no comportamento das famílias, uma incompatibilidade religiosa entre cristãos.  Por todas estas razões, o Partido Socialista, perante esta iniciativa, em relação à qual gostaríamos que tivesse uma ampla aprovação nesta Câmara, mais não pode do que acompanhar aquilo que é o nosso património fundador, o da defesa da liberdade religiosa, mas não a contendo, designadamente, na consagração dos cristãos, ideia que atravessa toda esta proposta."
        },
        "251": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "252": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Nós somos pela liberdade religiosa! Imagine, Sr. Presidente, a seguinte situação: se, relativamente às questões de cor, fosse apresentado um projeto de resolução ou uma recomendação que dissesse que éramos contra a verificação de um atentado em razão da cor, designadamente em relação aos brancos, todos nós nos oporíamos a esse texto. É essa nossa oposição que está hoje aqui em presença. Aplausos do PS."
        },
        "253": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Em nome do Partido Social Democrata, tem a palavra o Sr. Deputado Carlos Abreu Amorim."
        },
        "254": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: A liberdade religiosa é a filha primogénita do princípio da tolerância dos modernos. Foi a assimilação da indispensabilidade da tolerância entre as várias crenças religiosas que desenhou no espírito da civilização europeia a compreensão pelas lógicas existenciais do «outro» e a aceitação do livre curso das ideias que não compartilhamos, mas que temos o dever de respeitar e, até, de proteger, desde a religião até às conceções mais profanas do mundo. O conceito moderno de liberdade nasceu precisamente da exigência de tolerância religiosa, tornada necessidade com as constantes guerras e perseguições baseadas nas diferenças de religião que os europeus fomentaram uns contra os outros, sobretudo desde o século XVI. Foi a partir dos debates acerca da tolerância religiosa que se geraram os ideais humanistas, desde Erasmo de Roterdão a John Locke, até à sua consagração jurídica com o liberalismo constitucional do século XIX. A liberdade de cada um de seguir a crença religiosa que melhor entender ou escolher não adotar nenhuma é, e continuará a ser, uma trave mestra fundamental da nossa modernidade e do núcleo duro daquilo que nos configura como cidadãos livres neste início do século XXI. Infelizmente, não é assim em muitos outros lugares do mundo. Multiplicam-se os exemplos de intolerância religiosa, quer com configurações pré-modernas ou ostentando máscaras pós-modernas, até ao ponto em que parece que a unicidade religiosa se tornou no suporte fulcral de algumas religiões e de muitas ideologias feitas da mesma massa, da recusa da diferença e do outro. Por isso, o PSD apoia esta iniciativa do CDS. Portugal deverá estar sempre na primeira linha da defesa da liberdade religiosa, interna e externamente, em todos os fóruns internacionais, em todos os órgãos, conselhos e comités em que o Estado português tem assento e voz, não apenas porque se trata de um princípio basilar da nossa Constituição mas, sobretudo, porque essa terá sempre de ser a nossa imagem de marca: a de um país livre, aberto e tolerante, que aceita as crenças e as distintas convicções sobre o mundo e as coisas por parte de todos aqueles que respeitem a materialidade dos nossos direitos fundamentais e do Estado de direito. Srs. Deputados, não tenhamos ilusões: se permitirmos o desvanecimento da liberdade religiosa, estaremos a pôr fatalmente em causa a liberdade em todas as suas demais dimensões, sobretudo na vertente política. Aplausos do PSD."
        },
        "255": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe, do PCP. O Sr. António Filipe (PCP) — Sr. Presidente, Srs. Deputados: Importa dizer que a intervenção que a Sr.ª Deputada Ana Rita Bessa proferiu da tribuna foi feita em termos mais corretos do que os que constam do projeto de resolução apresentado pelo CDS.  31"
        },
        "256": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Não tem nada a ver! O Sr. António Filipe (PCP) — A Sr.ª Deputada colocou, em termos adequados e corretos, o problema da liberdade religiosa, mas, infelizmente, não é isso que consta do projeto de resolução que aqui foi apresentado. A luta pela liberdade religiosa não conhece fronteiras, nem entre países, nem entre religiões. Por isso, o combate pela tolerância deve ser travado em todas as latitudes e relativamente a quaisquer manifestações de intolerância que possam surgir em relação a qualquer forma de culto religioso. Ora bem, o que verificamos neste projeto de resolução apresentado pelo CDS é que a questão é colocada numa perspetiva unilateral, ou seja, os cristãos são vítimas de atentados à liberdade religiosa."
        },
        "257": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "E não é verdade?! O Sr. António Filipe (PCP) — E sê-lo-ão, certamente. Evidentemente que nos países em que isso se verifique, tal só pode merecer a nossa condenação, que deve ser expressa em todos os níveis e em todos os fóruns, nacionais ou internacionais. Mas, infelizmente, manifestações de intolerância religiosa existem não apenas relativamente aos cristãos, mas também a outras religiões — e isso deve merecer, da nossa parte, a mesma preocupação e a mesma condenação — e dizemos que tal acontece em todas as latitudes. Se ficamos chocados e pensamos que se deve intervir em relação a manifestações violentas contra religiões que se verificam em várias partes do mundo, também temos de estar atentos a sinais de intolerância religiosa que se vão verificando mesmo dentro das nossas sociedades e que merecem também a nossa preocupação e condenação para que essas situações não possam alastrar e vir a agravar-se. Por outro lado, outro aspeto do projeto de resolução apresentado pelo CDS-PP e que nos parece criticável é que ele considera que há conflitos armados que têm fundamentos religiosos, para os quais, manifestamente, a resolução é um mero pretexto, pois o seu fundamento é outro, não é a religião. Nós não podemos aceitar que os conflitos que infelizmente grassam por esse mundo fora sejam conflitos religiosos e que seja com base na religião que eles existem. Não é, Sr.ª Deputada Ana Rita Bessa. Sabemos que, infelizmente, a religião serve muitas vezes de pretexto para conflitos armados que são perpetrados com outros fundamentos e com outros objetivos. Nós não estamos perante uma guerra de civilizações entre a Cristandade e o Islão e, se aceitarmos essa lógica, estamos a aceitar uma perversidade que abre a porta a todo o tipo de intolerâncias religiosas, e, certamente, não foi isso que a Sr.ª Deputada defendeu na sua intervenção. Portanto, com toda a compreensão para com uma luta, que deve ser feita e que é de todos, contra a intolerância e pela liberdade religiosa, não podemos aceitar os termos em que este projeto de resolução do CDS foi apresentado, e por isso não terá o nosso apoio. Aplausos do PCP e de Deputados do PS."
        },
        "258": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares, do Bloco de Esquerda."
        },
        "259": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Fosse o projeto de resolução do CDS verdadeiramente sobre a liberdade religiosa — pelo respeito da liberdade de cada um e de cada uma terem a sua religião ou não terem religião nenhuma, pelo respeito dos direitos individuais, reconhecidos coletivamente, para, na sua individualidade, poderem aderir a determinada religião — e ele mereceria o apoio unânime desta Câmara. Mas não o é. E, por isso, não terá esse apoio. Fosse o projeto de resolução do CDS uma condenação a todos os atropelos, aos ataques a todas as religiões, independentemente dos credos em causa, e ele, porventura, teria um apoio maioritário e unânime nesta Assembleia. Mas não o é. Não fosse o projeto de resolução do CDS conter uma enorme omissão sobre o facto de que na base da liberdade religiosa está a liberdade tout court e, na base dessa liberdade, está a laicidade do Estado, e só assim, como independente de qualquer religião e capaz de garantir o respeito por todas as religiões, ele seria aprovado unanimemente nesta Assembleia. Mas não o é. E, por isso, não tem esse apoio unânime.  E é esta a base dos problemas do CDS. A intervenção da Sr.ª Deputada na abertura deste debate, como já foi dito, é bem diferente do projeto de resolução do CDS. Veja-se bem: teve a necessidade de começar pelo exemplo de um ataque islamofóbico, que nós também condenamos. Mas o projeto de resolução do CDS é absolutamente omisso no que toca a isso."
        },
        "260": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "261": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Uma coisa é o que é escrito, outra coisa é o que é dito. E é o que é escrito que nós vamos votar e que fica muito aquém daquilo que é dito. Mas mesmo na intervenção da Sr.ª Deputada não há nenhuma condenação à extrema-direita que grassa, com uma base islamofóbica, por exemplo, na Europa."
        },
        "262": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "À extrema-direita e à extrema-esquerda!"
        },
        "263": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Não existe uma condenação à islamofobia ou à xenofobia que servem também, ambas, como base à extrema-direita que grassa na Europa. E nós condenamos isso. Não existe uma crítica para lá da perseguição aos cristãos. E nós, condenando a perseguição aos cristãos, sendo solidários para com as populações que são perseguidas devido à sua escolha religiosa, não deixamos de condenar a perseguição a todos aqueles e todas aquelas — repito, todos — que, pela sua escolha de religião, são perseguidos por todo o mundo. Creio que é isso que nos está a separar neste contexto. Para terminar, há um ponto que o Bloco de Esquerda tem na sua génese e que, creio, está inerente a este debate, que é a necessidade da tolerância e do respeito por aqueles que não têm qualquer tipo de religião e não querem ter."
        },
        "264": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "265": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Vou terminar, Sr. Presidente. E quando nós não condenamos a inexistência de Estados laicos, como existem em várias partes do mundo, em vários hemisférios, estamos a condenar não só pela falta de liberdade religiosa mas também a possibilidade de qualquer cidadão ou cidadã poder dizer que não tem religião nenhuma, e essa também é uma falta de liberdade. Aplausos do BE."
        },
        "266": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para encerrar o debate, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "267": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Depois de tudo o que aqui ouvimos, particularmente por parte do PS, que, na verdade, tentou impor ao CDS uma proposta sua,…"
        },
        "268": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "269": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… não posso deixar de pensar que, se neste projeto de resolução se ignorassem os factos e onde se lê «cristãos» se lesse «yazidi» ou «muçulmanos» na Europa ou qualquer outro grupo, o mesmo seria mais facilmente aprovado. Protestos do PS, do BE e do PCP."
        },
        "270": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Não seja intolerante!"
        },
        "271": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Agora está tudo esclarecido!  33"
        },
        "272": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "E é interessante lembrar o que diz, sobre a atual perseguição aos cristãos, o Presidente do Congresso Mundial Judaico."
        },
        "273": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Agora, oiçam!"
        },
        "274": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Diz ele o seguinte: «O povo judeu sabe bem demais o que acontece quando o mundo escolhe o silêncio. Esta campanha de morte contra os nossos irmãos cristãos tem de ser parada». Talvez também fosse esta a ideia de Manuel Alegre, quando disse: «Não há meias liberdades. Quando se ameaça a liberdade de alguém, ameaça-se a liberdade de todos»."
        },
        "275": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "276": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Por isso, podemos ignorar a crueza dos dados recolhidos em diversas fontes, que, sem nada tirarem de nenhum outro grupo, justificam o facto de termos destacado os cristãos. Escolher ignorar estes factos tem um nome, chama-se «preconceito». E é exatamente por isso que este voto faz sentido. Aplausos do CDS-PP e de Deputados do PSD."
        },
        "277": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Concluído o debate do projeto de resolução n.º 775/XIII (2.ª), passamos à discussão conjunta, na generalidade, dos projetos de lei n.os 419/XIII (2.ª) — Revoga o regime fundacional e estabelece um modelo de gestão democrática das instituições públicas de ensino superior (primeira alteração à Lei n.º 62/2007, de 10 de setembro, que estabelece o regime jurídico das instituições do ensino superior) (PCP) e 501/XIII (2.ª) — Altera o regime jurídico das instituições do ensino superior, introduzindo a paridade, reforçando o funcionamento democrático das universidades e extinguindo o regime fundacional (BE). Para apresentar a iniciativa do PCP, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "278": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Há 10 anos, em consequência de um processo de verdadeira imposição legislativa pelo Governo de então decorrido num tempo recorde de 13 dias, surgiu o regime jurídico das instituições de ensino superior, ou RJIES. Logo em 2007, o PCP considerou que se tratava de uma proposta profundamente negativa para o ensino superior e, globalmente, para todo o sistema público de ensino. O RJIES acarretou um rude golpe na autonomia do ensino superior público, porque consubstanciou a visão que elege o mercado como principal fator de desenvolvimento das sociedades, convocando o aparelho escolar a melhor servir a competição económica capitalista, secundarizando o papel estrutural que o ensino superior e a investigação têm para o desenvolvimento do País e para a emancipação individual e coletiva. Ao mesmo tempo, e por esta sua natureza, o RJIES ignora olimpicamente o principal problema do ensino superior público, que é o desinvestimento de décadas a que tem estado sujeito. E sem investimento, Sr.as e Srs. Deputados, não há autonomia possível. A transformação das instituições em fundações — entidades públicas de direito privado — promove a desvinculação entre essas instituições e o Estado e a subversão do seu papel, enquanto espaços de criação e difusão livre do conhecimento. Trata-se de mercantilização e de um caminho para a privatização, que presentemente já ocorre, na prática, em vários aspetos nas universidades-fundação: pelo aumento da precariedade e fragilização das relações de trabalho, com o crescimento em flecha da contratação pelo regime privado de docentes e não docentes; pela alienação de património e concessão de espaço público; pela primazia dada aos privados no governo das instituições em detrimento da gestão democrática constitucionalmente prevista, menorizando o papel dos corpos académicos face a entidades externas; pela subjugação e condicionamento da liberdade científica, pedagógica e da verdadeira autonomia a interesses alheios às instituições.  A eliminação da figura das fundações deste regime jurídico corresponde, por isso, a uma perspetiva de garantir a solidez, a qualidade e a democraticidade de todo o sistema público de ensino superior, e isto é o que propomos. Na ótica da garantia de existência de uma verdadeira autonomia das instituições na sua organização e gestão, defendemos: a eliminação dos constrangimentos à contratação de docentes e não docentes, tendo em conta a salvaguarda das necessidades permanentes das instituições a nível de pessoal; a participação e a gestão democráticas exigidas pela Constituição, envolvendo docentes, estudantes e funcionários e colocando em paridade estudantes e docentes nos órgãos de governo e de gestão. Pois não há lugar à formação da cultura integral do indivíduo sem a garantia de participação democrática no governo das escolas e das instituições de ensino superior. Além disso, propomos uma perspetiva progressista e democrática para o desenvolvimento do ensino superior, numa visão unitária, com a possibilidade de o ensino superior politécnico conferir o grau de doutor, com o alargamento dos apoios a nível da ação social escolar e a maior proteção dos trabalhadores-estudantes. Sr.as e Srs. Deputados, o PCP reafirma, hoje, como sempre, a sua firme oposição a quaisquer políticas de privilégio ao negócio e à mercantilização do saber e do ensino, que perpetuem a desigualdade no acesso a um direito fundamental, como é o direito à educação, pilar estruturante da própria democracia. Aplausos do PCP."
        },
        "279": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para apresentar a iniciativa do Bloco de Esquerda, tem a palavra o Sr. Deputado Luís Monteiro."
        },
        "280": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O RJIES celebra uma década de existência. Foi apresentado, na altura, como um instrumento para reforçar a autonomia das instituições de ensino superior e o regime fundacional era, para o então Governo socialista, o pilar central de um processo de modernização que pretendia aplicar a todas as universidades. A precariedade laboral proliferou e são as instituições do ensino superior, já em modelo fundacional, as que mais acentuaram estes índices negativos. A possibilidade de contratar fora do estatuto da carreira e até fora da Lei Geral do Trabalho em Funções Públicas atirou milhares de docentes e de investigadores para contratos precários. O discurso da modernização no que toca ao mercado de trabalho é um logro e não passa da proliferação da precariedade laboral. Obrigar estas instituições a encontrar 50% de fundos próprios para os seus orçamentos, significa duas coisas: o Estado desresponsabiliza-se de uma das suas obrigações constitucionais no que toca ao investimento no ensino superior público e coloca sobre as instituições uma pressão financeira constante. A arquitetura institucional que o RJIES e o modelo fundacional impõem é desajustada e antidemocrática. O desenho do conselho geral, onde membros externos detêm mais poder de decisão sobre o dia a dia da instituição do que estudantes e funcionários, significa subjugar o órgão a interesses paralelos. O conselho de curadores, topo desta pirâmide hierarquizante, não responde sequer a nenhum órgão eleito, apenas ao reitor. O resgate do governo democrático do ensino superior deve incluir, 10 anos depois, um balanço aprofundado e participado sobre a experiência deste novo regime jurídico, mas exige, desde logo, uma rutura com o modelo fundacional e implica que se recupere um modelo de participação democrática na gestão das instituições."
        },
        "281": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "282": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "O Bloco não vem a este debate apenas com uma reflexão. Apresentamos aqui alterações concretas para resgatar a democracia nas instituições do ensino superior. A saber: garantir órgãos democráticos, nomeadamente o Senado; garantir a paridade nesses órgãos; garantir uma paridade de género, tal qual está na lei; garantir que o reitor passa a ser eleito por um colégio eleitoral, reforçando a participação democrática nesta escolha; e eliminar o regime fundacional. O modelo fundacional, passados 10 anos, criou um Estado dentro do Estado. Até o Ministério que tutela o setor perdeu poder de decisão sobre matérias fundamentais. A precariedade entre os docentes aumentou, a  35 democracia diminuiu e a lógica da «escola-empresa» instalou-se na academia. Defender um verdadeiro modelo de autonomia significa garantir mais investimento, libertar a produção científica e a difusão do conhecimento das amarras dos interesses privados e combater a precariedade e a exclusão social. É essa a proposta do Bloco. Aplausos do BE."
        },
        "283": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Nilza de Sena, do PSD."
        },
        "284": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Com estes projetos de lei apresentados pelo PCP e pelo Bloco de Esquerda, verificamos que todos os dias os partidos mais à esquerda arranjam um problema diferente. Arranjam problemas como se não fizessem parte hoje dos partidos do arco da governação, dos que suportam o Governo. E é verdade que o Ministro já disse qual era a sua posição sobre isto. Gostava de perceber por que é que o Bloco de Esquerda e o PCP se posicionam desta maneira: à segunda-feira e à quarta-feira, com o Governo e, à terça-feira e à quinta-feira, na oposição."
        },
        "285": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Porque o Governo não é a Assembleia! Não está habituada a isso?!"
        },
        "286": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "De facto, o PCP vem hoje apresentar, em Plenário, uma visão das instituições públicas de ensino superior completamente desfasada da realidade. Num mesmo diploma, coloca em causa o modelo binário, o modelo de gestão, o regime fundacional, o RJIES, as propinas… Ou seja, numa palavra, colocam em causa tudo!"
        },
        "287": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "E o PSD?!"
        },
        "288": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Este projeto de lei, além de anacrónico, é uma verdadeira utopia do caos, que percebo que entusiasme os comunistas, mas que não tem qualquer adesão à realidade — aliás, como sempre! Senão, vejamos: desde o 25 de Abril que a rede pública é oficialmente binária, isto é, universitária e politécnica. Assistimos ao aparecimento da rede de ensino particular e cooperativo e, de um modo geral, depois de 1980, assistimos também ao desenvolvimento assinalável do sistema — isto é inegável. Protestos da Deputada do PCP Rita Rato. Regionalizou-se a oferta de formação, concedeu-se autonomia pedagógica, científica, administrativa e financeira a estas instituições. Internacionalizámos as nossas instituições e atraímos cada vez mais estudantes estrangeiros. Temos, por isso, um sistema de ensino superior com capacidade. Há muitas universidades portuguesas em rankings internacionais e há politécnicos de qualidade. Protestos da Deputada do PCP Rita Rato. Não vejo onde está o problema do modelo binário. Quando muito, poderíamos acentuar a sua missão. Quanto ao RJIES, sabemos que resultou de uma auscultação feita em 2005 e, depois, de uma publicação em 2007. Temos vivido bem com ele, mas podemos melhorá-lo, é um facto. O RJIES, tal como foi pensado, tem lacunas, merece clarificações em muitas áreas, nomeadamente quanto à questão das universidades-fundação. O PSD revia-se mais num regime de autonomia reforçada que clarificasse algumas questões levantadas pelo regime fundacional,…"
        },
        "289": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Então por que é que não apresentaram propostas?!"
        },
        "290": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "… mas, Srs. Deputados, nunca pensámos ou, sequer, admitimos a extinção das caraterísticas deste regime, pois na prática o que importa é dar estabilidade às instituições, é garantir mais autonomia e flexibilidade de gestão. É disto que se trata, Srs. Deputados. Por outro lado, não faz sentido algum extinguir o RJIES ou revogar o regime fundacional sem se fazer uma avaliação séria dos seus resultados."
        },
        "291": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "292": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Essa avaliação não foi feita e não está feita. Srs. Deputados, sei que tentam muitas vezes fazer em 2017 a história que não fizeram em 1974 e 1975, mas não façam de conta que não passaram 43 anos e não façam de conta que não estão neste Governo. Aplausos do PSD."
        },
        "293": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, foi detetado um erro no quadro eletrónico onde constam os tempos de que dispõem os grupos parlamentares, erro esse que vai ser imediatamente corrigido. Tem a palavra, para uma intervenção, a Sr.ª Deputada Ana Rita Bessa, do CDS-PP, que disporá dos 3 minutos que lhe correspondem na íntegra."
        },
        "294": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Muito obrigado, Sr. Presidente. Sr. Presidente, Sr.as e Srs. Deputados: O que estamos a discutir hoje já foi amplamente desenvolvido pelos partidos que apresentaram os seus projetos de lei — uma revisão extensa do RJIES, o fim do regime fundacional, uma gestão democrática direta das instituições e até o fim do regime binário no ensino superior. Muito genericamente, quanto às fundações, elas têm funcionado bem e não se percebe qual é exatamente o problema que o PCP e o Bloco pretendem resolver. A Universidade do Porto, a Universidade de Aveiro, o ISCTE ou a Universidade do Minho vieram pedir a reversão? Recentemente, a Universidade Nova não aprovou, por unanimidade, a passagem a fundação no Conselho Geral? Só mesmo o PCP e o Bloco é que pedem esta reversão quando lhes falta outra agenda. Protestos da Deputada do PCP Ana Mesquita. Quanto ao regime binário, trata-se de uma alteração estrutural que o Sr. Ministro já disse não aceitar e que tem, de resto, implicações na Lei de Bases — que os senhores não quiseram rever — e em diversos decretos-leis de graus e diplomas. Não deve, por isso, ser enxertado assim, de forma estranhamente discreta. Quanto à introdução de quotas de género, o Bloco de Esquerda bem sabe que este assunto está a ser tratado noutra sede."
        },
        "295": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "É o que está na lei! Não conhece a lei?!"
        },
        "296": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Portanto, para o CDS, a pergunta relevante não é o que estamos a discutir hoje, mas porque o estamos a discutir hoje. E a resposta é muito simples: estamos hoje a fazer este debate, em primeiro lugar, porque o RJIES e o regime fundacional são assuntos historicamente fraturantes entre o PS e os partidos mais à sua esquerda; em segundo lugar, porque os senhores gostam de discutir às claras as vossas divergências, convencidos que estão de que essa é a forma mais democraticamente saudável não de encontrarem soluções, mas de preservarem a vossa identidade; e, em terceiro lugar, porque é a única oportunidade que o PCP e o Bloco têm de acenar com posicionamentos que agora, finalmente tão próximos do poder, não têm força para fazer valer. Sr.as e Srs. Deputados, a posição do CDS é clara: somos a favor da autonomia reforçada das instituições de ensino superior e até podemos reabrir o dossier do RJIES, que deve ser avaliado, mas no sentido de o melhorar, não para voltar a um passado ineficaz. Portanto, da parte do CDS, damos todo o espaço para que os senhores dirimam de forma saudável e democrática as vossas diferenças e não entramos numa discussão que não nos pertence — de resto, como  37 fizemos há poucos dias, exatamente durante a discussão deste tema na especialidade em comissão, em vários momentos de rutura entre o PS, o PCP e o Bloco. Mas, no fim de tudo discutirem, eis o que acontecerá: o PCP e o Bloco recolherão estrondosamente a bandeira do fim das fundações e tornar-se-ão democraticamente cúmplices do que quer que seja que o Governo do PS entenda fazer. Aplausos do CDS-PP."
        },
        "297": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Delgado Alves, do Partido Socialista, para uma intervenção."
        },
        "298": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, gostava de saudar as duas iniciativas em discussão, dando nota de que, do lado da direita, ainda não há uma compreensão clara de como funciona a diversidade parlamentária das iniciativas e da forma como cada partido se posiciona. Apesar de discordarmos, é salutar a discordância e é salutar a possibilidade de podermos colocá-la a nu perante a Câmara, que tem legitimidade democrática, para discutir o que é consensual e o que não é. Acho que discutir as diferenças só enriquece os regimes jurídicos que discutimos e também a posição de cada um e daqueles que aqui procuram representar os cidadãos. Quanto a este tema, gostaríamos de sublinhar, muito sinteticamente, alguns aspetos. Em primeiro lugar, achamos que o RJIES tem tido um resultado globalmente positivo: abriu as instituições na sua interação com a sociedade civil, promoveu a internacionalização, deu ferramentas de gestão particularmente relevantes e importantes para que as instituições do ensino superior enfrentem os desafios de uma área global de ensino superior no plano europeu. Portanto, parece-nos que o seu balanço é globalmente positivo, o que não significa que se feche a porta à disponibilidade e à necessidade de, 10 anos volvidos sobre a sua aprovação, discutir alterações. No entanto, e quanto a esta questão, não acompanhamos — efetivamente, assim é —…"
        },
        "299": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Ah, a sério?!…"
        },
        "300": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "… as iniciativas apresentadas pelo PCP e pelo Bloco de Esquerda no que respeita a dois aspetos nucleares, um, relativo ao regime fundacional e outro, relativo à configuração do modelo binário. Não estamos de acordo quanto a estes pontos e, por essa razão, não poderemos votar favoravelmente as duas iniciativas. Não obstante, gostaríamos de sublinhar que há matérias relevantes e particularmente pertinentes naquilo que é submetido a discussão. Aliás, muitas delas foram apresentadas pelo Partido Socialista, até já na legislatura passada, no momento em que entendemos que fazia sentido reforçar o funcionamento democrático dos órgãos de gestão, reforçar a participação das mulheres e garantir a existência de quotas na composição das listas candidatas aos órgãos das instituições de ensino superior. Por isso mesmo, pensamos que há um caminho que está aberto e que continuará a ser trilhado nos meses que se seguirão, com vista a alcançar estes objetivos, que reforçam a transparência, reforçam a participação e reforçam a robustez democrática das instituições. O método também é uma matéria relevante e, estando a decorrer um processo de avaliação, um processo articulado com a OCDE (Organização de Cooperação e Desenvolvimento Económico) para fazer um balanço de como decorreu o regime fundacional, de como decorreu a implementação, ao longo dos últimos 10 anos, deste regime jurídico e de como ele pode, efetivamente, beneficiar em sede de benfeitorias, parece-nos também que não é este o momento ainda para proceder a este debate e ao arranque de uma discussão em sede parlamentar. Contudo, esse momento estará para breve, logo que sejam conhecidos os resultados da avaliação, logo que o grupo de trabalho que foi constituído no quadro do conselho consultivo das instituições de ensino superior possa realizar a sua avaliação — que, aliás, terá como preocupação auscultar as instituições, auscultar estudantes, docentes, funcionários não docentes e permitir, efetivamente, um enquadramento mais alargado e plural. Por isso, sinteticamente e sumariando, não podemos acompanhar as iniciativas, mas algumas matérias abordadas são valiosas e merecerão a nossa concordância num outro momento, quando houver essa oportunidade de fazer o debate em sede parlamentar e após esta avaliação que está a decorrer.  Aplausos do PS."
        },
        "301": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Luís Monteiro, do Bloco de Esquerda."
        },
        "302": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A demagogia da direita neste debate é, de facto, extraordinária. Diz o RJIES, aprovado em 2007, que ao fim de cinco anos merecia uma revisão profunda — é o próprio RJIES que diz que precisa de uma revisão sobre essa própria lei. Ora, a direita esteve quatro anos no governo e nada fez quanto a isso. Portanto, é estranho que venha agora com o argumento de que ainda não é tempo de fazer essa revisão."
        },
        "303": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Eu disse que era tempo de fazer essa revisão!"
        },
        "304": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "É estranho, porque estiveram no governo justamente na altura em que passaram cinco anos da aprovação do RJIES e nada fizeram quanto a isso. Também é interessante perceber que neste debate ninguém veio defender a finca-pé o modelo fundacional. O PSD tem uma proposta diferente, mas envergonha-se de a trazer a debate;…"
        },
        "305": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Não se envergonha, não!"
        },
        "306": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "… diz que tem uma proposta alternativa, que até tem uma ideia um bocadinho diferente da do Governo e do Sr. Ministro, mas, na verdade, não teve coragem para apresentar um projeto de lei alternativo às propostas que o Bloco apresentou. O CDS, idem; diz que pode ser um debate interessante, mas, na verdade, também não vem a jogo."
        },
        "307": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Claro que não, não é o meu Governo, é o vosso!"
        },
        "308": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Vocês é que têm de se entender!"
        },
        "309": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Portanto, a direita demitiu-se completamente do debate sobre o futuro das instituições de ensino superior. Quanto ao Partido Socialista, queria dizer-lhes que cá estaremos para esse debate. Mas, na verdade, no que toca à proliferação da precariedade, à falta de democracia e a outros fatores, nomeadamente quanto ao financiamento e à responsabilidade que o Estado e os governos devem ou não ter nesse investimento, parte ou grande parte dos números já são conhecidos e o projeto do Bloco foca-se justamente nos dados que estão em cima da mesa. Estaremos aqui para votar hoje, estaremos aqui para fazer estes debates, tal como em todos os debates do Orçamento do Estado, não tivemos vergonha — ao contrário da direita — de vir a jogo com propostas alternativas,…"
        },
        "310": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar."
        },
        "311": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "… e cá estaremos, na maioria parlamentar e também nesta Câmara, a discutir às claras todas as nossas propostas. Aplausos do BE."
        },
        "312": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Ana Mesquita, do PCP, para uma intervenção.  39"
        },
        "313": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O RJIES e o regime fundacional têm uma década e o balanço não está feito."
        },
        "314": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "E ainda não está feito!"
        },
        "315": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Mas o balanço tem de estar mais do que feito, porque temos a experiência de terreno do que tem sido aplicado nesta matéria, temos o conhecimento da comunidade académica em relação às consequências do que está estabelecido e, nomeadamente nas universidades-fundação, sabemos bem que a passagem de trabalhadores docentes e não docentes para regimes de precariedade foi substancialmente agravada, o que não pode ser escamoteado. A verdade é que também não se consegue comprovar com toda a certeza que o regime fundacional é melhor, mas consegue-se provar que é pior para o desenvolvimento do País, numa perspetiva de progresso individual e coletivo. Dizem os Srs. Deputados do PSD e do CDS: «Entendam-se e resolvam dentro da maioria parlamentar estas questões». Mas o PSD e o CDS, quando ainda há bem pouco tempo estiveram no governo, não resolveram este problema nem outros; pior, agravaram os problemas existentes; pior, contribuíram para cortes massivos no financiamento. E é preciso relembrar que, entre 2010 e 2015, foram cortados 300 milhões de euros ao ensino superior público, portanto, uma grande fatia da responsabilidade é vossa."
        },
        "316": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Agora é vossa!"
        },
        "317": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Chegam a este debate, lavam as mãos como Pilates e dizem que não têm nada a ver com o problema, não têm nada a dizer em relação ao regime fundacional. Sr.as e Srs. Deputados, se não resolvem os problemas, se, antes, os aprofundam, se criam mais problemas, então é caso para dizer que fica claro que o PSD e o CDS nunca serão parte da solução e serão sempre parte do problema. Esta é uma questão fundamental."
        },
        "318": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "319": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente. Sr.ª Deputada Ana Rita Bessa, veio falar em recolher bandeiras? Nós, em 2007, afirmámos o mesmo que afirmámos hoje, continuamos a afirmá-lo, continuamos a lutar, na Assembleia da República e fora dela, em relação a esta matéria."
        },
        "320": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "321": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Já o PSD e o CDS — vou relembrar, Sr.ª Deputada — votaram contra o RJIES nessa altura e hoje dizem que são a favor."
        },
        "322": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "323": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Mas hoje o Governo é seu!"
        },
        "324": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Isso é que é recolher bandeiras na gaveta! Aplausos do PCP."
        },
        "325": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, damos por encerrada a discussão, na generalidade, dos projetos de lei n.os 419 e 501/XIII (2.ª). Passamos ao quinto ponto da ordem de trabalhos, que consta da apreciação dos projetos de resolução n.os 716/XIII (2.ª) — Programar, sensibilizar e desburocratizar para combater a violência doméstica (Os Verdes), 800/XIII (2.ª) — Recomenda ao Governo a adoção de medidas de prevenção e combate à violência doméstica (BE), 807/XIII (2.ª) — Recomenda ao Governo a promoção de medidas de prevenção e combate a situações de  violência (PAN) e 811/XIII (2.ª) — Recomenda ao Governo a aprovação de novo plano nacional para a igualdade de género, cidadania e não discriminação e a avaliação dos resultados e eficácia da aplicação de pulseira eletrónica em contexto de violência doméstica (CDS-PP). Para apresentar o projeto de resolução de Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "326": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Erradicar o desgraçado fenómeno da violência doméstica deve constituir um dos objetivos prioritários da Assembleia da República. Em bom rigor, não se pode dizer que as iniciativas e as ações do Parlamento no que respeita à prevenção e ao combate à violência doméstica tenham estado fora da agenda política, porque não têm, de facto. Mas é bem verdade que este é um trabalho recorrente, continuado, que a Assembleia da República deve continuar a promover, porque o fenómeno não tem parado. Nesse sentido, a Assembleia da República deve continuar atenta e proativa relativamente à prevenção e ao combate a este fenómeno. Nós, Os Verdes, consideramos que o diagnóstico, a atenção particular à realidade, a territorialização da resposta são exemplos de matérias que devemos fomentar. Também devemos ter consciência de que o que consta na lei é uma coisa e de que a criação de condições efetivas para essa prevenção e para esse combate vai muito para além do enquadramento legislativo, digamos assim, e requer outro tipo de respostas. Nesse sentido, Os Verdes vêm hoje à Assembleia da República propor o reforço da programação, da sensibilização e da desburocratização para combater a violência doméstica. Para isso, concretamente, propomos, Sr.as e Srs. Deputados, que se proceda à apresentação de uma proposta para o VI Plano Nacional de Prevenção e Combate à Violência Doméstica e de Género no decurso de 2017, mas promovendo um amplo debate público muito maior do que aquele que é costume fazer e descentralizado sobre as medidas nele contidas. Temos de chamar à discussão destas matérias e deste planeamento não apenas as associações, mas também os cidadãos individuais interessados,  Por outro lado, Os Verdes sugerem que a referida proposta seja precedida da apresentação de um relatório final de avaliação da aplicação do V Plano Nacional de Prevenção e Combate à Violência Doméstica e de Género. Porém, sabemos que, entre a apresentação do projeto de Os Verdes e o dia de hoje, em que ele é discutido, este relatório de avaliação já foi apresentado, pelo que Os Verdes se predispõem, caso os restantes grupos parlamentares o considerem, a retirar este ponto, na medida em que não estejamos a fazer um projeto de resolução que venha a contemplar uma coisa que, na verdade, foi entretanto feita pelo Governo. Propomos ainda que se intensifiquem as campanhas de sensibilização, de informação e de alerta aos jovens para a rejeição da violência, incluindo a violência doméstica e, dentro desta, a violência no namoro, especialmente nas escolas de todos os graus de ensino, mas procurando também a cooperação de agentes económicos de locais onde os jovens se costumam concentrar. Por fim, Os Verdes propõem, também, que se identifiquem urgentemente as burocracias, com vista à sua eliminação, dos processos de apoio social, financeiro e judicial às vítimas de violência doméstica. Sr.as e Srs. Deputados, este ponto é muito importante. Chegam-nos, com recorrência, à Assembleia da República queixas de burocracias que retiram apoio às mulheres vítimas de violência doméstica e que muitas vezes as fazem mesmo desistir dos apoios de que necessitam. Nesse sentido, devemos trabalhar no sentido da desburocratização, para que esses apoios aos mais diferentes níveis, designadamente judiciais e financeiros, sejam efetivamente prestados. São estas as propostas e os desafios que Os Verdes hoje trazem ao Parlamento, na expectativa de que os demais grupos parlamentares aprovem estas medidas, que podem constituir mais um passo para que o Parlamento dê respostas justamente no sentido da prevenção e do combate ao flagelo da violência doméstica. Aplausos de Deputados do PCP."
        },
        "327": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Sandra Cunha."
        },
        "328": {
            "orador": "Sandra Cunha",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.as Deputadas: É bem verdade aquilo que foi agora aqui dito.  41 Todos sabemos bem que, apesar de toda a evolução que Portugal tem registado na prevenção e no combate à violência de género, e especificamente à violência doméstica, este problema, este crime, está longe de ser ultrapassado no nosso País. Pelo contrário, conforme se constata no RASI (Relatório Anual de Segurança Interna) de 2016, a tendência geral da violência doméstica, contrariando a tendência do resto da criminalidade, que vem diminuindo, é aumentar. Registou uma subida de 1,4%; pode ser ligeira ou pode ser mais acentuada, mas a verdade é que sobe sempre. Nos últimos 12 anos, tal como já sabemos, houve mais de 450 mulheres mortas, mais de 530 tentativas de homicídio e já este ano houve uma também uma série de mulheres mortas à mão de agressores domésticos. A violência doméstica está longe de ser debelada, pelo contrário. A análise dos inquéritos abertos em matéria de violência doméstica revela que, nos últimos dois anos, mais de 5000 agressores domésticos, com culpa provada ou assumida, foram dispensados de ir a julgamento, tendo-lhes sido aplicado o instituto da suspensão provisória do processo. Ficam, habitualmente, obrigados a pagar uma indemnização à vítima, ao Estado ou a uma instituição de solidariedade social ou a frequentarem programas ou atividades. Sobre o cumprimento destas obrigações e, sobretudo, sobre o seu grau de eficácia na prevenção da reincidência, nada se sabe. Sabemos, sim, pelo contrário, que o grau de reincidência na violência doméstica é frequente. O problema da violência doméstica é tanto mais preocupante quanto nos apercebemos que também nas camadas mais jovens ele está a aumentar e está a agudizar-se. De acordo com o RASI, registou-se, em 2016, uma subida de 6% no número de participações por violência no namoro, tendência que já remonta a 2014. Para erradicarmos este problema, é essencial compreendermos o fenómeno da violência doméstica e da violência no namoro, os fatores que a originam, que a sustentam, os contornos e as especificidades das relações de dominação e submissão, os sinais e também os processos de reincidência. O Bloco de Esquerda propõe, portanto — à semelhança do que foi instituído por via da Portaria n.º 280/2016 para as situações de homicídio em contexto de violência doméstica —, a criação de uma equipa com a missão de proceder ao estudo e à análise retrospetiva das situações de violência doméstica, cujos agressores, com culpa provada ou assumida, tenham visto ser-lhes aplicado o instituto da suspensão provisória do processo.  O Bloco de Esquerda considera, ainda, que a educação e a formação é fulcral na prevenção da violência no namoro e que se impõe a intensificação das campanhas públicas nacionais de sensibilização e de informação, especificamente direcionadas aos jovens, e não apenas, como está atualmente a ser feito, em contexto universitário, mas em todos os graus de ensino e em articulação com as regiões autónomas, com as autarquias e com as escolas. Srs. e Sr.as Deputadas, costumamos falar muito em números — e também foi o que eu trouxe aqui hoje: números, estatísticas, percentagens —, mas não nos podemos esquecer que por detrás de cada um destes números, destas percentagens e destas estatísticas está uma pessoa e uma vida, e, na maior parte das vezes, são mulheres que sofrem este tipo de agressões e de violência anos seguidos. São vidas inteiras de violência e de desumanização. É responsabilidade desta Assembleia não baixar os braços e ser cada vez mais ativa no combate a este flagelo. Aplausos do BE."
        },
        "329": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado André Silva."
        },
        "330": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Apesar de todas as ações de sensibilização que têm sido desenvolvidas ao longo do tempo, e em especial nos últimos anos, continuamos a ser constantemente confrontados com situações de violência, que podem ser de diversos tipos e recair sobre qualquer pessoa. Acreditamos que as ações de informação realizadas têm contribuído significativamente para um maior esclarecimento das pessoas sobre este tema, promovendo quer a redução das situações de violência, quer o maior conhecimento, por parte das vítimas, dos direitos que possuem. Assim, consideramos que devem ser intensificadas as ações de sensibilização e de informação destinadas à prevenção e ao combate de todas as formas de violência, nomeadamente situações de violência doméstica,  violência no namoro, violência contra idosos, violência e discriminação em ambiente laboral, violência em ambiente escolar e violência praticada através de novas tecnologias. Por considerarmos da maior importância sensibilizar os jovens para estas questões, defendemos que as ações realizadas no âmbito da violência no namoro, da violência praticada através de novas tecnologias e da violência em ambiente escolar devem ser desenvolvidas, em especial, em escolas de ensino básico e secundário e em instituições do ensino superior. Tendo em conta a especial vulnerabilidade das vítimas, devem ser promovidas campanhas de âmbito nacional e intensificado o trabalho de aconselhamento realizado pelas forças de segurança junto de pessoas idosas, alertando-as, em especial, para as situações de violência económica e financeira, como as situações de burla. Por último, entendemos que o Plano Nacional para a Igualdade de Género, Cidadania e Não Discriminação, o Plano Nacional de Prevenção e Combate à Violência Doméstica e de Género e o Plano Nacional de Prevenção e Combate ao Tráfico de Seres Humanos, enquanto importantes instrumentos de intervenção, devem ser objeto de um debate alargado, na certeza de que o encontro de soluções para estes problemas será mais eficazmente alcançado com os contributos de todos."
        },
        "331": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção tem, agora, a palavra a Sr.ª Deputada Vânia Dias da Silva."
        },
        "332": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por dizer que é com pena que, recorrentemente, voltamos a este debate. Este debate é recorrente pela recorrência dos números, mas não pela recorrência da falta de resposta dos governos sucessivos que têm tratado esta matéria com toda a vontade, mas, infelizmente, a questão não tem sido debelada, como todos aqui nesta Câmara — e repito, todos! — temos querido. Nessa matéria este Governo tem feito um esforço que saudamos, mas a verdade é que os números do último RASI são novamente preocupantes no sentido em que no ano passado houve quase mais 1000 ocorrências de violência doméstica. Não obstante os números dos homicídios terem diminuído, a verdade é que o número de ocorrências continua demasiadamente elevado. É verdade que 2017 é o ano em que terminam uma série de planos gizados pelo anterior Governo, e, entre eles, o V Plano Nacional para a Igualdade de Género, Cidadania e Não Discriminação. Por isso mesmo, não obstante sabermos que o Governo está já a trabalhar nessa matéria — ainda há dias tivemos uma audição com o Sr. Ministro, que nos disse isso mesmo —, recomendamos que seja apresentado um novo plano, como sabemos que vai ser, até ao final de 2017, e que seja, obviamente, precedido pela avaliação que tem de fazer, no sentido de depois se fazerem os acertos necessários. Queremos dar destaque — porque se fosse só isto seriam, obviamente, redundâncias — a duas coisas em particular. A primeira é a violência no namoro, que tem sido uma matéria muito tratada nos últimos tempos, exatamente porque começa a surgir, sendo preocupante que pessoas de tão tenra idade comecem a ter problemas desta natureza, e que não se deve centrar apenas e só no ensino universitário, porque os problemas começam antes, e é preciso ter consciência disso. A segunda é relativa aos homicídios, para que seja feito um estudo capaz, depois das conclusões da Equipa de Análise Retrospetiva de Homicídios em Violência Doméstica. Esta equipa está em funções quase há um ano e estará em funções quando tiver de se fazer o novo plano e, portanto, é importante que as conclusões desta equipa sejam já tidas em conta na prevenção dos homicídios conjugais. Além disso, tendemos a misturar a questão da violência filioparental com a violência doméstica e, se calhar, valia a pena fazer aqui uma pausa para — e isto não é uma certeza, é uma dúvida — todos fazermos um ensaio sobre se a violência filioparental deve ou não ser tratada de forma diferente da violência doméstica. A sua génese é diferente, as suas questões são diferentes e, portanto, se calhar, vale a pena olharmos para uma e para outra realidade de forma distinta e, por isso mesmo, tratá-la de forma diversificada. É preciso percebermos se vale a pena fazermos isso ou não, porque a verdade é que a violência filioparental também tem aumentado, e muito, e não temos conseguido dar resposta a essa matéria.  43"
        },
        "333": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "334": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Há, ainda, uma questão que se prende com as pulseiras eletrónicas e que tem a ver com medidas de coação de afastamento do agressor em relação à vítima. Nos últimos seis anos tem-se usado sempre as pulseiras eletrónicas como medida de coação para se afastar o agressor da vítima e, neste ano, o uso de pulseiras eletrónicas diminuiu. O que nós pedimos é que seja avaliada esta diminuição pelo Governo, no sentido de se perceber por que razão, tendo aumentado a violência doméstica, o uso de pulseiras eletrónicas diminuiu. Perguntamos: qual é a razão? Não é eficaz? Por que é que não é eficaz? O que aconteceu? Há falta de meios? Não se usa porque não é possível usar, porque não há meios para isso? É preciso percebermos o que está por detrás disso e também recomendamos isso ao Governo. De resto, não deixaremos de insistir nesta matéria. Agradeço ao Sr. Presidente a tolerância de tempo que me concedeu. Aplausos do CDS-PP."
        },
        "335": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Elza Pais."
        },
        "336": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. e Sr.as Deputadas: A violência doméstica está enraizada em valores civilizacionais de desigualdade de género profundos, difíceis de remover e que orientam os rapazes para a agressão e as raparigas para a submissão. O PS sempre esteve e estará na linha da frente deste combate à violência doméstica, à violência no namoro e ao homicídio conjugal. Nesta Legislatura, inclusivamente, já foi aprovada uma nova lei, que resultou de um projeto apresentado pelo Grupo Parlamentar do Partido Socialista, que visa a regulação urgente das responsabilidades parentais para proteger as crianças em situação de violência doméstica, autonomizar as vítimas e reforçar o diálogo entre os tribunais. Este é um fenómeno persistente que tem vindo a ser combatido há 20 anos de uma forma continuada por todos os governos e o PS tem inscrito este combate como uma das suas grandes prioridades. Todos os projetos de resolução aqui apresentados vão ao encontro do trabalho, sem tréguas, que o Governo está a fazer no combate à violência de género. O Governo já abriu centros de crise para vítimas de violência sexual, que não existiam; abriu salas de atendimento específicas para vítimas de LGBTI (lésbicas, gays, bissexuais, transexuais e intersexuais), que não existiam; já abriu uma casa-abrigo para homens, que não existia; está a reforçar a prevenção da reincidência; está a reforçar as redes de apoio às vítimas e a territorialização das ações, para que em Bragança se faça o mesmo e se tenha o mesmo tipo de apoio que se tem em Lisboa; e criou a Campanha Nacional contra a Violência no Namoro. Sr.as e Srs. Deputados, a avaliação dos planos está a ser feita, em tempo, no momento em que tem de ser feita. O novo ciclo de planos está a ser preparado em tempo, no lugar em que deve ser preparado, num diálogo com as organizações não-governamentais do conselho consultivo da CIG (Comissão para a Cidadania e Igualdade de Género), onde sempre foi feito e continuará a ser. Tal como o Sr. Ministro Adjunto nos disse na última audição, na 1.ª Comissão, vão inclusivamente ser introduzidas alterações para melhor nestes planos, planos que serão mais abrangentes, mais integrados e mais estruturantes para também serem mais eficazes. Descanso-vos: não haverá vazios e o Governo, tal como o Partido Socialista, enquanto houver uma única mulher assassinada, não deixará de agir e não poderá deixar de agir a dois níveis, com leis, sempre!, mas também com medidas que alterem esses comportamentos difíceis de remover, pois são eles que criam a agressão. Para finalizar, queria dizer que todas as recomendações que estão a ser feitas são genericamente neutras, porque já estão as ações já estão a ser levadas a cabo. Mas há algo de que nenhum projeto fala e que também está a ser feito: a educação para a cidadania. Está em curso, como sabem, um roteiro para a cidadania que chegará a 160 concelhos, que envolve 400 entidades e que já atingiu 8000 participantes."
        },
        "337": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que termine, Sr.ª Deputada."
        },
        "338": {
            "orador": "ElzaPais",
            "partido": "PS",
            "discurso": "Termino, Sr. Presidente. Para nós, violência e educação são as duas faces de uma moeda. Não se pode promover uma sem se combater a outra. E o que se diz nos projetos ao Governo é que ele está no bom caminho, que continue a fazer o que tem vindo a ser feito: tolerância zero à violência de género! Aplausos do PS."
        },
        "339": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "340": {
            "orador": "MargaridaBalseiroLopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Por recusa do Grupo Parlamentar do PCP, não consta da agenda da sessão plenária de hoje o projeto de resolução n.º 812/XIII (2.ª), apresentado, na segunda-feira, pelo PSD. Lamentamos este facto, mas isso não nos inibe de apresentarmos as nossas propostas. Se há tema que sensibiliza cada uma e cada um dos Deputados deste Parlamento é o da igualdade. Aqui verifica-se, e bem, a estabilidade das políticas públicas desenvolvidas pelos anteriores governos, o que é fundamental para que o combate a todas as manifestações de desigualdade seja travado de forma consistente e permanente. Um dos instrumentos mais importantes é o dos planos nacionais que estão sob a responsabilidade da área da igualdade e cuja coordenação e monitorização compete à CIG (Comissão para a Cidadania e a Igualdade de Género), no âmbito da cidadania, da promoção da igualdade de género, da luta contra a violência doméstica e contra o tráfico de seres humanos. A monitorização da execução das medidas previstas nestes planos nacionais é essencial para uma efetiva concretização prática destes instrumentos, bem como para a sua avaliação, quer periódica, quer final. Na anterior Legislatura, o Governo remeteu sempre atempadamente ao Parlamento os relatórios intercalares de implementação destes planos, o que permitiu à Assembleia da República o conhecimento e o acompanhamento sistemático da execução das medidas aí previstas em cada ano. Elogiamos e salientamos, com agrado, as iniciativas legislativas que estão hoje em discussão e que vão ao encontro, de resto, do que o PSD fez e propõe hoje. É fundamental dar conhecimento atempado ao Parlamento da avaliação intercalar e final da execução dos planos nacionais da área da igualdade, bem como a sua continuidade através de novos planos que aprofundem as políticas que até agora têm sido desenvolvidas. Aliás, a nova geração de planos deverá ter necessariamente em consideração os dados estatísticos que têm sido publicados, nomeadamente no RASI, havendo um reforço e um maior investimento público nas áreas que são mais vulneráveis. Por tudo isto, o PSD defende que as avaliações intercalares da execução dos planos nacionais coordenados pela área da igualdade sejam remetidos anualmente à Assembleia da República até ao dia 31 de março. O PSD defende também que, no ano em que terminem a sua vigência, a avaliação final da execução destes planos nacionais seja remetida à Assembleia da República até ao final do primeiro trimestre do ano subsequente. Por último, considerando que caminhamos para o término da vigência dos atuais planos nacionais e, tendo em conta a relevância das áreas aí tratadas, esperamos que seja dada continuidade a estas políticas, elaborando atempadamente uma nova geração de planos nacionais. Aplausos do PSD."
        },
        "341": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "342": {
            "orador": "RitaRato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos hoje várias matérias relativamente aos planos nacionais de combate à violência doméstica. A taxa de execução dos planos, que, aliás, ao longo dos últimos anos tem sido muito significativa, e os últimos relatórios de avaliação intercalar que foram entregues à Assembleia da República confirmam isso, deixa muito  45 para lá das percentagens de execução dos planos a importância da sua execução e da aplicação das suas medidas concretas. Muitos dos projetos que estamos a discutir e as propostas que estão em cima da mesa já decorrem da aplicação na lei e decorrem daquele que tem sido o trabalho normal de acompanhamento da Assembleia da República. Srs. Deputados, podemos discutir a antecipação dos prazos. O PSD não quis cumprir prazos e regras que estão estabelecidos e agora diz que o problema é do PCP!"
        },
        "343": {
            "orador": "MargaridaBalseiroLopes",
            "partido": "PSD",
            "discurso": "Não é verdade!"
        },
        "344": {
            "orador": "RitaRato",
            "partido": "PCP",
            "discurso": "Estava prevista a entrega dos projetos de resolução até à hora do almoço de segunda-feira, mas o PSD fê-lo à tarde e agora diz que o problema é do PCP. Não é! Sr.ª Deputada Margarida Balseiro Lopes, também lhe digo que, se a discussão é sobre a entrega dos planos a 31 de março ou a 30 de abril, a questão não fica tão prejudicada, até porque há outros projetos que também vão exatamente neste sentido. Sr. Presidente, Srs. Deputados, é óbvio que a execução dos planos é determinante para o sucesso das políticas de combate à violência doméstica, mas há matérias para lá das questões estritamente administrativas que decorrem do cumprimento dos planos. Para os planos serem cumpridos, têm de existir organizações e pessoas que os executem. Para isso, é necessário existir estabilidade no financiamento às instituições, é preciso existir acompanhamento dos projetos e é preciso existir estabilidade nos próprios projetos. Por isso mesmo, não podemos falar apenas da existência de campanhas sem perceber qual é a estabilidade no financiamento dessas campanhas. Enquanto todas estas medidas e todas estas políticas forem financiadas exclusivamente por via dos fundos comunitários e não através do Orçamento do Estado, com estabilidade e previsão da sua execução, estas matérias serão sempre mais difíceis. O PCP sempre alertou para isso. É importante garantir estabilidade no financiamento às instituições e é preciso garantir a estabilidade dos projetos, sob pena de estarem em cima da mesa propostas que são muito importantes e que têm um papel, em alguns casos, indispensável, porque muitas destas medidas substituem o próprio Estado na execução dos projetos, que podem ficar por cumprir. Quero também dizer que os planos nacionais preveem medidas de vária índole, mas há matérias que são incontornáveis e o Estado tem obrigações específicas na erradicação de todas as formas de violência contra as mulheres e, em particular, da violência doméstica. Podemos continuar a falar de violência no namoro. Enquanto não existirem psicólogos nas escolas em número suficiente, este será um problema fundamental. Podemos continuar a falar no princípio do acompanhamento às vítimas. Enquanto não existirem psicólogos nos cuidados de saúde primários, estes problemas continuarão a acentuar-se. Da parte do PCP, acompanhamos objetivamente o princípio em que estão assentes os vários projetos de resolução que estão em cima da mesa, mas estamos conscientes do seguinte: mais importante do que definir a antecipação de um prazo da entrega de um relatório de avaliação é garantir meios materiais e humanos aos serviços públicos para garantir o acompanhamento das vítimas e a sua proteção. O PCP, obviamente, votará favoravelmente os vários projetos, mas continuará empenhado em garantir que, ao nível da educação, da saúde, da segurança social e da justiça, existam meios materiais e humanos para que o combate à violência doméstica não fique apenas nos discursos e passe aos atos. Aplausos do PCP."
        },
        "345": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim deste ponto da nossa agenda. Do próximo ponto constam, sem tempos atribuídos para a sua discussão, as propostas de resolução n.os 47/XIII (2.ª) — Aprova o Acordo entre a República Portuguesa e a República do Peru para a Proteção, Conservação, Recuperação e Devolução de Bens Culturais, Paleontológicos, Arqueológicos, Artísticos e Históricos, Furtados, Roubados e Ilicitamente Exportados ou Transferidos, assinado em Lisboa, em 19 de  novembro de 2012, e 48/XIII (2.ª) — Aprova o Acordo entre a República Portuguesa e a República da África do Sul sobre Cooperação Científica e Tecnológica, assinado em Durban em 28 de agosto de 2015. Antes de entrarmos no período regimental de votações, o Sr. Secretário Duarte Pacheco vai proceder à leitura do expediente."
        },
        "346": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: propostas de lei n.os 73/XIII (2.ª) — Regula a troca automática de informações obrigatória no domínio da fiscalidade, referente a decisões fiscais prévias transfronteiriças e a acordos prévios sobre preços de transferência e no domínio da fiscalidade, transpondo a Diretiva (UE) 2015/2376 e a Diretiva (UE) 2016/881, que baixa à 5.ª Comissão, e 74/XIII (2.ª) — Regula os fundos de recuperação de créditos, que baixa à 5.ª Comissão; projeto de resolução n.º 816/XIII (2.ª) — Defende a conclusão da construção da Escola Básica Diogo Lopes de Sequeira — Alandroal (PCP), que baixa à 8.ª Comissão; e apreciação parlamentar n.º 36/XIII (2.ª) — Relativa ao Decreto-Lei n.º 36/2017, de 28 de março, que Cria o Gabinete de Prevenção e Investigação de Acidentes com Aeronaves e de Acidentes Ferroviários e extingue, por fusão, o Gabinete de Investigação de Segurança e de Acidentes Ferroviários e o Gabinete de Prevenção e Investigação de Acidentes com Aeronaves (PCP). É tudo, Sr. Presidente."
        },
        "347": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário Duarte Pacheco. Vamos, então, entrar no período regimental de votações. Antes de mais, vamos proceder à verificação do quórum, utilizando o sistema eletrónico. Os Srs. Deputados que, por qualquer razão, não o puderem fazer terão de o sinalizar à Mesa e depois fazer o registo presencial, para que seja considerada a respetiva presença na reunião. Pausa. O quadro eletrónico regista 206 presenças, às quais se acrescentam as dos Srs. Deputados Susana Amador, Helena Roseta, Renato Sampaio, Carla Tavares, Francisca Parreira e André Pinotes Batista, do PS, e Amadeu Soares Albergaria e António Leitão Amaro, do PSD, perfazendo 214 Deputados presentes, pelo que temos quórum para proceder às votações. Vamos começar pelo voto n.º 281/XIII (2.ª) — De pesar pelo falecimento de António Augusto R. da Silva Gomes — 1937-2017 (PSD e CDS-PP). O Grupo Parlamentar do PSD solicitou que fosse o Sr. Deputado Luís Campos Ferreira a proceder à leitura deste voto e a Mesa considera muito bem. Tem a palavra, Sr. Deputado Luís Campos Ferreira."
        },
        "348": {
            "orador": "LuísCamposFerreira",
            "partido": "PSD",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Faleceu no passado dia 10 de abril António Silva Gomes. É considerado ‘o nome histórico da publicidade portuguesa’ e ‘marca inconfundível na história da publicidade no século XX’. Iniciou a sua carreira profissional em meados dos anos 60, tornou-se sócio da mais antiga agência de publicidade nacional, a Manuel Martins da Hora, por onde tinha passado noutros tempos Fernando Pessoa, que cedo se tornou alvo do interesse da multinacional McCann Erickson que procede à sua aquisição em 1980. Foi desde então, durante mais de duas décadas, Presidente do Grupo McCann Portugal. Foi também Vice-Presidente Sénior da McCann Erickson Europa e lançou o Festival Internacional de Publicidade em Língua Portuguesa. Este grupo desdobrou-se em diversas empresas e divisões especializadas, tornando-se num dos maiores recrutadores e formadores de quadros nas áreas da publicidade e da comunicação. Foi uma empresa escola em Portugal. António Silva Gomes foi ainda Vice-Presidente do Sport Lisboa e Benfica e Administrador da respetiva SAD. Homem de carácter forte e personalidade vincada, da cultura e das artes, foi alma de muitos dos anúncios que fazem parte da nossa memória coletiva.  47 A Assembleia da República, reunida em Plenário no dia 21 de abril de 2017, manifesta o seu pesar pelo falecimento de António Silva Gomes e endereça aos seus familiares, amigos e admiradores as suas sentidas condolências»."
        },
        "349": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Vamos passar ao voto n.º 282/XIII (2.ª) — De pesar pelo falecimento de Alberto Carneiro (PCP), que será lido pela Sr.ª Secretaria Sandra Pontedeira."
        },
        "350": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «No passado dia 15 de março faleceu no Porto, aos 79 anos de idade, Alberto Carneiro. Nascido em S. Mamede do Coronado, em 1937, provém de uma humilde família e começa a trabalhar ainda criança como aprendiz numa das várias oficinas de santeiro que existiam na aldeia. Começa aqui o seu primordial contacto com a escultura, consubstanciada na prática do talhe da madeira de imagens populares, mas também no trabalho com a pedra e o marfim. Em 1961, inscreve-se no curso de escultura da Escola Superior de Belas Artes do Porto (ESBAP), que termina em 1967, partindo no ano seguinte para Londres e vindo a frequentar a Saint Martin's School of Art. Foi professor de Escultura na Escola Superior de Belas Artes do Porto, na década de 1970, diretor pedagógico e artístico no Círculo de Artes Plásticas da Universidade de Coimbra, entre 1972 e 1985, e professor na Faculdade de Arquitetura na Universidade do Porto. Durante o fascismo, Alberto Carneiro foi membro da Comissão Regional do Porto da Comissão Nacional de Socorro aos Presos Políticos. Integrou esta estrutura unitária e deu força à resistência antifascista, apoiando aqueles que lutaram pela democracia e a liberdade. Participou na Alternativa Zero, exposição coletiva organizada por Ernesto de Sousa em 1977, que reuniu um conjunto de jovens artistas que recomeçavam a trabalhar no nosso país sob os ecos da Revolução de 25 de Abril de 1974. Foi distinguido várias vezes ao longo da carreira, entre outros, com o Prémio Nacional de Escultura (1968) ou o Prémio Nacional de Artes Plásticas da Associação Internacional de Críticos de Arte (1985). Reconhecido nacional e internacionalmente, continuava a ter na aldeia onde nasceu a sua residência e o seu local de trabalho. A Assembleia da República, reunida em Plenário em 21 de abril de 2017, expressa o seu pesar pelo falecimento de Alberto Carneiro e endereça aos familiares as suas condolências.»"
        },
        "351": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Vamos passar ao voto n.º 289/XIII (2.ª) — De pesar pelo falecimento de Maria Helena Rocha Pereira (PS, BE, CDS-PP, PCP e PSD). Peço à Sr.ª Secretária Idália Serrão o favor de proceder à leitura deste voto."
        },
        "352": {
            "orador": "Secretária (Idália Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto de pesar é do seguinte teor: «Nascida no Porto, em 1925, morreu no passado dia 10 de abril, aos 91 anos, Maria Helena Rocha Pereira. Licenciada e doutorada em Estudos Clássicos na Universidade de Coimbra, em 1956, com a tese Concepções helénicas de felicidade no além: de Homero a Platão, foi a primeira mulher doutorada na Universidade de Coimbra e a primeira mulher professora catedrática daquela universidade, onde deu aulas até se jubilar em 1995, tendo-se mantido durante décadas como o rosto dos Estudos Clássicos em Portugal.  Especializou-se na Universidade de Oxford e publicou mais de 300 livros e artigos, em Portugal e no estrangeiro. Entre as suas obras mais conhecidas estão os dois volumes dos Estudos de História da Cultura Clássica, as suas compilações de textos gregos e latinos, e as traduções que fez das grandes tragédias de  Sófocles e Eurípides, obras que a tornaram responsável maior pela divulgação da cultura clássica a várias gerações. Em sua honra a Fundação Eng.º António de Almeida instituiu o prémio que traz o seu nome. Foi várias vezes premiada, por exemplo em 1989, com o prémio P.E.N. Clube Português de Ensaio, pela obra Novos ensaios sobre temas clássicos na poesia portuguesa ou em 2006 com o Prémio Troféu Latino, da União Latina. Em 2010, recebeu o Prémio Vida Literária, atribuído pela Associação Portuguesa de Escritores. Numa época em que o imediatismo impera e em que o estudo dos clássicos é relegado para um plano menor, Maria Helena Rocha Pereira continuava a educar-nos para o que acreditava ser essencial: que a Humanidade deve pugnar pelo primado do pensamento e que o estudo do latim e do grego na educação é basilar para percebermos o homem contemporâneo. Assim, a Assembleia da República, reunida em sessão plenária, manifesta o seu pesar pelo falecimento de Maria Helena Rocha Pereira e endereça aos seus familiares, amigos e admiradores as suas sentidas condolências na convicção de que o seu legado é perene e que as atuais e futuras gerações muito terão ainda a aprender com aquilo que nos deixa»."
        },
        "353": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Peço agora ao Sr. Secretário António Carlos Monteiro o favor de proceder à leitura do voto n.º 290/XIII (2.ª) — De condenação e pesar pelo atentado terrorista em Paris (Presidente da AR, PSD, PS, BE, CDS-PP, PCP, Os Verdes e PAN)."
        },
        "354": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «No início da noite de ontem, os Campos Elísios, em Paris, foram o palco de mais um ataque terrorista reivindicado pelo chamado ‘Estado islâmico’. Do tiroteio resultou a morte de um agente da polícia e o ferimento de outros dois, bem como a morte do atacante. As forças e os serviços de segurança têm estado, aliás, na linha da frente da prevenção e do combate ao terrorismo. Não ignoramos também que o ataque ocorreu nas vésperas da primeira volta de umas eleições presidenciais, visando a perturbação da sua realização. Estamos certos de que tal objetivo não será alcançado, A nossa solidariedade para com o povo francês, as autoridades policiais e as instituições da democracia francesa é total. Assim, a Assembleia da República, reunida em sessão plenária, reafirma uma vez mais o empenhamento de Portugal na prevenção e no combate global ao terrorismo e expressa a sua mais veemente condenação pelo atentado de ontem, transmitindo o seu mais sentido pesar à família da vítima mortal, às autoridades e ao povo francês.»"
        },
        "355": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, vamos guardar 1 minuto de silêncio em relação aos votos de pesar que acabaram de ser lidos. A Câmara guardou, de pé, 1 minuto de silêncio.Srs. Deputados, vamos agora entrar num período de debate a propósito dos votos n.os 288/XIII (2.ª) — De pesar e condenação pelo ataque ocorrido em Alepo (PSD e CDS-PP) e 285/XIII (2.ª) — De condenação do atentado terrorista perpetrado em Alepo (PCP).  49 Como sabem, há um tempo global de 4 minutos para os debates e os grupos parlamentares farão a gestão dos tempos como entenderem. Vamos, nesta primeira fase, discutir apenas estes dois votos sobre Alepo. Tem a palavra, para uma intervenção, o Sr. Deputado Telmo Correia."
        },
        "356": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, de forma breve, gostaria de dizer que apresentámos este voto, porque coerentemente, condenamos todos os ataques, todos os atentados, todos os atentados de natureza terrorista venham de um lado ou venham de outro. Assim, o que nos surpreende é que haja aqui, hoje, quem apresente também, e bem, um voto sobre esta matéria mas que há uma semana não tenha condenado um ataque com armas químicas. Para nós, não é assim. Para nós, a situação na Síria não é a preto e branco; é uma situação extremamente complexa onde há cinco fações beligerantes, que vão dos curdos ao Estado islâmico, ao regime, aos rebeldes, aos rebeldes sunitas, aos rebeldes não sunitas… Enfim, é uma situação muito complexa com potências regionais envolvidas, com interesses de potências internacionais que apoiam essas mesmas potências regionais. Não é um mundo a preto e branco, mas qualquer atentado, seja ele qual for, com esta gravidade em que morreram muitas pessoas, nomeadamente crianças, deve ser condenado e nós não distinguimos entre uns e outros. Não estamos alinhados com uns contra os outros; estamos pelos direitos humanos e pela paz na Síria. Aplausos do CDS-PP."
        },
        "357": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado António Filipe."
        },
        "358": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, queríamos dizer, desde já, para que não haja qualquer dúvida, que vamos votar favoravelmente o voto apresentado pelo PSD e pelo CDS, mas temos de dizer duas coisas acerca desse voto. Este voto, em nenhum momento, se refere a um atentado terrorista e era bom que este ataque fosse qualificado como tal, mas não é. Diz-se que é um ataque ocorrido em Alepo. E é um ataque que caiu do céu…! É que não se percebeu sequer de onde veio…! Para o PSD e o CDS, que foram tão lestos há uns dias a atribuir responsabilidades diretas por um ataque cuja autoria nunca foi internacionalmente e de forma independente verificada, este ataque caiu do céu… Nem sequer é terrorista; é um ataque. Aconteceu, não se diz sequer onde é que essas pessoas estavam… Essas pessoas estavam cercadas por grupos terroristas, que são, assepticamente, designados por VV. Ex.as como rebeldes e procuraram refugiar-se. E refugiar-se onde? Em Alepo! Porquê?"
        },
        "359": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "E como é que os senhores votaram na semana passada?"
        },
        "360": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Porque Alepo foi libertada desses grupos terroristas. É isto que os senhores não dizem! Aplausos do PCP. E não dizem, porque sabem perfeitamente que os autores deste hediondo atentado, que matou 126 pessoas, incluindo 68 crianças, são os tais grupos rebeldes que contam com o apoio explícito das autoridades norte-americanas…"
        },
        "361": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Os senhores agora já não são comunistas; são xiitas!"
        },
        "362": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "… e de vários países da União Europeia. Aplausos do PCP.  É por isso que este é um voto que não atribui responsabilidades a ninguém. O ataque aconteceu, sabe-se lá porquê, sabe-se lá de onde…! Caiu do céu…! Não foi isso e é preciso que as responsabilidades sejam atribuídas a quem as tem."
        },
        "363": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Ah, desta vez sabem quem foi…!?"
        },
        "364": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, queria também referir-me ao voto n.º 284/XIII (2.ª), apresentado pelo PCP, de grande preocupação pela escalada de belicismo que se está a verificar nos últimos dias. Temos assistido ao bombardeamento da Síria, por parte dos Estados Unidos; assistimos ao teste de uma bomba chamada «a mãe de todas as bombas», ao que se diz, utilizando uma linguagem que consideramos, no mínimo, muito discutível, mas trata-se de uma bomba de uma potência extraordinária; assistimos a uma escalada de confrontos e de desestabilização na península da Correia; assistimos a ameaças de agressões militares preventivas e mesmo de utilização de arma nuclear; assistimos a um aumento significativo de despesas militares, à instalação de sistemas antimíssil junto das fronteiras da Rússia e da China, às pressões inquietantes de belicismo e de uma retórica belicista, que ameaça ser responsável por gravíssimos conflitos regionais e, mesmo, por conflitos globais, e nós não podemos deixar de manifestar a nossa extrema preocupação por esta escalada, que não é apenas de retórica, como já vimos, mas que tem expressões muito concretas de atitudes belicistas. Achamos que isto exige da parte deste Parlamento, da parte de todos os que se preocupam com a paz no mundo, uma preocupação e uma condenação muito veemente deste tipo de atitudes que ameaçam globalmente a paz no nosso planeta. Aplausos do PCP."
        },
        "365": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "366": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os acontecimentos quase quotidianos na Síria devem merecer a nossa condenação, a solidariedade para com o povo sírio e o pesar pelas vidas perdidas. Mas estamos a assistir, na Assembleia da República, de forma repetida, à tentativa de introduzir cada um dos acontecimentos em duas narrativas que são, em si, contraditórias, uma pró-Assad, outra contra Assad, e queríamos demarcar-nos dessas tentativas de interpretar de forma simplista o que acontece na Síria. Já dissemos no passado, repito-o hoje: não há apenas um mau da fita nos terríveis acontecimentos da Síria. Assad tem feito crimes de guerra, mas também os Estados Unidos, a Rússia e terroristas têm cometido crimes de guerra na Síria e nós não retiramos nenhuma das condenações, nenhum destes é inocente. Os inocentes são aqueles que têm morrido às bombas que quotidianamente caem na Síria. Não há diálogo com bombas! No diálogo com bombas só há mortes e essas, na sua maioria, são de civis — homens, mulheres e crianças —, que morrem indiscriminadamente. E é por isso que insistimos naquilo que dissemos desde o início: é preciso que haja respeito pelo povo sírio, pela sua liberdade, pela sua autodeterminação e pela garantia de que não vão ser joguetes num jogo desta geopolítica que, na prática, só tem sacrificado as suas vidas. Aplausos do BE."
        },
        "367": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto n.º 288/XIII (2.ª) — De pesar e condenação pelo ataque ocorrido em Alepo (PSD e CDS-PP). Submetido à votação, foi aprovado por unanimidade. É o seguinte: 51 No passado dia 15 de abril, uma coluna de autocarros que transportava populações evacuadas de zonas de guerra na Síria sofreu um ataque que causou a morte de 126 pessoas, incluindo 68 crianças. Estas mortes somam-se a muitos milhares de vítimas civis deste conflito, que, ao longo dos últimos tempos, tem devastado o País e as suas populações, com responsabilidades para os diversos beligerantes envolvidos e sem que a comunidade internacional consiga pôr fim à guerra e ao drama humanitário que dela resulta. A situação na Síria exige diálogo e intervenção da comunidade internacional e, ao mesmo tempo, que seja assegurada a evacuação e a proteção dos muitos refugiados que este conflito tem causado. A Assembleia da República, reunida em sessão plenária, expressa o seu pesar e condenação por mais este ataque contra civis, formulando o seu voto para que o conflito na Síria tenha uma solução pacífica como é do interesse do seu povo."
        },
        "368": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à votação do voto n.º 285/XIII (2.ª) — De condenação do atentado terrorista perpetrado em Alepo (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e abstenções do PSD e de 9 Deputados do PS (Carla Sousa, Carla Tavares, Francisca Parreira, Hortense Martins, João Soares, Marisabel Moutela, Sofia Araújo, Vitalino Canas e Wanda Guimarães). É o seguinte:No passado sábado, dia 15 de abril de 2017, um cruel atentado terrorista perpetrado em Alepo contra uma coluna de autocarros que transportavam populações evacuadas de zonas de guerra, no âmbito de um acordo efetuado sob mediação internacional, causou a morte de 126 pessoas, incluindo 68 crianças. Estes autocarros transportavam civis que pretendiam sair das localidades de Al-Foua e Kefraya, sob cerco de grupos terroristas armados que promovem a guerra na Síria, e procurar refúgio em Alepo, recentemente libertada pelas Forças Armadas da República Árabe da Síria. Este atentado insere-se na guerra de agressão e desestabilização de que a República Árabe da Síria e o seu povo têm vindo a ser vítimas desde há cerca de seis anos, perpetrada por grupos armados promovidos pelos Estados Unidos e seus aliados na Europa e no Médio Oriente, que são responsáveis por hediondos crimes, brutais violações dos direitos humanos, morte, sofrimento e destruição, milhões de deslocados e refugiados. Uma guerra de agressão que, na senda das guerras de agressão e destruição do Iraque e da Líbia e desrespeitando os mais fundamentais direitos do povo sírio e o direito internacional, visa destruir o Estado sírio, com o seu posicionamento soberano, independente, multicultural e pan-árabe. A Assembleia da República, reunida em sessão plenária, exprime a sua mais veemente condenação pelo atentado terrorista ocorrido em 15 de abril nas proximidades de Alepo, provocando 126 vítimas mortais; manifesta a sua solidariedade para com o povo da República Árabe da Síria; formula votos para que se concretize uma solução negociada para a paz na Síria, no respeito pela soberania e integridade territorial desse País."
        },
        "369": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "370": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Eurico Brilhante Dias, pede a palavra para que efeito?"
        },
        "371": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, para informar a Câmara que apresentarei uma declaração de voto no que diz respeito a esta última votação."
        },
        "372": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vejo que Sr. Deputado Vitalino Canas pede a palavra. É para o mesmo efeito?"
        },
        "373": {
            "orador": "Vitalino Canas",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que apresentarei uma declaração de voto sobre esta última votação."
        },
        "374": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. Srs. Deputados, vamos passar ao debate sobre o voto n.º 280/XIII (2.ª) — De condenação pela perseguição da população LGBT na República da Chechénia (BE). Para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares, do Bloco de Esquerda."
        },
        "375": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, de forma simples e direta, porque o voto é bastante claro, há denúncias da perseguição da comunidade LGBT (lésbica, gay, bissexual e transgénero) na Chechénia, da criação de campos de concentração onde estas pessoas são agredidas, torturadas, espancadas e sofrem até choques elétricos. Por isso, o que propomos é que haja um repúdio desta situação e solidariedade para com estas pessoas. Se alguns acharem que esta é uma questão de menor importância, chamo apenas e só a atenção para as declarações do Primeiro-Ministro da Chechénia, quando questionado sobre esta matéria. À pergunta: «Mas os homossexuais estão a ser perseguidos na Chechénia?», a resposta dele foi: «Não há homossexuais na Chechénia e não há, por isso, possibilidade de perseguição.» Ora, isto mostra o preconceito, a homofobia e a forma como os direitos destas pessoas estão a ser negados e, por isso, devemos levantar-nos para repudiar esta situação. Aplausos do BE."
        },
        "376": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Paulo Trigo Pereira, do Grupo Parlamentar do PS, para uma intervenção."
        },
        "377": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, queria apenas dizer que o PS acompanha este voto do Bloco de Esquerda. Sabemos que, na II Guerra Mundial, durante o III Reich, na Alemanha, os homossexuais foram perseguidos, foram enviados para campos de concentração, foram mortos aos milhares. Que isto tenha acontecido entre as décadas de 30 e 40 do século XX é, já de si, bastante horripilante; pensar que isto acontece ou pode acontecer no século XXI é ainda mais horripilante. Federica Mogherini, Alta Representante da União para os Negócios Estrangeiros e a Política de Segurança, disse que é indispensável levar a cabo investigações eficazes e exaustivas sobre as informações de sequestros e assassinatos de homossexuais na República da Chechénia, no Cáucaso. O PS tem uma tradição conhecida de luta pela liberdade de orientação sexual e de identidade de género. Ainda na semana passada foi aprovada, no Conselho de Ministros, uma lei de identidade de género que vai dar entrada nesta Assembleia e, portanto, não podíamos ficar alheios a esta situação e apoiamos veementemente este voto do Bloco de Esquerda. Aplausos do PS."
        },
        "378": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Mesa não regista mais inscrições para intervenções. Passamos, pois, à votação do voto n.º 280/XIII (2.ª) — De condenação pela perseguição da população LGBT na República da Chechénia (BE). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, de Os Verdes e do PAN e a abstenção do PCP.É o seguinte:Foi noticiado, em vários órgãos de comunicação social internacional, que o Governo da República da Chechénia, região autónoma integrada na Federação Russa, terá aberto um campo de concentração para população LGBT. Segundo relatos de vítimas e denúncias de grupos russos de defesa dos direitos humanos, dezenas de homossexuais foram detidos e mantidos em cativeiro num antigo quartel militar na cidade chechena de Argun,  53 onde são torturados por espancamento e com recurso a choques elétricos. Até à data, foram registadas três mortes. Este atentado aos direitos humanos enquadra-se numa política mais geral de perseguição continuada à população LGBT levada a cabo pelo Governo da República da Chechénia. Assim, a Assembleia da República, reunida em Plenário, condena a perseguição à comunidade LGBT pelo Governo da República da Chechénia e apela à libertação de todos os cidadãos presos."
        },
        "379": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "380": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "381": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, para informar que, relativamente a esta última votação, o Grupo Parlamentar do PCP apresentará uma declaração de voto."
        },
        "382": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Passamos aos votos n.os 283/XIII (2.ª) — De repúdio pelas ações de ingerência e desestabilização contra a República Bolivariana da Venezuela e de solidariedade com o povo venezuelano (PCP) e 287/XIII (2.ª) — De condenação pelo agravamento da situação de instabilidade e insegurança na Venezuela (CDS-PP). Tem a palavra, para uma intervenção, a Sr.ª Deputada Sara Madruga da Costa, do Grupo Parlamentar do PSD."
        },
        "383": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O que se passa na Venezuela, onde vive 1 milhão de portugueses e luso-descendentes, muitos deles originários da Madeira, é uma tragédia. Na Venezuela falta tudo, falta tudo o que de mais básico se possa imaginar: pão, comida, medicamentos, água, luz, segurança. Na Venezuela as manifestações terminam com presos, mortos e feridos. Na Venezuela o delito de opinião é punido com o espancamento e prisão. Na Venezuela há o perigo eminente de armamento civil e incitação à violência. Sr.as e Srs. Deputados, ninguém pode ficar indiferente à grosseira violação dos direitos humanos que se vive na Venezuela. Hoje é dia de apelar à paz, à contenção, ao respeito pelos direitos humanos e a uma solução pacífica e democrática para a Venezuela. É preciso defender a separação de poderes, o respeito institucional e sobretudo o povo da Venezuela. Mas não podemos deixar de assinalar que é chocante que o PCP tenha a coragem de apresentar um voto a defender um regime político ditatorial em vez de defender o povo venezuelano e os portugueses que lá vivem."
        },
        "384": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "385": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Quem é que há três anos estabeleceu relações comerciais com a Venezuela?!"
        },
        "386": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "O PCP está a branquear o que se passa na Venezuela. Falar de ingerência externa é ser cúmplice do regime antidemocrático da Venezuela. É chocante que o PCP continue a colocar à frente da defesa dos direitos humanos uma ideologia ultrapassada, antiquada e caduca. Estamos a falar de venezuelanos e de mais de um milhão de lusodescendentes e de madeirenses que sofrem com este regime. É inaceitável que um partido que faz parte de uma solução de Governo, de um País democrático como Portugal, se coloque ao lado de uma ditadura. Para o PSD a escolha é simples: o PCP está do lado do regime venezuelano, o PSD está do lado do povo venezuelano. Aplausos do PSD e do CDS-PP. O PCP escolhe defender o regime ditatorial, o PSD escolhe defender a democracia.  O PCP está do lado dos princípios marxistas e leninistas, o PSD está sempre do lado da defesa e da dignificação dos direitos humanos. Não há valor mais alto do que o da dignidade da pessoa humana. Com este voto o PCP está a ser cúmplice de um regime que espalha a pobreza e a fome, que condiciona a liberdade e que oprime o povo. Sr.as e Srs. Deputados, Abril não é fome, Abril não é pobreza. A quatro dias do 25 de Abril é triste, muito triste, ver o PCP defender valores opostos ao 25 de Abril. Aplausos do PSD e do CDS-PP."
        },
        "387": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, em nome do Grupo Parlamentar do PS, o Sr. Deputado Paulo Pisco."
        },
        "388": {
            "orador": "Paulo Pisco",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A situação económica, social e política na Venezuela suscita-nos a todos as maiores preocupações pela forma acelerada como tem vindo a degradar-se e a ficar fora de controlo. Não há argumentos nem artifícios políticos que desculpem ou justifiquem as provações por que passa o povo venezuelano. Entre os venezuelanos temos de olhar mais de perto para a vasta e influente comunidade portuguesa que, por ser um pilar vital da economia, detendo boa parte do comércio e distribuição alimentar, está a ser particularmente atingida. A situação no País, como disse recentemente um editorialista venezuelano, é de verdadeira descida aos infernos: rutura de bens alimentares e de medicamentos, falência total dos serviços de saúde, inflação descontrolada, desordem pública, falta de energia, aumento brutal da violência e da criminalidade, repressão política. Não se pode mascarar esta realidade com o argumento de que todos os males são provocados por ingerência externa. O Governo português tem acompanhado a situação e procurado dar as respostas possíveis num contexto tão complexo, difícil e imprevisível, como o que se vive atualmente na Venezuela. Sublinho aqui que o Sr. Ministro dos Negócios Estrangeiros já disse repetidamente que o Governo está pronto para todas as eventualidades. Apelamos ao Governo venezuelano para que tudo faça para garantir o regresso à normalidade democrática, para que os direitos sociais, económicos e políticos no País possam ser garantidos, garantindo assim também a segurança e proteção de todo o povo venezuelano e, entre eles, obviamente, a segurança e proteção da comunidade portuguesa. Aplausos do PS."
        },
        "389": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Cruz, do Grupo Parlamentar do PCP."
        },
        "390": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Obviamente que o PCP manifesta total solidariedade para com a comunidade portuguesa que reside na Venezuela, que, tal como o povo da Venezuela, é vítima das ações de ingerência,… Aplausos do PCP. … de desestabilização, das campanhas de desinformação, aliás, hoje muito bem patentes na declaração da Sr.ª Deputada do PSD, mas também na declaração de voto que o CDS aqui apresentou. De facto, o PCP apresenta as suas iniciativas contra essas ações de ingerência, de desestabilização, de oportunismo e de instrumentalização da comunidade portuguesa por parte do CDS e do PSD. É contra isso que o PCP aqui apresenta as suas iniciativas, é em defesa da informação sobre campanhas contra a desestabilização que a República Bolivariana da Venezuela…"
        },
        "391": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para terminar, Sr.ª Deputada, já esgotou o tempo de que dispunha.  55"
        },
        "392": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente. Como eu estava a dizer, o PCP apresenta aqui as suas iniciativas em defesa da informação sobre campanhas contra a desestabilização que a República Bolivariana da Venezuela há vários anos está a sofrer,…"
        },
        "393": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada."
        },
        "394": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "… pela administração Trump e por outras administrações que a antecederam. Aplausos do PCP. Protestos do CDS-PP."
        },
        "395": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Telmo Correia."
        },
        "396": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Como aqui foi dito, na Venezuela falta tudo, falta, inclusivamente, o pão. E, em tantas padarias cujos proprietários são portugueses, não há farinha, porque a inflação, no caso da farinha, disparou para 900%."
        },
        "397": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Por açambarcamento!"
        },
        "398": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Segundo os Srs. Deputados, trata-se de ingerência dos Estados Unidos ou daqueles que não aceitam as grandes conquistas políticas, económicas e sociais da revolução chavista. E nós perguntamos: quais resultados e quais conquistas? O que conseguiu o regime chavista na Venezuela foi que um país, dos mais ricos da América Latina, que tem as maiores reservas de petróleo do mundo, esteja na desgraça, esteja na miséria, o caos impere, não haja ordem, não haja segurança e a criminalidade seja uma realidade todos os dias. Aplausos do CDS-PP. Protestos do PCP."
        },
        "399": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Por ação daqueles que os senhores apoiam!"
        },
        "400": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Essa é a grande conquista, Srs. Deputados! Querem falar também dos resultados políticos?! Qual é o resultado político? O resultado político é o de que quem se opõe é perseguido, é preso, é espancado ou é morto. Essa é a grande vitória política do vosso regime na Venezuela! Ingerência?! Mas qual ingerência?! Protestos das Deputadas do PCP Ana Mesquita e Carla Cruz. Pergunto-lhe, Sr.ª Deputada: quem ganhou as eleições na Venezuela? Quem ganhou as eleições? Protestos da Deputado do PCP Carla Cruz. Foi a oposição, com dois terços!"
        },
        "401": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O Presidente eleito!"
        },
        "402": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Teve quase 60%! São os venezuelanos todos que estão a ingerir-se?! Não são!"
        },
        "403": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Há um Presidente eleito!"
        },
        "404": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "O que é que pede a oposição venezuelana? Pede eleições livres, pede eleições justas,… Protestos do PCP."
        },
        "405": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Há um Presidente eleito!"
        },
        "406": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… pede libertação dos presos políticos,…"
        },
        "407": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora!"
        },
        "408": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… pede democracia, pede liberdade de expressão, pede respeito pela separação de poderes, pede imunidade parlamentar e, perante o caos, pede ajuda humanitária. Esta é a realidade na Venezuela e a vossa posição é uma vergonha! Isto não é uma novidade, nem é nada de extraordinário. Aplausos do CDS-PP."
        },
        "409": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O senhor é cúmplice dos golpistas!"
        },
        "410": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "O que acontece na Venezuela não é um caso raro, nem extraordinário, o que acontece na Venezuela é o que acontece sempre que o socialismo real,…"
        },
        "411": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O senhor é cúmplice dos golpistas!"
        },
        "412": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… sempre que o império soviético, que os senhores continuam a acreditar que existe, seja na Síria, seja na Venezuela, toma o poder. Sempre que o marxismo-leninismo governa, o que acontece é desgraça, miséria, perseguição, repressão e ausência de liberdades públicas e democráticas. Isto não é uma exceção! Aplausos do CDS-PP e do PSD."
        },
        "413": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O senhor é cúmplice da invasão dos tribunais na Venezuela!"
        },
        "414": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Queria terminar, Sr. Presidente,…"
        },
        "415": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Está a apoiar a invasão dos tribunais na Venezuela! Fica registado!"
        },
        "416": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… lembrando aos Srs. Deputados João Oliveira e António Filipe o seguinte: ontem, vimos no centro de Caracas uma imagem marcante,…"
        },
        "417": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O senhor apoia a invasão dos tribunais na Venezuela!"
        },
        "418": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… a de uma mulher já com alguma idade, sozinha, com um boné e um lenço ao pescoço com a bandeira venezuelana, a enfrentar um tanque, a coragem da oposição democrática."
        },
        "419": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "420": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Termino, Sr. Presidente, mas termino perguntando…  57"
        },
        "421": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O senhor apoia a invasão dos tribunais!"
        },
        "422": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "É a extrema-direita em Portugal!"
        },
        "423": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… ao Sr. Deputado João Oliveira: essa imagem lembra o quê? Lembra Tiananmen, em 1989! Lembra Praga, em 1968! Aplausos do CDS-PP e do PSD. Protestos do PCP, tendo o Deputado Bruno Dias batido com as mãos no tampo da bancada."
        },
        "424": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "425": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Os senhores estiveram sempre do lado dos tanques, nós estivemos sempre do lado da democracia. Aplausos do CDS-PP."
        },
        "426": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Deputado."
        },
        "427": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Nós estamos a pensar nos portugueses, com o coração no povo venezuelano e a nossa solidariedade é para com a oposição, que vai levar à democracia,…"
        },
        "428": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou largamente o tempo de que dispunha, Sr. Deputado. Tem mesmo de concluir."
        },
        "429": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… como o povo português levou, em 1975, quando os senhores quiseram fazer o mesmo em Portugal. Aplausos do CDS-PP e do PSD."
        },
        "430": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Volta Portas! Estás perdoado!"
        },
        "431": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "432": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Creio que a primeira conclusão que poderemos tirar é a de que, depois de um debate tão extremado sobre esta temática, a um oceano de distância,…"
        },
        "433": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Foi a extrema-direita que acabou de falar!"
        },
        "434": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "… percebemos bem como é extremada a posição e a situação social na Venezuela. Queria reiterar, novamente, o que já disse hoje, ou seja, que a Assembleia da República, quase de forma quinzenal, está a ser utilizada para interpretar acontecimentos internacionais,… Protestos do PSD e do CDS-PP. … com vontades e narrativas políticas que não estão ligadas a esses acontecimentos. Quando o Sr. Deputado Telmo Correia ou a Sr.ª Deputada Sara Madruga da Costa dizem aqui que PSD e CDS sempre estiveram do lado da liberdade de expressão, pergunto, então, onde estavam, quando o Bloco de  Esquerda aqui exigia a condenação da perseguição aos presos políticos em Angola e calavam?! Calaram, Srs. Deputados! Aplausos do BE. Calaram! Nada disseram! Não era liberdade?! Não era democracia que exigíamos?! Não era liberdade de expressão?! Aplausos do BE. Bem, afinal, para uns vale, para outros não vale."
        },
        "435": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "436": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, termino com duas ideias, se me permite, usando ainda o tempo de que disponho, dizendo que, sim, é verdade que na Venezuela há a maior reserva de petróleo do mundo e, sim, é verdade que, por causa disso, várias vezes os venezuelanos e as venezuelanas assistiram a instrumentalizações internacionais que resultaram em golpes de Estado e em mortes. E, por isso, sim, é verdade que por demasiadas vezes houve ingerência internacional naquele país e quem negar isto está a negar a história. Protestos do Deputado do PSD Duarte Filipe Marques."
        },
        "437": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Agora, sim, peço-lhe para concluir."
        },
        "438": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Por isso, exigir que o povo venezuelano possa exercer a democracia de forma soberana, independente de interesses económicos internacionais e na defesa dos seus próprios interesses é a primeira das necessidades."
        },
        "439": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Deputado."
        },
        "440": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Mas, sim, também é verdade, Sr. Presidente, que devemos exigir que se respeitem as decisões democráticas e que o Estado de direito…"
        },
        "441": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É verdade que já passou muito tempo sobre o tempo de que dispunha, Sr. Deputado."
        },
        "442": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "… seja, de facto, exercido na Venezuela. Por isso, votaremos a favor dos dois votos em causa. Aplausos do BE."
        },
        "443": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos, então, começar pela votação do voto n.º 283/XIII (2.ª) — De repúdio pelas ações de ingerência e desestabilização contra a República Bolivariana da Venezuela e de solidariedade com o povo venezuelano (PCP), relativamente ao qual foi solicitado, pelo PAN, a votação em separado do ponto 1. Assim, começamos por votar o ponto 1 do voto n.º 283/XIII (2.ª). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PAN. Vamos, agora, votar, conjuntamente, os pontos 2 e 3 do referido voto.  59 Submetidos à votação, foram rejeitados, com votos contra do PSD, do CDS-PP e dos Deputados do PS André Pinotes Batista, Eurídice Pereira, Hortense Martins, Jorge Lacão, João Soares, Porfírio Silva, Sérgio Sousa Pinto e Vitalino Canas, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do PS. O voto é do seguinte teor: Há vários anos que a República Bolivariana da Venezuela está a ser vítima de ações de ingerência e desestabilização externa e interna, incluindo campanhas de desinformação e manipulação da opinião pública, designadamente sobre a chamada «crise humanitária», que têm como objetivo derrubar o Governo liderado por Nicolás Maduro e interromper o processo democrático e progressista, de afirmação soberana e de cooperação, que tem vindo a ser protagonizado por este país latino-americano. As ações de ingerência e desestabilização têm vindo a ser incrementadas procurando instrumentalizar setores da população venezuelana, tirando partido de dificuldades e efeitos negativos sentidos pela economia venezuelana, resultantes em grande medida da baixa dos preços do petróleo, da crise económica que se faz sentir ao nível mundial e da sistemática ação de boicote económico e financeiro, incluindo o açambarcamento de géneros de primeira necessidade e a especulação de preços. A operação de ingerência e desestabilização política, económica e social atenta contra a estabilidade, a segurança e a paz naquele país latino-americano e é responsável pelo agravamento dos problemas que afetam atualmente quer o povo venezuelano, quer a comunidade portuguesa que ali reside e que procura instrumentalizar. Uma operação de carácter golpista que é promovida pelos setores que nos EUA e na Venezuela nunca aceitaram os progressos políticos, económicos, sociais e culturais alcançados por este país nos últimos 18 anos e a vontade do povo venezuelano de romper com um passado de políticas neoliberais — responsáveis pelo empobrecimento de milhões de venezuelanos — e de construir um futuro assente num desenvolvimento económico e social que privilegie a melhoria das condições de vida do povo e não a submissão aos interesses dos EUA e de uma oligarquia que pretende reapossar-se do país. A Assembleia da República, reunida em sessão plenária: 1. Repudia as ações de ingerência e desestabilização política, económica e social contra a República Bolivariana da Venezuela; 2. Reafirma o direito do povo venezuelano a decidir soberanamente sobre o seu caminho de desenvolvimento livre de quaisquer ingerências e pressões externas e em paz; 3. Manifesta apoio e solidariedade à comunidade portuguesa que reside na Venezuela, que, como o povo venezuelano, é vítima da campanha de ingerência e desestabilização."
        },
        "444": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos, agora, votar o voto n.º 287/XIII (2.ª) — De condenação pelo agravamento da situação de instabilidade e insegurança na Venezuela (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e votos contra do PCP e de Os Verdes. É o seguinte: A evolução da situação política e social na Venezuela agravou-se drasticamente nos últimos dias. As imagens de violência e desordem que nos chegam periodicamente são reveladoras dessa instabilidade e tensão institucional entre as autoridades venezuelanas e a oposição e parecem estar a resultar numa deterioração gritante dos direitos humanos, numa indesejável regressão constitucional e democrática e na repressão brutal do regime Venezuela contra os protestos da oposição. Em Caracas, o confronto entre as forças venezuelanas e a oposição redundou, até ao momento, na morte de três pessoas e na detenção de mais de 500 pessoas. A interrupção de um processo constitucional e democrático é sempre uma circunstância alarmante. Como tal, deve merecer a nossa atenção específica, pois a rutura da ordem política e social representa um risco grave  e perigoso, com consequências humanitárias desastrosas não só para o povo da Venezuela como para a vasta comunidade de portugueses e lusodescendentes que lá residem. Portugal deverá empenhar-se, em conjunto com os parceiros europeus, em exigir às autoridades venezuelanas a cessação imediata da violência contra a contestação democrática, porque só a contenção da violência poderá possibilitar a restituição da ordem constitucional, permitindo a um país, tão determinante na região e com mais de dois séculos de história, evitar qualquer espetro de conflito armado. A decisão do regime de Nicolás Maduro de armar mais de 500 000 civis e formar milícias e grupos paramilitares pró-governamentais para conter violentamente a contestação pública é, neste contexto, particularmente preocupante. Assim, a Assembleia da República: 1) Condena o agravamento da situação política e social na Venezuela e a perturbação grave da ordem democrática, com consequências terríveis para o povo venezuelano e para a comunidade portuguesa residente naquele país; 2) Insta as autoridades venezuelanas a instaurar e a conter a violência e a respeitar os direitos da oposição democrática, restituindo a ordem constitucional na Venezuela; 3) Apela às autoridades da Venezuela para que, face à situação humanitária existente, permita a atuação das organizações internacionais de ajuda humanitária no apoio às populações carenciadas."
        },
        "445": {
            "orador": "Vitalino Canas",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "446": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pede a palavra para que efeito, Sr. Deputado?"
        },
        "447": {
            "orador": "Vitalino Canas",
            "partido": "PS",
            "discurso": "Sr. Presidente, é apenas para informar que apresentarei uma declaração de voto sobre as votações que acabámos de realizar."
        },
        "448": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Tem a palavra o Sr. Deputado Paulo Neves."
        },
        "449": {
            "orador": "Paulo Neves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, também quero informar que irei apresentar uma declaração de voto."
        },
        "450": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos à votação do voto n.º 284/XIII (2.ª) — De repúdio pelo agravamento da situação internacional e de apelo à defesa da paz (PCP). Relativamente a este voto também foi solicitado, pelo PAN, a votação em separado do ponto 1. Assim, vamos votar o ponto 1. Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PAN. Passamos à votação dos pontos 2 e 3 do mesmo voto. Submetidos à votação, foram aprovados, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e abstenções dos Deputados do PS André Pinotes Batista, Carla Tavares, Francisca Parreira, Hortense Martins, Sofia Araújo, Vitalino Canas e Wanda Guimarães. O voto é do seguinte teor: O mundo foi confrontado nas últimas semanas com um perigoso agravamento da situação internacional, em resultado das ações belicistas protagonizadas pelos EUA — acompanhados pelos seus aliados e a cobertura de uma ampla campanha de desinformação —, que suscita a maior preocupação pelas suas graves e imprevisíveis consequências para a segurança e a paz.  61 Procurando afirmar a sua hegemonia no plano mundial, desrespeitando os princípios da Carta das Nações Unidas e a legalidade internacional, os EUA lançam-se numa deriva de ameaças, provocações e intervenções militares contra Estados soberanos que colocam o mundo perante a iminência de conflitos regionais devastadores e mesmo de um conflito de proporções mundiais. O bombardeamento da Síria com mísseis, o teste de uma bomba no Afeganistão, a escalada de confronto e desestabilização da península da Coreia, as ameaças de agressões militares «preventivas» e mesmo de utilização da arma nuclear, o significativo aumento das despesas militares, a instalação junto às fronteiras da Rússia e da China de sistemas antimíssil são expressões inquietantes da ação belicista dos EUA que, incidindo particularmente no Médio Oriente, Leste da Europa e Ásia-Pacífico, se manifesta em geral no plano mundial, incluindo em África e na América Latina. Tendo presente a Constituição da República, a Assembleia da República reunida em sessão plenária: 1. Repudia as ações belicistas, a ingerência e as guerras de agressão dos EUA contra Estados soberanos, em flagrante violação dos princípios da Carta das Nações Unidas e do direito internacional; 2. Apela ao desanuviamento das relações internacionais, à resolução pacífica dos conflitos internacionais e ao respeito da soberania e independência dos Estados; 3. Insta o Governo português a pugnar, nomeadamente na ONU e noutras instâncias internacionais, contra uma qualquer deriva belicista e guerra de agressão, pelo respeito da Carta das Nações Unidas, pelo desarmamento e a paz."
        },
        "451": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "452": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "453": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, é para informar que apresentarei uma declaração de voto relativa às votações dos votos n.os 283 a 288/XIII (2.ª)."
        },
        "454": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Tem a palavra a Sr.ª Deputada Eurídice Pereira."
        },
        "455": {
            "orador": "Eurídice Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, quero também comunicar que apresentarei uma declaração de voto relativamente às votações dos votos n.os 283, 284 e 285/XIII (2.ª)."
        },
        "456": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Tem, agora, a palavra a Sr.ª Deputada Wanda Guimarães."
        },
        "457": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr. Presidente, uso da palavra exatamente para o mesmo efeito."
        },
        "458": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Tem a palavra a Sr.ª Deputada Carla Tavares."
        },
        "459": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Sr. Presidente, do mesmo modo, quero anunciar que eu e a Deputada Francisca Parreira apresentaremos uma declaração de voto em relação às votações dos votos n.os 283, 284 e 285/XIII (2.ª)."
        },
        "460": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Entramos, agora, no período de debate sobre o voto n.º 286/XIII (2.ª) — De condenação da limitação da liberdade de associação e de investigação científica e académica na Hungria (PS). Para intervir, tem a palavra o Sr. Deputado Pedro Delgado Alves."
        },
        "461": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Efetivamente, já não é às portas da Europa que temos de ter preocupações com o crescimento do populismo — e do populismo que, muitas vezes, apresenta traços de autoritarismo preocupante —, é no seio da União Europeia que, infelizmente,  encontramos sinais muito claros de uma degradação do funcionamento das instituições e da salvaguarda das liberdades fundamentais. Em particular, este voto visa enfatizar o que de muito grave se passa hoje na Hungria quanto à garantia da liberdade académica e que não pode passar sem repúdio, da parte do Parlamento português. Há outros exemplos e houve outras oportunidades em que sublinhámos traços particularmente preocupantes sobre o que acontecia em sede política de refugiados e de migrantes, sobre o que acontecia ao nível da liberdade de imprensa e da liberdade de expressão, sobre o que acontece em relação ao pluralismo democrático num país que é um Estado-membro da União Europeia. E não é algo que façamos de ânimo leve, no sentido em que é efetivamente um parceiro da União Europeia, pois é um país fundamental do alargamento a Leste, é um país com o qual a União Europeia deve poder contar, mas é um país que, de facto, sendo amigo da República Portuguesa, não pode deixar de levar reparos essenciais, quando falha clamorosamente na defesa de liberdades fundamentais, protegidas pelas tradições constitucionais comuns dos países da União Europeia, protegidas pela Carta dos Direitos Fundamentais, protegidas pela Convenção Europeia dos Direitos do Homem e que, infelizmente, estão hoje desprotegidas na Hungria. Por isso, não podemos deixar passar em branco e devemos enfatizar a necessidade de uma mudança de rumo e de uma clara alteração de política em sede de liberdades fundamentais na Hungria. Aplausos do PS."
        },
        "462": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "463": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do PSD condena a limitação da liberdade de investigação científica e académica na Hungria. Foi, aliás, a Juventude Social Democrata a primeira estrutura política em Portugal a reagir à recente decisão do Parlamento húngaro. Trata-se de uma decisão que afeta profundamente o livre funcionamento de uma universidade específica que, pelas novas obrigações apresentadas, será impedida de operar em território húngaro a partir de janeiro de 2018. A liberdade e integridade da investigação é um dos pilares de excelência de investigação no espaço europeu. Limitar ou condicionar, seja de que forma for, a liberdade dentro da União Europeia contraria frontalmente a defesa dos valores da União a que estão obrigados todos os seus Estados-membros. Aplausos do PSD."
        },
        "464": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto n.º 286/XIII (2.ª) — De condenação da limitação da liberdade de associação e de investigação científica e académica na Hungria (PS). Submetido à votação, foi aprovado por unanimidade. É o seguinte: Foi recentemente aprovada pelo Parlamento Húngaro, e agora assinada pelo Presidente János Áder, a «Lex CEU». Esta afetará profundamente o livre funcionamento da Central European University, centro de excelência académica e inovação que há mais de 25 anos vem promovendo o intercâmbio de estudantes, o aprofundamento do conhecimento científico e a ligação da Hungria com o resto do Mundo. O conjunto de novas obrigações apresentadas impedirá a CEU de operar em território húngaro a partir de 2018, o que constitui uma oposição direta à liberdade de investigação científica e académica consagrada no artigo 13.º da Carta dos Direitos Fundamentais da União Europeia. A liberdade e a integridade da investigação é, de resto, um dos pilares da qualidade e da excelência da investigação no espaço europeu, fundamental para o incremento e aprofundamento do conhecimento que conduz ao desenvolvimento e ao progresso social e económico, bem como à melhoria do nível de vida e ao bem-estar dos cidadãos na União Europeia.  63 Assim, a Assembleia da República, reunida em Plenário, condena as recentes alterações aprovadas pelo Parlamento húngaro que constituem uma oposição direta à liberdade de investigação científica e académica consagrada no artigo 13.º da Carta dos Direitos Fundamentais da União Europeia."
        },
        "465": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "466": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "467": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, para informar que apresentaremos uma declaração de voto relativa à última votação."
        },
        "468": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Com certeza, Sr.ª Deputada. Srs. Deputados, vamos agora votar o projeto de resolução n.º 813/XIII (2.ª) — Recomenda ao Governo que, no âmbito do plano nacional de reformas, adote um conjunto de medidas que permitam colocar Portugal numa trajetória sustentada de crescimento económico e do emprego (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Srs. Deputados, passamos à votação do projeto de resolução n.º 814/XIII (2.ª) — Programa de Estabilidade 2017-2021 e plano nacional de reformas (CDS-PP) (a parte dispositiva foi substituída a pedido do autor). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN."
        },
        "469": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "470": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "471": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, para reivindicar a figura regimental de declaração de voto oral, em nome do Partido Socialista, que será feita no momento adequado."
        },
        "472": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Com certeza, Sr. Deputado. Essa reivindicação deve ser feita depois de terminar o período de votações. Srs. Deputados, temos dois requerimentos, solicitando a baixa à Comissão de Agricultura e Mar, sem votação, por um período de 60 dias, um, apresentado pelo PS, relativo às propostas de lei n.os 65/XIII (2.ª) — Altera o regime jurídico aplicável às ações de arborização e rearborização, 66/XIII (2.ª) — Cria o banco nacional de terras e o fundo de mobilização de terras, 67/XIII (2.ª) — Cria benefícios fiscais para entidades de gestão florestal, alterando o Estatuto dos Benefícios Fiscais e o Regulamento Emolumentar dos Registos e Notariado, 68/XIII (2.ª) — Altera o Sistema Nacional de Defesa da Floresta contra Incêndios e 69/XIII (2.ª) — Cria um sistema de informação cadastral simplificada (o texto foi substituído a pedido do autor) e outro, apresentado pelo BE, relativo aos projetos de lei n.os 464/XIII (2.ª) — Estabelece um regime jurídico para as ações de arborização, rearborização ou adensamento florestal (BE) e 500/XIII (2.ª) — Cria o banco público de terras agrícolas (BE). Srs. Deputados, vamos votar estes dois requerimentos. Submetidos à votação, foram aprovados por unanimidade. Srs. Deputados, vamos proceder à votação, na generalidade, da proposta de lei n.º 63/XIII (2.ª) — Aprova a decisão europeia de investigação em matéria penal, transpondo a Diretiva 2014/41/UE. Submetida à votação, foi aprovada por unanimidade.  Esta proposta de lei baixa à 1.ª Comissão. Vamos votar, na generalidade, a proposta de lei n.º 64/XIII (2.ª) — Regulamenta a identificação judiciária lofoscópica e fotográfica. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. Esta proposta de lei baixa à 1.ª Comissão. Srs. Deputados, vamos proceder à votação, na generalidade, do projeto de lei n.º 484/XIII (2.ª) — Segunda alteração à Lei n.º 5/2008, de 12 de fevereiro, que aprova a criação de uma base de dados de perfis de ADN para fins de identificação civil e criminal e primeira alteração à Lei n.º 40/2013, de 25 de junho, que aprova a Lei de Organização e Funcionamento do Conselho de Fiscalização da Base de Dados de Perfis de ADN (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e abstenções do BE, do PCP, de Os Verdes e do PAN. Este projeto de lei baixa à 1.ª Comissão. Srs. Deputados, vamos votar o projeto de resolução n.º 774/XIII (2.ª) — Recomenda ao Governo que promova e valorize a prática de atividade física e desportiva através da criação de um estatuto do estudante-desportista (PS). Submetido à votação, foi aprovado por unanimidade. Vamos, agora, votar o projeto de resolução n.º 799/XIII (2.ª) — Recomenda ao Governo a criação do estatuto de estudante-desportista, garantindo direitos sociais e académicos e valorizando a prática desportiva (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Passamos ao projeto de resolução n.º 802/XIII (2.ª) — Recomenda ao Governo que defina um conjunto de políticas que invertam a situação atualmente existente no Centro Hospitalar do Oeste (PS), relativamente ao qual o PCP solicitou a votação em separado dos pontos 1, 2 e, em conjunto, dos pontos 3 a 8. Vamos, então, votar o ponto 1. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do PAN e votos contra do BE, do PCP e de Os Verdes. Vamos proceder à votação do ponto 2 do projeto de resolução n.º 802/XIII (2.ª). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do PAN e abstenções do BE, do PCP e de Os Verdes. Passamos, agora, à votação dos pontos 3 a 8 do mesmo projeto de resolução. Submetidos à votação, foram aprovados por unanimidade. Srs. Deputados, vamos proceder à votação, na generalidade, do projeto de lei n.º 499/XIII (2.ª) — Nacionalização do capital social do Novo Banco, SA (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN.  65 Srs. Deputados, vamos votar, na generalidade, o projeto de lei n.º 504/XIII (2.ª) —Determina a integração do Novo Banco no setor público bancário e define as suas condições (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Srs. Deputados, vamos passar à votação do projeto de resolução n.º 798/XIII (2.ª) — Descontentamento pela decisão de venda do Novo Banco sem consulta à Assembleia da República (BE). Submetido à votação, foi rejeitado, com votos contra do PSD e do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP. Srs. Deputados, vamos votar o projeto de resolução n.º 804/XIII (2.ª) — Determina a integração do Novo Banco no setor público bancário (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Passamos à votação do projeto de resolução n.º 806/XIII (2.ª) — Recomenda ao Governo que renegoceie as condições do empréstimo do Estado ao Fundo de Resolução relativo ao Novo Banco (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Srs. Deputados, vamos proceder à votação do projeto de resolução n.º 775/XIII (2.ª) — Recomenda ao Governo uma atuação firme, ativa e global na defesa da liberdade religiosa (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP e do Deputado do PS António Cardoso, votos contra do PCP e de Os Verdes e abstenções do PS, do BE e do PAN."
        },
        "473": {
            "orador": "António Cardoso",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "474": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "475": {
            "orador": "António Cardoso",
            "partido": "PS",
            "discurso": "Sr. Presidente, para anunciar à Câmara que irei apresentar uma declaração de voto por escrito sobre a votação que acabámos de fazer."
        },
        "476": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Com certeza, Sr. Deputado. Srs. Deputados, vamos votar, na generalidade, o projeto de lei n.º 419/XIII (2.ª) — Revoga o regime fundacional e estabelece um modelo de gestão democrática das instituições públicas de ensino superior (primeira alteração à Lei n.º 62/2007, de 10 de setembro, que estabelece o regime jurídico das instituições do ensino superior) (PCP). Submetido à votação, foi rejeitado, com votos contra doPSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção PAN. Passamos à votação, na generalidade, do projeto de lei n.º 501/XIII (2.ª) — Altera o regime jurídico das instituições do ensino superior, introduzindo a paridade, reforçando o funcionamento democrático das universidades e extinguindo o regime fundacional (BE).Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção PAN."
        },
        "477": {
            "orador": "João Torres",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "478": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "479": {
            "orador": "João Torres",
            "partido": "PS",
            "discurso": "Sr. Presidente, para anunciar que, em nome pessoal e no dos Srs. Deputados Pedro Delgado Alves, Ivan Gonçalves e Diogo Leão, apresentarei uma declaração de voto sobre estas duas votações."
        },
        "480": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Se não houver objeções, vamos votar em conjunto os projetos de resolução n.os 716/XIII (2.ª) — Programar, sensibilizar e desburocratizar para combater a violência doméstica (Os Verdes), 800/XIII (2.ª) — Recomenda ao Governo a adoção de medidas de prevenção e combate à violência doméstica (BE) e 807/XIII (2.ª) — Recomenda ao Governo a promoção de medidas de prevenção e combate a situações de violência (PAN). Submetidos à votação, foram aprovados por unanimidade. Srs. Deputados, vamos proceder à votação do projeto de resolução n.º 811/XIII (2.ª) — Recomenda ao Governo a aprovação de novo plano nacional para a igualdade de género, cidadania e não discriminação e a avaliação dos resultados e eficácia da aplicação de pulseira eletrónica em contexto de violência doméstica (CDS-PP) (a parte dispositiva foi substituída a pedido do autor). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, passamos à votação da proposta de resolução n.º 47/XIII (2.ª) — Aprova o Acordo entre a República Portuguesa e a República do Peru para a Proteção, Conservação, Recuperação e Devolução de Bens Culturais, Paleontológicos, Arqueológicos, Artísticos e Históricos, Furtados, Roubados e Ilicitamente Exportados ou Transferidos, assinado em Lisboa, em 19 de novembro de 2012. Submetida à votação, foi aprovada por unanimidade. Vamos, agora, votar a proposta de resolução n.º 48/XIII (2.ª) — Aprova o Acordo entre a República Portuguesa e a República da África do Sul sobre Cooperação Científica e Tecnológica, assinado em Durban em 28 de agosto de 2015. Submetida à votação, foi aprovada por unanimidade. Vamos proceder à votação do projeto de resolução n.º 492/XIII (2.ª) — Programa de ações específicas ligadas ao afastamento e à insularidade (POSEI) (PSD). Submetido à votação, foi aprovado por unanimidade. Passamos à votação do texto de substituição, apresentado pela Comissão de Educação e Ciência, relativo aos projetos de resolução n.os 501/XIII (2.ª) — Recomenda ao Governo a criação de um grupo de recrutamento para docentes de língua gestual portuguesa (BE), 504/XIII (2.ª) — Recomenda ao Governo que a língua gestual portuguesa seja incluída no leque de atividades de enriquecimento curricular existentes (BE), 505/XIII (2.ª) — Recomenda ao Governo a disponibilização de ensino de língua gestual portuguesa aos alunos e às alunas ouvintes nas escolas de referência para a educação bilingue de alunos surdos (BE), 561/XIII (2.ª) — Pela valorização da língua gestual portuguesa (PCP), 564/XIII (2.ª) — Recomenda ao Governo medidas para uma escola de maior qualidade para os alunos surdos (CDS-PP), 567/XIII (2.ª) — Valorização e promoção da língua gestual portuguesa (PS), 569/XIII (2.ª) — Garantia de uma escola inclusiva, através da promoção da língua gestual (Os Verdes) e 754/XIII (2.ª) — Recomenda ao Governo a criação de uma bolsa de intérpretes de língua  67 gestual portuguesa por forma a assegurar a acessibilidade dos serviços públicos (PAN), tendo os autores destes diplomas retirado as suas iniciativas a favor do texto de substituição. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, ainda temos de votar um parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias e só depois é que haverá lugar à declaração de voto do Sr. Deputado Ascenso Simões. Assim, pelo ao Sr. Secretário, Deputado Duarte Pacheco, o favor de proceder à leitura do parecer da Subcomissão de Ética."
        },
        "481": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, a pedido do Departamento de Recursos Humanos do Núcleo de Apoio Jurídico e de Contencioso do Instituto de Segurança Social — Processo Disciplinar n.º 4/NAJC/2016 — a Subcomissão de Ética emitiu parecer no sentido de autorizar os Deputados Pedro Mota Soares (CDS-PP) e Pedro Roque (PSD) a intervirem no processo, no âmbito dos autos em referência."
        },
        "482": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, se não houver objeções, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Tem, agora, a palavra, para uma declaração de voto oral, o Sr. Deputado Ascenso Simões."
        },
        "483": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O «cristismo» é irrequieto, mas é inconsequente. Risos da Deputada do CDS-PP Assunção Cristas. Foi isso que aconteceu no debate sobre o plano nacional de reformas e sobre o Programa de Estabilidade. O Sr. Deputado Pedro Mota Soares, daquela tribuna, pediu «levem o Programa a votos», o Sr. Deputado Nuno Magalhães, do seu lugar, pediu «levem o Programa a votos», o CDS obrigou o plano e o Programa a irem a votos e com as suas armas de carnaval embateram na muralha de aço…"
        },
        "484": {
            "orador": "Vozes do PSD e CDS-PP",
            "partido": "",
            "discurso": "Muralha de aço?!"
        },
        "485": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "… em que esta maioria se transformou."
        },
        "486": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "487": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "«Força, força, camarada Vasco»!"
        },
        "488": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Essa é uma verdade…"
        },
        "489": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Volta Vasco, estás perdoado!"
        },
        "490": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço aos Srs. Deputados que, e certamente já estamos todos cansados, deixem o orador fazer a sua declaração de voto."
        },
        "491": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "… que custa ouvir às duas bancadas que se encontram à minha esquerda, mas é a verdade que fica hoje, depois desta votação. Sr. Presidente, temos um plano nacional de reformas que identifica claramente as prioridades para os próximos anos, prioridades que têm a ver com a nossa economia, com o crescimento económico, com a  diminuição do desemprego, com a redução do défice, com a redução da dívida, com a melhoria das condições de vida dos portugueses."
        },
        "492": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "493": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Essas são as circunstâncias em que fizemos este debate, esses são os pilares centrais da atuação do Governo do Partido Socialista, apoiado pelos partidos à nossa esquerda. Sr. Presidente, há também uma circunstância que deve referir-se neste debate, circunstância, essa, que levou a que o CDS entrasse de peito feito na apresentação de propostas e saísse de costas perante uma discussão e uma votação inconsequente. Protestos do CDS-PP. É por isso, Sr. Presidente, que o Partido Socialista tem de referir, nesta declaração de voto, que o País ganhou com esta votação e os partidos à nossa direita perderam, mais uma vez, a sua proposta política. Aplausos do PS."
        },
        "494": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado Pedro Mota Soares inscreveu-se também para uma declaração de voto oral. O que tem sido hábito é o anúncio das declarações de voto orais ser feito no momento das votações, porque não podemos reabrir o debate já depois desse momento. No entanto, estive a consultar o Regimento e verifiquei que nada diz sobre esta matéria. Assim, parecendo-me tratar-se de uma vez sem exemplo, como se costuma dizer, vou dar a palavra ao Sr. Deputado Pedro Mota Soares."
        },
        "495": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "496": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado Nuno Magalhães, líder da bancada do CDS-PP, pretende fazer uma interpelação à Mesa?"
        },
        "497": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, teremos todo o gosto em discutir essa matéria e até sanar essa eventual lacuna na Conferência de Líderes. Gostaria só de clarificar que o CDS não o disse oralmente, mas inscreveu-se no momento em que o Sr. Deputado Ascenso Simões também se inscreveu. Portanto, que fique claro que não há aqui qualquer tratamento de favor. No entanto, gostaria de dizer que estamos disponíveis para discutir o que for necessário na próxima Conferência de Líderes. Já discutimos coisas piores!"
        },
        "498": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Exatamente. Tem toda a razão! Essa é, aliás, uma verdade bastante verdadeira. Risos. Tem a palavra, então, o Sr. Deputado Pedro Mota Soares."
        },
        "499": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O voto é a forma como a vontade se expressa numa democracia."
        },
        "500": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!…"
        },
        "501": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Podemos ter muitas palavras, mas é no momento do voto que cada um dos grupos parlamentares dá ou não apoio e, no caso concreto, do nosso ponto de vista, o plano de estabilidade e o plano nacional de reformas podiam e deviam ser muito melhorados. E isso é muito importante,  69 porque permite, por exemplo, àqueles que à terça-feira e à quinta-feira se apresentam como oposição ao Governo — é o caso das bancadas que estão à minha frente — chegarem aqui à sexta-feira e demonstrarem efetivamente aquilo que são: o suporte do Governo, o ponto de apoio ao Governo.  Aplausos do CDS-PP. E, vejam lá, até já há quem, no Partido Socialista, vos chame «a muralha de aço»."
        },
        "502": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "503": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Traga lá o seu antigonçalvismo!"
        },
        "504": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "A muralha de aço, todos nos lembramos, era aquela expressão usada para apoiar o Primeiro-Ministro Vasco Gonçalves. Foi exatamente a expressão de que o Partido Socialista se lembrou para configurar esta nova maioria que temos na Câmara!"
        },
        "505": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "506": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Nem tanto, nem tanto!"
        },
        "507": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado Ascenso Simões, com amizade, só queria lembrar que o senhor começou por citar a muralha de aço mas ainda vai acabar por citar a cortina de ferro. Mas, desta vez, o senhor vai ficar do lado de lá da cortina de ferro. Pelos vistos, não fica do lado da liberdade! Aplausos do CDS-PP e do CDS-PP. Mas há outra grande vantagem nesta votação, Sr.as e Srs. Deputados: é que o CDS veio para este debate com propostas e com ideias."
        },
        "508": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Recauchutou-as!"
        },
        "509": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Apresentámos propostas que quisemos que fossem extensas, robustas, preparadas, de áreas que iam desde o crescimento da nossa economia à internacionalização da economia, à educação, à reabilitação urbana, ao Estado social — na sua dimensão de segurança social, mas também na sua dimensão de saúde —, à família, à natalidade…"
        },
        "510": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Esgotou o seu tempo, Sr. Deputado. Tem de concluir."
        },
        "511": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Todas essas propostas tiveram exatamente o mesmo tratamento por parte do Partido Socialista: mereceram um chumbo. Os senhores, nesse sentido, dizem muito bem quem é que querem que seja efetivamente a vossa maioria e que não têm disponibilidade para discutir qualquer outra ideia que seja diferente e que venha de outra área política. Aplausos do CDS-PP."
        },
        "512": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Chegámos, assim, ao fim dos nossos trabalhos. Resta-me informar que na próxima terça-feira, com início às 10 horas, realizar-se-á a Sessão Solene Comemorativa do 43.º Aniversário do 25 de Abril e no dia seguinte, quarta-feira, com início às 15 horas, terá lugar, ao abrigo da alínea b) do n.º 2 do artigo 224.º do Regimento, o debate quinzenal com o Primeiro-Ministro, seguido do debate preparatório do próximo Conselho Europeu, ao abrigo da alínea a) do n.º 1 do artigo 4.º da  Lei de Acompanhamento, Apreciação e Pronúncia pela Assembleia da República no âmbito do Processo de Construção da União Europeia. Desejo a todos um bom fim de semana e até ao 25 de Abril. Sempre! Está encerrada a sessão. Eram 13 horas e 41 minutos. ———Declarações de voto enviadas à Mesa, para publicação Relativa ao voto n.º 280/XIII (2.ª): O Grupo Parlamentar do PCP começa por reafirmar a sua defesa intransigente de todas as liberdades, condenando as medidas que atentem contra os direitos, liberdades e garantias e todas as formas de discriminação, incluindo em função da orientação sexual. Quanto ao voto em apreço, não tendo sido possível confirmar os factos invocados, o PCP não pode acompanhar a iniciativa que se funda, como o próprio texto assinala, no que «foi noticiado, em vários órgãos de comunicação social internacional».A Deputada do PCP, Carla Cruz. ——— Relativas aos votos n.os 283, 284, 285, 287 e 288/XIII (2.ª): Relativamente ao voto n.º 287/XIII (2.ª), cumpre-me dizer o seguinte: A situação política, social e económica na Venezuela é preocupante. Portugal, que tem uma enorme comunidade de portugueses e de lusodescendentes, tem um particular interesse em seguir esta questão. Considero, no entanto, que as prioridades do País em relação a esta questão da Venezuela devem estar focadas no apoio à nossa vasta comunidade emigrante. Isso em detrimento de qualquer discurso ou intervenção mais ideológica. É natural e legítimo qualquer discurso político-ideológico sobre a crise na Venezuela, mas penso que, tendo uma comunidade tão grande e que enfrenta tantas necessidades básicas e urgentes, as instituições portuguesas devem focar-se na identificação das melhores práticas de ajuda à nossa comunidade. Devemos igualmente manter pontes com todos os protagonistas políticos da Venezuela com destaque para o Governo legítimo da Venezuela mas também com o Parlamento legítimo da Venezuela. Portugal deve defender o «regular funcionamento das instituições, a separação de poderes e eleições livre e justas». Princípios universais que também se aplicam, naturalmente, a este caso. O Deputado do PSD, Paulo Neves. —— 1 — Votámos contra na votação a propósito dos n.os 2 e 3 do voto n.º 283/XIII (2.ª), em contraste com a abstenção do Grupo Parlamentar do PS, por entendermos que em ambos os casos se pretende inculcar a ideia de que a atual situação interna da Venezuela é motivada por «ingerências e pressões externas» ou por uma «campanha de ingerência e desestabilização» (que, depreende-se da leitura do texto preambular, proviria dos Estados Unidos da América). A situação interna da Venezuela resulta inequivocamente do desrespeito dos mais elementares valores democráticos por alguns agentes políticos venezuelanos. 2 — Abstivemo-nos nas votações dos n.os 2 e 3 do voto n.º 284/XIII (2.ª), diferentemente do voto favorável do Grupo Parlamentar do PS, por entendermos que aqueles números, embora em si não suscitem uma rejeição frontal, deviam merecer um sinal de distanciamento porque não podem deixar de ser lidos à luz do n.º 1, que  71 aludia às guerras de agressão dos Estados Unidos da América contra Estados soberanos, tendo, por isso, sido corretamente rejeitado. 3 — Abstivemo-nos na votação do voto n.º 285/XIII (2.ª), em contraste com o voto favorável do nosso grupo parlamentar por entendermos que a parte conclusiva do voto deve ser lida em articulação com algumas menções da parte preambular, designadamente a que se refere a uma guerra de agressão e desestabilização perpetrada pelos Estados Unidos da América e seus aliados na Europa (onde, porventura, se inclui Portugal, membro da NATO tal como os Estados Unidos da América). Embora essa menção não conste da parte conclusiva, julgamos que esta não poderia ser objeto de uma adesão clara. Quanto muito suscitaria uma não rejeição através de abstenção e assim votámos. Os Deputados do PS, Vitalino Canas — Hortense Martins. —— Ao abstermo-nos na votação dos pontos 2 e 3 do voto n.º 283/XIII (2.ª) mais não fizemos do que seguir a linha de coerência pela qual nos temos pautado. Com efeito, não basta referenciar um voto por um apelativo título como o Partido Comunista Português (PCP) entendeu fazer ao apresentar o seu voto de repúdio «Pelas ações de ingerência e desestabilização contra a República Bolivariana da Venezuela e de solidariedade com o povo venezuelano», apelando assim a uma eventualmente fácil aceitação do mesmo. No entanto, e porque em nosso entender os votos apresentados devem ser sempre vistos como um todo, não podemos por isso ignorar os considerandos que do mesmo constam. Na verdade, um voto representa uma posição política óbvia pelo conjunto expresso, quer do contexto em que é elaborado como, por força de razão, pelos considerandos que defende. Ora, dos considerandos do voto apresentado constam uma série de considerações com as quais não poderemos, em coerência com os valores que sempre defendemos, aceitar e subscrever. Não poderemos nunca acompanhar esta visão afunilada do Partido Comunista Português de grande indulgência sobre regimes totalitários apelidados (incorretamente) de esquerda ou conhecidos déspotas, e da consequente demonização dos Estados Unidos da América (EUA), a quem culpam por todos os males do mundo. Com efeito, reconhecemos o direito do povo venezuelano a decidir soberanamente, e de forma democrática, o seu caminho de desenvolvimento, e que o possam fazer em liberdade, democracia e sem quaisquer ingerências e pressões externas (e internas) e em paz. Somos, e seremos sempre, solidárias com a enorme comunidade portuguesa que reside na Venezuela que, tal como todo o povo venezuelano, serão sempre vítimas de campanhas de ingerência e desestabilização que possam ocorrer, bem como da falta de liberdade e democracia verificadas naquele país. Qualquer posição por nós defendida será sempre em consonância com uma posição assumidamente ideológica, socialista e de princípio, a favor da liberdade, da democracia e dos direitos humanos, independentemente do ponto do globo em causa ou do partido que estiver no governo. As Deputadas do Grupo Parlamentar do Partido Socialista, Carla Tavares — Francisca Parreira. —— Ao abstermo-nos no ponto 1 do voto n.º 284/XIII (2.ª) mais não fizemos do que seguir a linha de coerência pela qual nos temos pautado. Com efeito, não basta referenciar um voto por um apelativo título como o Partido Comunista Português (PCP) entendeu fazer ao apresentar o seu voto de repúdio «Pelo agravamento da situação internacional e de apelo à defesa da Paz» para que este se aceite automaticamente. De facto, um voto representa uma posição política óbvia pelo conjunto expresso, quer do contexto em que é elaborado como, por força de razão, pelos considerandos que defende. Assim, segundo o PCP: «O Mundo foi confrontado nas últimas semanas com um perigoso agravamento da situação internacional em resultado das ações belicistas protagonizadas pelos EUA — acompanhadas pelos seus aliados e a cobertura de uma ampla campanha de desinformação —, que suscita a maior preocupação  pelas suas graves e imprevisíveis consequências para a segurança e a paz.». Isto é, tudo o que se passa de mau no mundo, nomeadamente, na Síria ou no Afeganistão, ou em qualquer outro ponto do globo foi, é e será sempre a culpa exclusiva das ações belicistas dos EUA. Nem uma palavra sobre Bashar al-Assad, Maduro, Putin ou equivalentes. Não poderemos nunca acompanhar esta visão afunilada do Partido Comunista Português de grande indulgência para com regimes totalitários apelidados (incorretamente) de esquerda ou conhecidos déspotas, e da consequente demonização dos EUA. Qualquer posição por nós defendida será sempre em consonância com uma posição assumidamente ideológica, socialista e de princípio, a favor da liberdade, da democracia e dos direitos humanos, independentemente do ponto do globo em causa ou do partido que estiver no governo. As Deputadas do Grupo Parlamentar do Partido Socialista, Wanda Guimarães, Carla Tavares, Francisca Parreira e Sofia Araújo. —— Ao abstermo-nos no voto n.º 285/XIII (2.ª) mais não fizemos do que seguir a linha de coerência pela qual nos temos pautado. Com efeito, não basta referenciar um voto por um apelativo título como o Partido Comunista Português (PCP) entendeu fazer ao apresentar o seu voto de condenação «Pelo atentado Terrorista em Alepo», apelando assim a uma eventualmente fácil aceitação do mesmo. No entanto, e porque em nosso entender os votos apresentados devem ser sempre vistos como um todo, não podemos por isso ignorar os considerandos que do mesmo constam. Na verdade, um voto representa uma posição política óbvia pelo conjunto expresso, quer do contexto em que é elaborado como, por força de razão, pelos considerandos que defende. Ora, dos considerandos do voto apresentado constam uma série de considerações com as quais não poderemos, em coerência com os valores que sempre defendemos, aceitar e subscrever. Somos e seremos sempre contra os atentados terroristas e, bem assim, contra qualquer outra forma de violência, sobretudo quando as vítimas são civis, e muitas delas crianças, como tem sido reincidência em Alepo, condenando por isso, de forma veemente, o atentado terrorista ocorrido a 15 de abril de 2017 nas proximidades de Alepo, e que provocou pelo menos 126 vítimas mortais. Acresce que estamos e estaremos sempre solidárias como o povo da República Árabe da Síria, que muito tem sofrido com a ausência de paz no seu país. Não poderemos, contudo, acompanhar esta visão afunilada do Partido Comunista Português de grande indulgência sobre regimes totalitários ou conhecidos déspotas, e da consequente demonização dos EUA, a quem culpam por todos os males do mundo. Qualquer posição por nós defendida será sempre em consonância com uma posição assumidamente ideológica, socialista e de princípio, a favor da liberdade, da democracia e dos direitos humanos, independentemente do ponto do globo em causa ou do partido que estiver no governo. As Deputadas do Grupo Parlamentar do Partido Socialista, Carla Tavares — Francisca Parreira. —— O PAN rege-se ideologicamente pelo princípio da não-violência, do diálogo e moderação bi/multilateral, sobretudo em questões geopolíticas que inferem ou podem precipitar uma intervenção externa, nomeadamente militar, em nações soberanas. Também neste sentido, consideramos, reforçamos e apoiamos a importância do trabalho metódico e criterioso realizado por instâncias internacionais como a Organização das Nações Unidas, nomeadamente o Tribunal Internacional de Justiça, na mediação ou mesmo resolução de conflitos e/ou disputas internas ou externas de nações. Tendo por base estas premissas e os votos apresentados pelos diversos proponentes relativos aos atentados de Alepo, à crise social, económica e política venezuelana e ao conflito na Síria, o PAN votou favoravelmente em todos os pontos, abstendo-se nas primeiras alíneas do voto n.º 283/XIII (2.ª) que repudia as ações de ingerência e desestabilização política, económica e social contra a República Bolivariana da Venezuela e no  73 voto n.º 284/XIII (2.ª) que repudia as ações belicistas, a ingerência e as guerras de agressão dos EUA contra Estados soberanos, em flagrante violação dos princípios da Carta das Nações Unidas e do Direito Internacional, ambos do PCP. Estas abstenções relacionam-se com os pontos apresentados e a sua interligação com a exposição de motivos, pois consideramos serem redutores e unilateralistas ao abordar temas por demais complexos e multilaterais. Uma visão normalizada e dicotómica entre esquerda versus direita leva-nos a posições extremadas e não raramente cingidas à ideológica sobre processos sociais, económicos e mesmo culturais profundos e ramificados. Atribuir unicamente a um país, ou à sua gestão, o ónus da destabilização do seu território é um modo simplista e tendencioso de análise que condiciona, inerentemente, uma melhor ou mais eficaz gestão de conflitos. A Venezuela, pátria de muitos emigrantes portugueses, encontra-se atualmente mergulhada numa profunda crise política, social e económica. As políticas socialistas bolivarianas não têm produzido a estabilidade ou a acalmia social que o país necessita para poder, conjuntamente com todos os atores políticos, perspetivar uma saída estável da sua debilidade atual. Não obstante, e como é conhecido historicamente, este país tem sido um alvo constante de interesses corporativos e de Estados estrangeiros pelas suas riquezas geológicas. A profunda divisão entre a esquerda e a direita no país coloca constantemente em causa o processo de pacificação interno e a normal, ou desejável, transição de poder em Estados democráticos. A destabilização é comum em grandes manifestações — não só de um modo involuntário como premeditadamente —, mas cabe às instituições públicas, especialmente as militares, zelar pelo bem comum de todos os cidadãos. O armamento civil e/ou paramilitar é um sinal inverso de que se quer proteger o país, levando ao reforço da clivagem separatista em que o país se encontra. Por tal, cremos que a comunidade internacional deve trabalhar arduamente para contrariar posições de força paramilitares e militares que subjuguem a vontade democrática dos povos. Cabe-nos, como nação, proteger os interesses de todos os portugueses radicados na Venezuela, mas também zelar pela prosperidade económica e social desta nação. Em paralelo, e não obstante, é preciso recordar a História para perceber que a América Latina, sobretudo depois da II Guerra Mundial, tem sido palco de constantes subversões ao processo democrático e interno de muitas destas nações. Infelizmente, a Venezuela, não é exceção. No que concerne aos votos ligados ao conflito na Síria, é importante analisar os factos dos mais recentes atos. Não obstante o hediondo ataque químico cometido na região de Khan Cheikhoun, na província de Idleb, a 5 de abril — que o PAN repudia veementemente —, a ação unilateral norte-americana e israelita falhou em provar factual, extensiva e a multilateral a autoria dos crimes. Contrariamente ao que é expansivamente promovido mediaticamente, a representante oficial da Comissão Independente e Internacional de Inquérito para a Síria, Carla Del Ponte, afirmou que não existem de momento factos que possam ligar Bashar al-Assad ao ataque químico. Mais, a representante afirmou à Swiss TV que existem atualmente «fortes evidências e suspeitas concretas, porém não definitivas» de indícios que apontam no sentido contrário, ou seja que o ataque foi executado pelos «rebeldes» sírios. Não obstante esta declaração ter sido partilhada de modo informal e ainda não representar oficialmente a posição das Nações Unidas, como alerta o enviado especial da ONU para a Síria, Staffan de Mistura, é claro que o processo de investigação sobre o ataque de Khan Cheikhoun tem que ser conduzido, de forma exaustiva, por uma equipa multinacional e sob a orientação oficial da ONU. Relacionado, e no seguimento do ataque, também a Organização para a Proibição de Armas Químicas (OPAQ), com sede em Haia, sublinhou que a sua missão de investigação «está a reunir e analisar informações de todas as fontes disponíveis». Estas fontes corroboram, mais uma vez, a urgência de diálogos e resoluções em torno do conflito sírio serem realizados com dados criteriosos, de múltiplas fontes e com o maior número de parceiros internacionais possível. Recordamos que em 2014 o Governo sírio decidiu eliminar o seu stock de armas químicas com um acordo histórico e conjunto entre os Estados Unidos da América (EUA) e a Federação Russa. Esta missão multinacional tem sido supervisionada pelo Conselho de Segurança das Nações Unidas e pela Organização para a Proibição de Armas Químicas. Esta ação militar conjunta e unilateral segue um escalar de retórica por parte dos EUA decorrente da última reunião de urgência do Conselho de Segurança. Nesta, a Representante Permanente dos EUA junto das Nações Unidas, Nikki Haley, declarou que «Quando a ONU falha consistentemente no seu dever de agir de modo coletivo, há alturas na vida dos Estados em que somos levados a tomar a nossa própria ação».  Em paralelo, a aliança EUA, França e Reino Unido reforçou esta posição defendendo prontamente retaliações contra o Governo sírio, isto sem apresentar um inquérito exaustivo sobre o ataque. Assim, a votação sobre um documento conjunto que integrasse as três resoluções apresentadas, pelos EUA, França e Reino Unido, respetivamente, foi adiada por veto da Federação Russa com o argumento que deveria haver uma investigação internacional e multilateral da autoria dos ataques químicos. A importância da multilateralidade na gestão de conflitos e na factualização/comprovação de eventos deve ser uma matriz para todos os partidos, governos ou entidades que se envolvem na esfera do interesse público. Curiosamente, a equidistância ponderada, sobretudo pelo não intervencionismo, é apoiada por membros do Congresso Norte-Americano. O libertário e republicano Rand Paul afirmou que uma intervenção na Síria «tem que passar pela aprovação do Congresso»; já o ex-candidato a presidente pelo Partido Democrata, Bernie Sanders, clamou que «a diplomacia deve ser a primeira arma para combater na Síria e que os países do Médio Oriente devem liderar o combate na região», questionando «como é que um ataque norte-americano pode resolver o que quer que seja na Síria». Já a congressista Tulsi Gabbard é cética no que concerne à intervenção militar dos Estados Unidos, tendo mesmo apresentado uma proposta de lei que visa cessar o financiamento do seu país, direto e indireto, a grupos terroristas e armados no Médio Oriente [Stop Arming Terrorists Act (H.R.608)]. Resumindo, para o PAN a retórica em torno de possíveis intervenções militares, nomeadamente em solo sírio, de uma qualquer nação estrangeira, dificultarão a tão necessária e equidistante análise para a resolução do conflito no país. Condenamos também qualquer ato terrorista, seja ele perpetuado por um indivíduo, organização, instituição ou Estado, sabendo a priori que um mundo tolerante não se coaduna com a intolerância económica, religiosa ou mesmo cultural. O Deputado do PAN — Pessoas-Animais-Natureza, André Silva. ——— Relativa ao projeto de resolução n.º 775/XIII (2.ª): Nos últimos anos, têm sido várias as iniciativas adotadas pelo Parlamento com o objetivo de promover e proteger a liberdade religiosa como direito fundamental em nome da dignidade humana, por vezes tão esquecida nos debates e reflexões internacionais, apesar da sua enorme relevância e atualidade. O Conselho de Direitos Humanos (CDH) da ONU é a sede institucional apropriada para dar voz ao agravamento das violações e execuções seletivas e discriminadas dessas comunidades religiosas. Este assunto tem que merecer uma ação prioritária no plano político. Considerando que Portugal, na condição de país-membro do Conselho de Direitos Humanos da ONU, não pode permanecer indiferente perante situações de extrema violência e que chegam ao nível de genocídio, com graves consequências para a paz e estabilidade regionais e insensível ao sofrimento de muitas comunidades porque querem ter o direito à liberdade religiosa. A presença de Portugal no Conselho de Direitos Humanos constitui uma oportunidade e uma responsabilidade, uma vez que nos proporciona uma capacidade de intervenção acrescida nos trabalhos deste Conselho. Com a intenção de continuar a cumprir condignamente essa função, Portugal deve pugnar por uma comunidade internacional mais atuante e vigilante contra as situações em que a intolerância e a perseguição se sentem de forma mais dramática, e para a mobilização de uma consciência universal para a crescente degradação dos direitos humanos e liberdades civis e, em particular, da investida brutal de grupos extremistas contra comunidades religiosas e étnicas. Considerando que a atuação de Portugal não se esgota no Conselho de Direitos Humanos da ONU. Também no quadro do Conselho Europeu e, em particular, no Conselho dos Negócios Estrangeiros (CNE), Portugal deve sinalizar o seu empenho na defesa e promoção da liberdade religiosa, assumindo plenamente a responsabilidade de garantir uma agenda europeia de proteção dos direitos humanos forte, independente e exigente. Devemos estar na linha da frente da afirmação e ação de uma política externa de direitos humanos da UE.  75 Assim, perante os considerandos expostos, faz todo o sentido que o Parlamento, ao abrigo das disposições constitucionais e regimentais aplicáveis, recomende ao Governo o seguinte: 1 — Redobre os esforços de condenação e denúncia, no quadro do Conselho de Direitos da ONU, na qualidade de membro deste órgão e no cumprimento do último ano do seu mandato, das práticas sistemáticas e generalizadas cometidas contra quaisquer pessoas, em função da sua filiação étnica ou religiosa; 2 — Apoie e contribua ativamente, no âmbito do CDH, para a elaboração do trabalho desenvolvido pelo Relator Especial para a Liberdade de Religião e Crença, incrementando a visibilidade e o impacto dos relatórios anuais e temáticos dedicados à proteção e promoção da liberdade de religião e crença; 3 — Prepare e faça agendar, até ao final do mandato de Portugal no CDH, um debate especial ou a apreciação de um relatório sobre as situações de violação da liberdade religiosa no mundo, com destaque para as mais graves e violentas, e, bem assim, faça adotar as recomendações adequadas, as quais, entre outros efeitos, deverão ser presentes à Assembleia Geral das Nações Unidas; 4 — Reafirme, no âmbito do Conselho Europeu, as orientações da Resolução Comum do Parlamento Europeu, adotada em Estrasburgo, a 4 de fevereiro de 2016, sobre o assassínio sistemático e em massa das minorias religiosas pelo denominado EIIL/Daesh (2016/2529 (RSP)), exigindo o cumprimento dessa Resolução; 5 — Coloque na agenda da próxima reunião do Conselho de Negócios Estrangeiros da União Europeia a discussão do declínio da liberdade religiosa no mundo e do agravamento da perseguição de comunidades religiosa no Médio Oriente e em África, reforçando a necessidade de medidas concretas para a proteção destas comunidades, referidas no ponto anterior, e de elevar a visibilidade e eficácia da política externa de direitos humanos da UE; 6 — Considerando que o Conselho da Europa tem vindo a alargar a sua ação a uma diversidade significativa de áreas e que constitui uma plataforma privilegiada e insubstituível do diálogo pan-europeu, o Governo deve contribuir para que o Conselho confira maior importância à liberdade religiosa e à proteção de minorias religiosas e étnicas, como domínio prioritário da sua atividade; mas também deve criar as condições para que este debate se possa traduzir na adoção de medidas concretas destinadas à proteção destas populações desprotegidas e vulneráveis, em conformidade com os objetivos gerais da organização. Perante o exposto, declaro que votei favoravelmente o projeto de resolução n.º 775/XIII (2.ª), da iniciativa do CDS, visto o mesmo retratar as recomendações expressas na presente declaração. O Deputado do PS, António Cardoso. ——— Relativa aos projetos de lei n.os 419 e 501/XIII (2.ª): Os Deputados signatários da presente declaração de voto, apesar de terem votado contra os projetos de lei acima identificados, da iniciativa do Partido Comunista Português (PCP) e do Bloco de Esquerda (BE), respetivamente, manifestam a necessidade de promoção de um amplo debate sobre o regime fundacional e o Regime Jurídico das Instituições de Ensino Superior (RJIES) em Portugal. Com efeito, apesar de reconhecerem a importância do reforço da autonomia das instituições, designadamente no que diz respeito à interação com a sociedade civil e as múltiplas comunidades de âmbito local e regional sob sua influência, importa não esquecer o caráter público do ensino superior e o necessário cumprimento da Constituição da República Portuguesa em todas as suas dimensões. Os signatários da presente declaração de voto defendem, ainda, a importância da adoção de novos modelos de gestão nas instituições de ensino superior, por forma a assegurar uma participação efetiva, nos processos de decisão, dos agentes representativos de todas as realidades do substrato académico, com destaque para os estudantes, cujo peso da participação e, subsequentemente, da sua representação, deverá ser reforçado face ao estatuído na legislação em vigor. Os Deputados do PS, João Torres — Ivan Gonçalves — Diogo Leão. ———  Nota:As declarações de voto anunciadas pelos Deputados do PS Eurico Brilhante Dias e Eurídice Pereira e do PCP Carla Cruz não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República. ——— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}