{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "052",
    "data": "2018-02-23",
    "num_páginas": "42",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à nossa sessão. Eram 10 horas e 3 minutos.Peço aos Srs. Agentes da autoridade para abrirem as portas das galerias. Sr.as e Srs. Deputados, da ordem do dia de hoje consta, como único ponto, um debate com o Ministro da Saúde, ao abrigo do artigo 225.º do Regimento. Saúdo o Sr. Ministro assim como todos os membros do Governo presentes. Tem a palavra, em primeiro lugar, o Sr. Deputado Luís Vales, do Grupo Parlamentar do PSD, para formular perguntas."
        },
        "1": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo, Sr. Ministro da Saúde, começo por enumerar algumas questões que, de facto, preocupam os portugueses: oftalmologia — 1046 dias de espera para uma consulta no hospital de Chaves; ortopedia — 886 dias de espera no hospital de Lamego e 581 dias de espera no hospital da Guarda; pneumologia — 592 dias de espera no hospital de São João, no Porto; neurocirurgia — 560 dias de espera no hospital de Faro; ginecologia — 433 dias de espera no hospital de Leiria; neurologia — 424 dias de espera no hospital de Amadora-Sintra. Estes são apenas alguns exemplos, entre muitos outros possíveis, que revelam o estado de miséria a que o senhor e o seu Governo, com a cumplicidade do Partido Comunista e do Bloco de Esquerda, deixaram chegar o nosso Serviço Nacional de Saúde (SNS)."
        },
        "2": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Bem dito!"
        },
        "3": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Ao contrário do que o senhor prometeu nesta mesma Assembleia em 2016, a percentagem de consultas médicas realizadas fora dos tempos máximos de resposta garantidos (TMRG) voltou a aumentar nos últimos dois anos. O resultado é que muitos milhares de doentes têm de esperar largos meses, por vezes anos, Sr. Ministro, pelo acesso às consultas hospitalares de que tanto precisam. Esta é uma realidade que devia fazer corar de vergonha o Sr. Ministro, o seu Governo e os partidos que o apoiam. Este aumento dos tempos de espera no SNS é desumano para os nossos doentes e constitui uma afronta para os profissionais de saúde."
        },
        "4": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "É uma consequência da vossa governação!"
        },
        "5": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Mas, enquanto os doentes esperam centenas de dias por uma consulta hospitalar, há também centenas de médicos que concluíram em 2017 o internato nas especialidades hospitalares e que continuam a aguardar os concursos para colocação no SNS."
        },
        "6": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "7": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Por isso, pergunto-lhe, Sr. Ministro: depois de não ter cumprido já por várias vezes as suas promessas em relação à abertura de concursos para médicos que terminaram a especialidade, tem a autorização do Ministro das Finanças para dar uma data definitiva para a abertura desses concursos? E, já agora, Sr. Ministro, tem ainda coragem de fixar para 2018 algum objetivo em termos de redução da percentagem de consultas realizadas fora dos tempos máximos de resposta garantidos, sabendo-se que essa percentagem, depois de reduzida pelo anterior Governo, voltou a aumentar nos últimos dois anos? Aplausos do PSD."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Ministro da Saúde para responder.  3"
        },
        "9": {
            "orador": "Ministro da Saúde (Adalberto Campos Fernandes)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Vales, registo com muito interesse as suas questões e, se me permite, faço um apelo à sua própria memória."
        },
        "10": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "11": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Valeria a pena que, quando fizesse uma listagem tão exaustiva e em detalhe como a que fez, o Sr. Deputado fizesse o mesmo exercício em relação ao tempo do Governo que nos antecedeu, que o Sr. Deputado apoiava,… Aplausos do PS."
        },
        "12": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "E faço!"
        },
        "13": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "… e verificasse qual era o valor médio dos tempos máximos de resposta garantidos nesse tempo, nesses hospitais e nessas categorias que referiu. Mas, Sr. Deputado, sabe o que é que se faz para não haver listas de espera muito grandes nem degradar muito os tempos?"
        },
        "14": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Apagam-se as listas!"
        },
        "15": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Não se fazem primeiras consultas, Sr. Deputado. E sabe quantas primeiras consultas a mais foram feitas nos últimos anos? Foi mais 1 milhão de consultas, entre 2011 e 2017. Naturalmente, hoje, temos muito mais primeiras consultas e, por isso, temos mais gente inscrita para cirurgias. Mas sabe qual é a grande novidade, Sr. Deputado? É que operámos muito mais doentes do que os que eram operados no tempo do seu Governo e temos muito mais doentes em primeiras consultas nos hospitais. Portanto, Sr. Deputado, para concluir a resposta à sua pergunta, deixo uma nota final. Diz o povo que «o que os olhos não veem, o coração não sente». Ora, sem um portal de transparência e sem a partilha objetiva da informação como ela existe hoje, o que existia no tempo anterior era opacidade, que agora é substituída pela transparência. Aplausos do PS.Quanto ao concurso, Sr. Deputado, talvez possamos arrumar esta questão, desde já, e responder à sua pergunta, dizendo-lhe, em primeiro lugar, que, politicamente, houve um atraso que lamentamos e que preferíamos que não tivesse acontecido. A segunda informação que gostaria de transmitir à Câmara é que o despacho relativo ao concurso para os jovens médicos especialistas será publicado na próxima semana. Já agora, quanto ao concurso, queria esclarecer um aspeto relativamente ao qual me parece haver alguma confusão: os médicos que vão a concurso estão no SNS, não estão fora do SNS. Aplausos do PS.A questão é que estes médicos têm, efetivamente, um vínculo diferente, mas já deveriam ter o vínculo contratual de assistentes e já deveriam estar a ser remunerados como tal. Tratamos, portanto, de vínculo e de remuneração e não vale a pena estarem a enganar os portugueses e a dizer que estes médicos estão fora, não dentro, do Serviço Nacional de Saúde. Aplausos do PS."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem ainda a palavra o Sr. Deputado Luís Vales."
        },
        "17": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Ministro da Saúde, deixou-nos uma ótima pergunta, que é a de saber qual era a situação no tempo do nosso Governo. De facto, os tempos máximos de espera eram de 31% em 2010 e baixámo-los para 26% em 2015; já o Sr. Ministro prometeu que os ia diminuir em 2%, mas, na verdade, eles aumentaram 2% neste último ano. Portanto, Sr. Ministro, aqui tem a resposta. Quanto à questão das primeiras consultas, é verdade que se realizaram mais primeiras consultas. A questão é que não se resolveu aquilo que é importante e as pessoas continuam à espera de consultas centenas de dias, às vezes mais de 1000. O que é que o Sr. Ministro vai fazer para resolver esta questão? Pergunto-lhe ainda, Sr. Ministro: o que é que vai fazer para resolver a questão dos médicos? Quando é que vai colocar os médicos que são necessários nos sítios em que eles são necessários? Nós sabemos onde é que eles estão, mas eles são necessários nos sítios onde não estão, Sr. Ministro! Quando é que vai resolver o problema do concurso dos médicos recém-especialistas? Aplausos do PSD."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde."
        },
        "19": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Vales, insisto naquilo que lhe sugeri há pouco. No seu tempo, havia menos 30 000 inscritos em cirurgias… Protestos do PSD.Sr. Deputado, no tempo do seu Governo, havia menos 30 000 pessoas inscritas em cirurgias."
        },
        "20": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Responda ao que lhe perguntam!"
        },
        "21": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sabe porquê? Porque o número de primeiras consultas era muito mais baixo e, com a porta fechada, não há listas de espera! Aplausos do PS.Fechando a porta, Sr. Deputado, não há listas de espera, mas aumentando o acesso, há listas de espera. O que é facto — e é isso que os portugueses têm de saber — é que hoje estamos a ser mais resolutivos, estamos a operar mais pessoas, há mais pessoas a terem o seu problema resolvido e tudo faremos para que, até ao final da Legislatura, a situação continue a melhorar. Quanto à questão dos médicos colocados no interior — deduzi que era essa a questão a que o Sr. Deputado se referia —, já lhe disse que o despacho será publicado para a semana. Veja também, por favor, hospital a hospital — esse é, até, um exercício bom para um próximo debate —, no interior, nos chamados «hospitais carenciados», o número de médicos que lá estão hoje e os que estavam em 2015. Aplausos do PS."
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do Bloco de Esquerda, tem a palavra o Sr. Deputado Moisés Ferreira para formular perguntas."
        },
        "23": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Secretários de Estado Adjunto e da Saúde e dos Assuntos Parlamentares, Sr.ª Secretária de Estado da Saúde, Sr. Ministro da Saúde, queria deixar uma primeira palavra neste debate para saudar e manifestar a solidariedade do Grupo Parlamentar do Bloco de Esquerda com os enfermeiros, que ontem mesmo marcaram uma greve nacional para os dias 22 e 23 de março. Dizem os enfermeiros que o Governo não concretiza o compromisso que assumiu com eles, e têm razão. Aliás, transversalmente, o Governo não está a concretizar o compromisso assumido com vários profissionais de saúde e também com os utentes.  5 Vejamos alguns exemplos relativamente a listas de espera: em Chaves ou em Seia, espera-se mais de 1000 dias por uma consulta de oftalmologia; em Faro, espera-se mais de 700 dias por uma consulta de estomatologia; no Tâmega e no Sousa, espera-se 650 dias por uma consulta de pneumologia. O Sr. Ministro podia ter resolvido já há muito tempo estes problemas. Tinha nas suas mãos, há mais de 10 meses, a solução para muitos destes problemas, que era a contratação dos médicos recém-especialistas, mas não o fez. Anuncia agora novamente, pela terceira ou quarta vez, talvez, que vai abrir o concurso, mas nada apaga quase um ano de atraso nesse concurso. Por isso, quero perguntar-lhe o seguinte: quantos médicos saíram do Serviço Nacional de Saúde devido a esse ano de atraso, que é da responsabilidade do Ministro da Saúde e do Governo? Quantos médicos recém-especialistas saíram para o privado? Quantos saíram para o estrangeiro? Quantos, perante a instabilidade e a não abertura de concurso, abandonaram o Serviço Nacional de Saúde? Sr. Ministro, refiro ainda que a Assembleia da República aprovou há pouco tempo um projeto de recomendação do Bloco de Esquerda para a contratação definitiva de todos os profissionais que foram colocados ao abrigo do plano de contingência da gripe. O Governo já está a fazer a contratação definitiva de todos esses profissionais, que são necessários todos os dias no Serviço Nacional de Saúde? Aplausos do BE."
        },
        "24": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde."
        },
        "25": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Moisés Ferreira, antes de responder diretamente às questões que colocou sobre a greve dos enfermeiros e sobre os médicos, gostaria de lembrar à Câmara que, em comparação com 2015, o SNS tem hoje mais 7500 profissionais. Aplausos do PS.Não podem, portanto, acusar o Governo de ter feito uma política de desinvestimento no capital humano. É preciso perceber o contexto que o País vive e as circunstâncias em que nos movemos. A existência de mais 7500 profissionais é, talvez, o maior crescimento setorial desde sempre e é, seguramente, em matéria de saúde, o maior crescimento dos últimos 30 anos. Pergunta-me o Sr. Deputado Moisés Ferreira se isto é suficiente ou se estamos satisfeitos. Não é suficiente, não estamos satisfeitos e sempre dissemos que estamos a meio de uma trajetória, que estamos a meio de uma legislatura e que tudo faremos para, num quadro de responsabilidade orçamental, ir fazendo aquilo que importa fazer, que é revalorizar o trabalho, requalificar as carreiras, reconhecer o valor do trabalho dos profissionais de saúde. Foi por isso, Sr. Deputado, que resolvemos a situação das carreiras de profissionais como os farmacêuticos hospitalares e os TDT (técnicos de diagnóstico e terapêutica), que há mais de 16 anos aguardavam esse reconhecimento. É por isso também que a Sr.ª Secretária de Estado da Saúde tem estado a trabalhar com os diferentes sindicatos, nomeadamente o dos enfermeiros, e tem a garantia de que aquilo que foi acordado em outubro/novembro do ano passado irá ser rigorosamente cumprido. Designadamente, os motivos que o Sindicato dos Enfermeiros ontem apontou para a greve deixarão de ter razão de ser, uma vez que a informação que tenho é a de que essas dificuldades estarão ultrapassadas. É evidente, Sr. Deputado, e já o disse na resposta anterior, que preferíamos ter feito o concurso mais cedo. Estes médicos, embora estejam no sistema, não estão, eventualmente, em hospitais onde poderiam fazer mais falta, estão nos hospitais onde fizeram a sua formação. Depois de terminado o concurso para médicos de família, cujo despacho saiu na quarta-feira passada, esperamos publicar na próxima semana o despacho do concurso para médicos especialistas hospitalares. Finalmente, Sr. Deputado, quanto à questão do privado, uma coisa é certa: neste ano, serão muitos menos os médicos que não virão a concurso por terem ido para o privado ou para o estrangeiro do que os que foram há dois, há três e há quatro anos. Veremos agora, quando for publicado o aviso de abertura, que isto que lhe estou a dizer corresponde rigorosamente à verdade.  Aplausos do PS."
        },
        "26": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Moisés Ferreira para uma réplica."
        },
        "27": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, fiz uma pergunta muito concreta, no sentido de saber quantos médicos terão saído do Serviço Nacional de Saúde pelo atraso que é da responsabilidade do Sr. Ministro, à qual não respondeu. Fiz ainda uma outra pergunta muito concreta, no sentido de saber se o Governo já está a contratar definitivamente todos os profissionais que foram colocados ao abrigo do plano de contingência. Não estamos a fazer a comparação com os anos de fundo do poço do PSD e do CDS-PP, pois malgrado seria que comparássemos com o pior que que foi feito ao nível do Serviço Nacional de Saúde. Mas, Sr. Ministro, deixo-lhe um exemplo muito concreto: em Vila Nova de Gaia, foram despedidos 12 enfermeiros que tinham sido contratados ao abrigo do plano de contingência."
        },
        "28": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "E o Bloco deixou?!"
        },
        "29": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Esse despedimento de 12 enfermeiros levou ao encerramento de 19 camas de retaguarda do serviço de urgência. Passados dois ou três dias deste despedimento, havia dezenas de utentes internados em macas no serviço de urgência. Estes profissionais são ou não necessários durante todo o ano no Serviço Nacional de Saúde? São! Por isso, a pergunta é novamente esta: estes profissionais vão ou não ser contratados definitivamente, para todo o ano, no Serviço Nacional de Saúde? Aplausos do BE."
        },
        "30": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Ministro da Saúde para responder."
        },
        "31": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Moisés Ferreira, é completamente inadequado supor que, perante um plano de contingência e um alargamento temporário dos quadros ou dos recursos, isso se transforme em recursos definitivos. Tem de ser cada uma das entidades, que têm autonomia empresarial e capacidade para definir as suas necessidades, a indicar se precisa ou não desses recursos. Senão, o plano de contingência transformar-se-ia num plano anual de reforço de efetivos, de uma forma que não seria discriminativa nem institucional. Por isso, reafirmo que as administrações dos hospitais, que são dotadas de autonomia empresarial, têm esse poder e devem indicar se os recursos que foram contratados a título de contingência devem ou não ser contratados a título definitivo. Nesse sentido, se isso for feito, naturalmente que a resposta será favorável. Sr. Deputado, quanto à questão dos médicos que vão para o privado, eu disse-lhe que não tenho um número exato, mas temos, seguramente, a indicação firme de que este ano terão saído, por opção própria, para o setor privado ou para o estrangeiro muitos menos médicos do que no ano passado, do que há dois anos e do que há três anos. Até porque, Sr. Deputado, há uma realidade inexorável: o setor privado já não é aquela esponja de absorção de recursos que era há dois anos, há três anos ou há quatro anos, porque, em termos de capacidade instalada, está também a entrar numa fase de estabilização. Aplausos do PS."
        },
        "32": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Antes de dar a palavra ao próximo orador, queria saudar a nova direção do Grupo Parlamentar do PSD e o seu presidente, o Sr. Deputado Fernando Negrão. Quero também dizer um «até já» ao Sr. Deputado Hugo Lopes Soares, que suponho estar presente no Plenário e com o qual já tive a oportunidade de trocar algumas palavras de despedida. O tempo em que presidiu à bancada do PSD foi, certamente, de divergência nalguns aspetos, mas também de grande solidariedade institucional e pessoal, o que queria realçar.  7 Aplausos do PSD, do PS e do CDS-PP.Para fazer perguntas ao Sr. Ministro da Saúde, tem a palavra a Sr.ª Deputada Isabel Galriça Neto, do Grupo Parlamentar do CDS-PP."
        },
        "33": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, em primeiro lugar, queria cumprimentar o Sr. Ministro da Saúde, a Sr.ª Secretária de Estado da Saúde, o Sr. Secretário de Estado Adjunto e da Saúde e o Sr. Secretário de Estado dos Assuntos Parlamentares e dizer que nos congratulamos que, por iniciativa do CDS, estejamos aqui a debater, mais uma vez, as questões da saúde, para nós e para os portugueses lamentavelmente tão caras, e não pelas melhores razões. Sr. Ministro, por muitos anúncios, promessas e exercícios de propaganda que nos faça sobre a ação do seu Governo, o certo é que isso não cola com a realidade. O seu é claramente um retrato cor-de-rosa da realidade, realidade essa que para os portugueses, para os doentes, para os profissionais de saúde e — veja bem! — até para os partidos que o apoiam e que aprovam os seus orçamentos o retrato é muito negro. Para além de tudo o que já aqui foi apontado, que é gravíssimo e que os 2 minutos de que disponho não me permitem voltar a repassar, o que queríamos dizer, Sr. Ministro, é que a saúde está mal, e o senhor não pode fingir que não é responsável e que isso não está a acontecer. Como se não bastasse tudo o que já foi referido — e que, aliás, o CDS tem vindo insistentemente a denunciar —, há dias fomos surpreendidos com a notícia de que 500 milhões de euros foram transferidos para os hospitais, pretensamente para pagamento de dívidas a fornecedores, e que — pasme-se! — estão congelados. É interessante, Sr. Ministro, porque o que aconteceu é que foram congelados pelo Ministério das Finanças. Claro que o Sr. Ministro da Saúde vem rapidamente dizer-nos que a responsabilidade era das Finanças e não sua, e que, de facto, essa verba seria descongelada dentro de dias. Deixe-me que lhe refira uma nota: pelos vistos, a expressão «dentro de dias» está a tornar-se famosa para a sua equipa governativa."
        },
        "34": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "35": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "No entanto, o Ministro das Finanças diz que, afinal, não será dentro de dias, mas sim dentro de um mês. Em que ficamos, afinal, Sr. Ministro? Nós já sabemos que para o Sr. Primeiro-Ministro é indiferente se o Ministro das Finanças fala de dias, de horas, de segundos. E, admitindo que não é, sequer, o seu estilo, deixe-me dizer-lhe que é lamentável que o Primeiro-Ministro de um país demonstre tamanho desdém e sarcasmo quando nos referimos a matérias tão sérias e a pessoas, sejam elas os doentes, sejam os profissionais."
        },
        "36": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "37": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "O Sr. Ministro ainda não colocou os médicos que estão no interior e diz que isso acontece dentro de dias, mas as Finanças vêm dizer que está por meses, pelo que, das duas, uma: ou o Sr. Ministro não manda nada ou, então, o Sr. Ministro está mesmo a ser vítima de uma cabala dentro do seu Governo, como hoje se diz. E porque é o Sr. Ministro da Saúde que está hoje aqui — e não o Ministro das Finanças —, temos de lhe fazer um pedido, que é o seguinte: imponha-se, seja Ministro!"
        },
        "38": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "39": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Se não o tem sido ao longo de dois anos, seja Ministro agora e responda-nos hoje a várias questões. Quando vão ser descongelados os 500 milhões de euros das dívidas para os pagamentos que estão ainda por fazer? Quando será aberto o concurso para os 700 especialistas, o tal que vai ficar batizado como o concurso de «dentro de dias»?  Quando avançará a reforma dos cuidados de saúde primários? Quando é que o senhor vai dar resposta aos profissionais que estão exaustos, descontentes e que anunciam greves, numa situação que o senhor não tem sido capaz de resolver? O senhor é Ministro. Hoje, aqui, responda-nos, por favor. Aplausos do CDS-PP."
        },
        "40": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, como é habitual nestes debates, a Mesa usa de alguma tolerância em relação aos 2 minutos de que cada Deputado dispõe na primeira ronda de perguntas, de qualquer maneira convém que não se ultrapasse demasiadamente essa barreira. Para responder, tem a palavra o Sr. Ministro da Saúde."
        },
        "41": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, é sempre um prazer debater com a Sr.ª Deputada Isabel Galriça Neto."
        },
        "42": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Obrigada, Sr. Ministro."
        },
        "43": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "A Sr.ª Deputada acusa-nos, a nós, de falarmos de um país cor-de-rosa, mas a Sr.ª Deputada fala sempre de um país virtual, de um país que, efetivamente, existe nos seus desejos, mas que não existe na realidade. Sabe qual é a diferença, Sr.ª Deputada? É que nós temos a humildade democrática de descrever um caminho, uma trajetória, de reconhecer e de dizer que as coisas não estão ainda como nós gostaríamos que estivessem. Não fomos nós — não temos essa tradição — que dissemos que tínhamos salvado alguma coisa, como foi dito em 2014, pelo Governo de então, que tinham salvado o SNS. Mas vamos, então, deixar o país cor-de-rosa e o país virtual e vamos a factos e a números, Sr.ª Deputada Isabel Galriça Neto. Dois anos depois, temos mais 7500 profissionais no SNS — auditável, Sr.ª Deputada, auditável! Dois anos depois, temos 61 medicamentos inovadores aprovados, o maior acesso ao medicamento desde sempre e que estavam na gaveta. Era como as listas de espera: medicamentos na gaveta controlam a despesa, é sucesso garantido. Protestos da Deputada do PSD Ângela Guerra e da Deputada do CDS-PP Isabel Galriça Neto.Temos maior acesso ao medicamento inovador para o cancro e o maior número de doentes com hepatite C tratados — fomos tratar os doentes privados da liberdade, que estão nas prisões, e estamos próximo de ter, em termos internacionais, o maior sucesso na erradicação desta doença. Temos mais investimento, Sr.ª Deputada — 110 centros de saúde a serem, neste momento, lançados e construídos! Creio que não há memória, no tempo passado, de tal investimento nos cuidados de saúde primários. Aplausos do PS.Protestos da Deputada do PSD Ângela Guerra.Temos 774 enfermeiros que vão ser colocados nos cuidados de saúde primários num concurso que os senhores deixaram arrastar e bloquearam e que vai permitir que todos os ACES (agrupamentos de centros de saúde) do País tenham praticamente o seu quadro completo e tenham a valorização do trabalho por enfermeiros qualificados nos cuidados de saúde primários. Temos o maior record, em termos absolutos, de transplantes realizados desde sempre, Sr.ª Deputada, o maior número de cirurgias, o maior número de primeiras consultas e de consultas totais. Protestos da Deputada do CDS-PP Isabel Galriça Neto. 9 Estamos com 94% de utentes cobertos por médicos de família. Quando chegámos ao Governo, o valor era de 88% quanto à cobertura de portugueses por médico de família! Enfim, a lista seria, de facto, imensa. Sr.ª Deputada, conhecendo um pouco o seu pensamento — já nos conhecemos muito bem há muitos anos —, eu antecipava que havia duas coisas que a Sr.ª Deputada me iria perguntar: uma, era se eu me sentia meio-Ministro. Respondo-lhe que nunca me senti tão Ministro como me sinto hoje. Aplausos do PS.A segunda relaciona-se com aquela rabulazinha, muito comezinha, e que dá muito jeito, que é a de dizer que sou uma espécie de Ministro diminuído, que o Ministro das Finanças é que manda nisto, que eu e ele temos uma divergência… Ó Sr.ª Deputada, não vá por aí! É que não temos nenhuma divergência! Nunca houve Governo tão coeso como o XXI Governo Constitucional! Aplausos do PS.Nunca houve um Governo tão coeso nessa matéria. E entre os 17 ministros e o Primeiro-Ministro existe uma coesão muito elevada. Finalmente, Sr.ª Deputada, quanto à questão dos 500 milhões e dos 1000 milhões, nós não congelámos nada. A diferença é esta: quando o Governo anterior cessou funções, tinham sido subtraídos ao SNS 1000 milhões de euros — 1000 milhões! Sabe quanto é que já recuperámos nos três Orçamentos? Recuperámos 800 milhões! A Sr.ª Deputada sabe qual é o valor do capital estatutário em curso? São 1000 milhões — 500 mais 500. Esse capital não está congelado. Está a ser feito com a ACSS (Administração Central do Sistema de Saúde, IP) e com o IGF (Instituto de Gestão Financeira) aquilo que tem de ser feito, que é a circularidade da dívida para a categorizar e, em função da sua antiguidade, fazer com que, no segundo semestre, se atinjam os valores mais baixos de pagamentos em atraso e de dívida. Aplausos do PS.Sr.ª Deputada Isabel Galriça Neto, termino com uma nota."
        },
        "44": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Ministro. Atenção ao tempo."
        },
        "45": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, agradeço a sua tolerância, mas queria deixar uma nota. Sr.ª Deputada Isabel Galriça Neto, o problema não é discutir as políticas de saúde hoje, aqui, porque nós já percebemos que o que faz o CDS é ir à internet ver a agenda das associações sindicais e das ordens para depois vir aqui fazer perguntas. Aplausos do PS.Protestos do Deputado do CDS-PP Nuno Magalhães. O CDS não tem, de facto, um pensamento político próprio sobre a saúde. Mas o problema do CDS não é esse. Sabe qual é, Sr.ª Deputada? O problema vai ser, daqui por um ano e meio, em outubro de 2019, a comparação de quatro anos desta maioria com quatro anos da maioria anterior. Aplausos do PS. Protestos do CDS-PP."
        },
        "46": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Isabel Galriça Neto."
        },
        "47": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro, muito rapidamente, e em primeiro lugar, queria dizer-lhe que cuido da sua saúde e não o amputei! No mínimo, o que lhe posso dizer é que é grave, muito grave mesmo — e os portugueses registarão — que o Ministro da Saúde tenha vindo, hoje, aqui dizer que, de facto, não assume responsabilidades! Sr. Ministro, não é só uma questão de cativações, é o senhor que está cativo do Ministro das Finanças! Já não nos bastavam as cativações, é o senhor que está cativo do Ministro das Finanças, como, aliás, desde há dois anos lhe vimos dizendo!"
        },
        "48": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "49": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Portanto, Sr. Ministro, assuma as suas responsabilidades, não se respalde por detrás do Ministro das Finanças, porque, de facto, os resultados estão à vista. Os resultados estão à vista! Tal como comecei por lhe dizer, o senhor pode vir aqui elencar números, fazer exercícios de retórica, mas a retórica não cola com a realidade. Ainda ontem, os profissionais de saúde nos vieram dizer que o Serviço Nacional de Saúde está pior do que nunca. Sr. Ministro, ouça os profissionais de saúde se não quer ouvir o que lhe diz este Parlamento! Aplausos do CDS-PP."
        },
        "50": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro."
        },
        "51": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, creio que me terá interpretado mal, porque aquilo que a sua intervenção revela é que confundiu solidariedade governativa e coesão do Governo com assunção de responsabilidades. É evidente que quem está aqui hoje é o Ministro da Saúde e, perante o Parlamento, o Ministro da Saúde assume as responsabilidades pela política setorial."
        },
        "52": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Não, não!"
        },
        "53": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "O que não aceitamos de forma nenhuma é esse exercício de tentar dizer, como agora a Sr.ª Deputada disse com alguma graça, que estamos cativos uns dos outros. Ó Sr.ª Deputada, nós estamos cativos do interesse público e de transformar o País em algo diferente daquilo que V. Ex.ª deixou. Aplausos do PS.Protestos do Deputado do CDS-PP Nuno Magalhães.E sabe porquê, Sr.ª Deputada? Primeiro, porque a senhora sabe que, legalmente, não há cativações na saúde e, portanto, esse é um exercício de retórica. Depois, essa mistura que a senhora fez de retórica com a realidade é que, sinceramente, não percebi. Eu elenco-lhe um conjunto de factos, a senhora nega os factos e o que conta é a agenda reivindicativa das pessoas que vêm falar consigo! Nós temos bem presente a legitimidade da agenda reivindicativa. Nós compreendemos bem que os profissionais têm de ser ouvidos e que temos de fazer muito mais por eles. Mas confundir isso com a realidade é uma coisa que, efetivamente, me parece muito pouco adequada. Aplausos do PS."
        },
        "54": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É a vez do Grupo Parlamentar do PCP colocar questões ao Sr. Ministro. Para o efeito, tem a palavra a Sr.ª Deputada Paula Santos.  11"
        },
        "55": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Ministro: doentes oncológicos à espera de consulta há mais de um mês por falta de oncologistas no hospital de Torres Vedras; a falta de obstetras no hospital de Beja está a colocar em causa a urgência obstétrica; no centro hospitalar de Aveiro, faltam 20 médicos, 60 enfermeiros e 68 assistentes operacionais; no centro hospitalar do Algarve, há falta de 120 médicos, mas para 2018 só foi autorizada a abertura de concurso para 22; no centro hospitalar de Gaia/Espinho, foram despedidos 11 enfermeiros; no hospital do Litoral Alentejano, a falta de pessoal levou à redução de camas da unidade de convalescença de 25 para 12. Esta é a realidade que se passa um pouco pelo País. O Sr. Ministro, hoje, já referiu aqui que o concurso para os recém-especialistas das especialidades hospitalares e de saúde pública vai ser aberto para a semana. Esperemos bem que sim, porque, de facto, nove meses depois não há nenhuma justificação para que estes médicos não estejam integrados na carreira. O Sr. Ministro disse que era uma questão de vínculo e de remuneração. Pois é, Sr. Ministro, essa é exatamente a questão que tem levado a que muitos profissionais, pela desvalorização das carreiras, pela sua desvalorização e não reconhecimento, saiam antecipadamente do Serviço Nacional de Saúde ou para o exterior ou para entidades privadas. Vejamos, Sr. Ministro: destes 710 recém-especialistas, quantos vão concorrer e quantos é que o Serviço Nacional de Saúde não perdeu já porque o concurso não foi aberto atempadamente, assim que eles terminaram a sua formação? Esta é uma questão de valorização dos profissionais, é uma questão de garantir a qualidade e de garantir o Serviço Nacional de Saúde, porque uma das estratégias que os detratores do Serviço Nacional de Saúde utilizavam era atacar os seus profissionais. Sr. Ministro, esta é uma questão fundamental para que não aconteça mais aquilo que aconteceu no passado. Aplausos do PCP."
        },
        "56": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro."
        },
        "57": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Paula Santos, sem, em nenhuma circunstância, deixar de reconhecer que as suas preocupações são absolutamente fundamentadas e legítimas, há um exercício de justiça que tem de ser feito. Este não é o mundo ideal que gostaríamos de ter. Como referi há pouco, temos mais 7500 profissionais, fizemos a reposição das remunerações, normalizámos o pagamento do trabalho suplementar, iniciámos frentes de negociação com todas as estruturas e áreas profissionais. Estamos a fazer tudo o que podemos para, como disse, e muito bem, valorizar, dignificar o trabalho e considerar como o principal ativo do SNS os seus trabalhadores e os seus profissionais. Mas, Sr.ª Deputada, também me parece injusto que, estando o Governo a fazer este esforço em termos nacionais, façamos o exercício do pormenor. É evidente que o pormenor é importante para as populações que vivem em cada uma dessas áreas, para o hospital A, para o hospital B. Nós cuidamos, necessariamente, do pormenor, mas, no conjunto, o esforço que tem sido feito — e os portugueses sentem-no bem — é de grande dimensão, e, até ao final da Legislatura, uma coisa lhe garanto: tudo faremos para que, no final de 2019, o SNS tenha, como está a ter hoje, não só o maior número de profissionais, mas, acima de tudo, uma melhor distribuição. Foi por isso que fizemos um dispositivo regulamentar que permitiu colocar 150 jovens médicos ao abrigo do regime de incentivos, que correu muito bem e que permite que haja hoje médicos no Alentejo, na Beira Interior e no Algarve. Procuraremos alargar esse regime para que haja cada vez mais vontade de esses profissionais se fixarem no interior, e é por isso também, Sr.ª Deputada, que estamos a concretizar, em todos os hospitais do País, programas de investimento, seja na modernização das infraestruturas, seja dos equipamentos, porque bem sabemos que um dos fatores de atração dos jovens médicos pelo interior é também o facto de os hospitais terem condições em que o seu exercício profissional possa ser salvaguardado e ser garantido, e essa garantia nós damos-lha, com certeza. Aplausos do PS."
        },
        "58": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Paula Santos."
        },
        "59": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro, a questão que se coloca relativamente a esta matéria é, de facto, a da necessidade de se tomarem medidas concretas para resolver estes problemas, porque cada uma das questões que aqui trouxemos, cada um dos exemplos — poderíamos dar muitos mais — tem impacto concreto na vida dos utentes que são servidos por aqueles hospitais. E a questão que coloco é no sentido de saber que compromisso assume hoje o Governo para a resolução destes problemas. O Sr. Ministro fez referência à abertura de processos negociais com várias estruturas sindicais, mas o que constatamos hoje é que o compromisso assumido com os enfermeiros não foi cumprido: o pagamento da dívida de trabalho extraordinário até dezembro de 2017, o início do processo negocial da sua carreira, o pagamento do complemento para enfermeiro especialista já em janeiro deste ano. A questão que lhe deixo, Sr. Ministro, é a seguinte: palavra dada não é palavra honrada? Aplausos do PCP."
        },
        "60": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro."
        },
        "61": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, é evidente que a palavra dada tem de ser honrada e é evidente que quando nós, em circunstâncias pontuais e específicas, por razões de coordenação interna ou outras, falhamos o prazo, temos de assumir politicamente essas consequências. O que eu referi, Sr.ª Deputada, é que o Sr. Secretário de Estado da Saúde mantém o diálogo aberto quer com os enfermeiros, quer com os médicos para que aquilo que foi comprometido seja rigorosamente cumprido, e essa questão é para nós muito importante. Relativamente às questões que colocou, embora estejamos hoje muito melhor no conjunto do País em termos de espera e em termos de acesso, é evidente que não desvalorizamos os casos concretos de Aveiro, Setúbal ou Torres Vedras, e a nossa preocupação será a de que, à medida que as vagas vão sendo abertas e que os concursos vão sendo realizados, esses hospitais tenham preferência na abertura dessas mesmas vagas e, como lhe disse também, que não sejam esquecidos nos processos de investimento e modernização, para que sejam atrativos para os jovens médicos e para os enfermeiros que para lá queiram ir trabalhar. Aplausos do PS."
        },
        "62": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra, para formular perguntas, a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "63": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Ministro, julgo que já terá reparado que Os Verdes dão uma grande relevância ao papel do médico de família. Consideramos que a componente preventiva no sistema de saúde é determinante e que o Ministério da Saúde tem também, evidentemente, um papel fulcral no que diz respeito a possibilitar e alargar essa componente preventiva. É evidente que o tratamento tem também grande relevância, mas sabemos que uma aposta na componente preventiva gera melhores resultados na própria componente de tratamento e evita, naturalmente, muitas doenças e, portanto, necessidade de recorrer a outros serviços na área da saúde. É por isso, Sr. Ministro, que desde o início da Legislatura questionamos o Governo relativamente a um compromisso assumido de que todos os portugueses teriam médico de família. O Sr. Primeiro-Ministro, sem que ninguém o questionasse sobre datas, assegurou aqui, nesta mesma Sala, que no final de 2017 todos os portugueses teriam médico de família. Esse compromisso não foi assegurado. Estão, neste momento — se não me falham os números —, cerca de 700 000 portugueses sem médico de família. Gostava que o Sr. Ministro me assegurasse e assegurasse ao Parlamento se, até ao final da Legislatura, esse trabalho estará concluído, porque ele é fundamental. Esta foi uma questão que também colocámos recorrentemente ao Governo anterior, PSD/CDS, que tinha assumido perante o País que, até ao final da Legislatura, todos os portugueses teriam médico de família. Os Verdes, compreendendo que esse compromisso não seria assegurado, apresentaram, na Assembleia da  13 República, o projeto de lei n.º 857/XII (4.ª), que assegurava que pelo menos todas as crianças em Portugal tinham médico de família. E foi assim, a partir desse projeto de lei de Os Verdes, que surgiu a Lei n.º 79/2015, que assegurou um programa automático de atribuição de médico de família a todos os recém-nascidos para que pelo menos a estes e às crianças não faltasse médico de família. Ocorre que houve informação, que foi tornada pública há relativamente pouco tempo, de que esta lei não está a ser cumprida, e eu gostava de saber, Sr. Ministro, se está ou não. Gostava de saber se todos os portugueses terão médico de família até ao final da Legislatura e como é que estamos, portanto, nesta componente. Já agora, gostava também de saber, da parte do Governo, quando é que se vai efetivar de facto a questão do enfermeiro de família para todos os portugueses. E porque estou mesmo no final do tempo — é difícil gerir 3 minutos de tempo nestas circunstâncias —, coloco as perguntas todas de seguida. Há uma última que gostava de fazer ao Sr. Ministro, que se prende com a matéria do amianto. Como é sabido, foi aprovada, por iniciativa de Os Verdes, uma lei na Assembleia da República que determinou que o Governo deveria fazer um levantamento de todos os edifícios públicos com amianto, perceber em que estado estavam os materiais contendo amianto nessas edificações e recorrer à figura da remoção desse material."
        },
        "64": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe para concluir."
        },
        "65": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino já, Sr. Presidente. Segundo nos foi informado, cada ministério é responsável pelos seus próprios edifícios. Há uma contradição: neste País, há centros de saúde com amianto. Nos edifícios onde as pessoas vão procurar cuidados de saúde, confrontam-se com esta contradição absoluta, que é a presença de amianto."
        },
        "66": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou todo o tempo do seu Grupo Parlamentar."
        },
        "67": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sim, Sr. Presidente. A minha pergunta é a seguinte: qual é o estado de monitorização e remoção de amianto nos edifícios da responsabilidade do Ministério da Saúde?"
        },
        "68": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro Adalberto Campos Fernandes."
        },
        "69": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, agradeço as perguntas, que vão permitir-me, mais do que falar de outras coisas, nomeadamente de títulos de jornais ou soundbites do quotidiano, falar verdadeiramente de política de saúde e de um pilar estrutural da nossa política, que são os cuidados de saúde primários. Sr.ª Deputada, começando pelos médicos de família, direi o seguinte: em 2015, menos de 88% dos portugueses tinham cobertura por médico de família. Hoje, temos cerca de 93,6% de cobertura, pelo que temos, como a Sr.ª Deputada disse, não 700 000, mas um pouco menos. Aliás, com a entrada agora de 110 médicos, cujo concurso foi lançado na quarta-feira passada, iremos ter um ganho adicional de 150 000 ou 160 000 médicos de família. Quanto a esta questão e à pergunta que a Sr.ª Deputada coloca, mantém-se o compromisso firme de que, no final da Legislatura, este Governo pretende deixar o País com todos os portugueses cobertos por médico de família. Estamos a fazer também, Sr.ª Deputada, um exercício grande de transformação dos cuidados de saúde primários, apostando muito na proximidade. Lançámos o projeto SNS+Proximidade. E isso significa o quê? Mais resolutividade. Temos saúde oral, pela primeira vez, nos centros de saúde, e o objetivo é que, até ao final do ano, todos os ACES tenham, pelo menos, um especialista em saúde oral. Investimos também na saúde visual, no aumento da disponibilidade de meios complementares de diagnóstico e terapêutica, em mais psicólogos — aliás, com o contributo da Assembleia da República —, em mais nutricionistas. Estamos a reformar, como lhe disse, e a reestruturar — e respondo também à questão do amianto — 110 centros de saúde. A título de exemplo, o concelho de Sintra, que era, seguramente, um dos piores concelhos  do País em edificado nos cuidados de saúde primários, ficará, até ao final da Legislatura, sem um único centro de saúde em prédio de habitação, com condições dignas para o exercício da atividade dos profissionais. Registamos também, Sr.ª Deputada, o maior avanço no programa de promoção da saúde e prevenção da doença, com o lançamento do maior programa de rastreios de que há memória nos cuidados de saúde primários. Relativamente ao enfermeiro de família, e depois de recebida a proposta da Ordem dos Enfermeiros, estamos, neste momento, a finalizar o processo de decisão relativamente a essa mesma proposta. Temos, portanto, Sr.ª Deputada, em relação aos cuidados de saúde primários, uma visão integrada, que os moderniza e que vai no sentido de desenvolver o que de muito positivo vinha de trás, em termos de reforma. Neste momento, já temos mais 54 USF (unidades de saúde familiar) do que havia em novembro de 2015, e, no final deste ano, esperamos ter 83 USF, garantindo também, nessa matéria, o cumprimento do objetivo do Programa do Governo, que é o de ter, em 2019, pelo menos 100 USF. Aplausos do PS."
        },
        "70": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para fazer perguntas, tem agora a palavra o Sr. Deputado António Sales, do Grupo Parlamentar do PS."
        },
        "71": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado, Sr.as e Srs. Deputados, o Serviço Nacional de Saúde é, aos olhos dos portugueses, o maior e o melhor serviço público construído pela democracia portuguesa, sendo um decisivo instrumento de coesão social e de combate às desigualdades."
        },
        "72": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "73": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Diminui-lo e fragilizá-lo, como aconteceu entre 2011 e 2015 — repito, entre 2011 e 2015 —, representa um tremendo retrocesso e um empobrecimento inquestionável da nossa democracia social. Aplausos do PS. Lamentavelmente, entre 2011 e 2015, por causa das escolhas políticas erradas do anterior Governo, PSD/CDS, assistimos a uma evidente diminuição e fragilização do SNS. Assim foi quando a despesa pública desceu 21%, quando 1 milhão e 300 mil portugueses ficaram sem médico de família, quando se encerraram unidades de saúde e serviços de urgência, … Aplausos do PS. … quando se subiram taxas moderadoras e se transformou o tendencialmente gratuito em tendencialmente pago, quando os cortes em saúde foram o dobro do exigido no Memorando de Entendimento."
        },
        "74": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "75": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr.as e Srs. Deputados, perante a necessidade urgente de contrariar esta herança deixada pelo anterior Governo, PSD/CDS, este Governo, como o apoio da nova maioria parlamentar, assumiu, no final de 2015, um claro compromisso com a estabilização, o fortalecimento e o desenvolvimento do SNS, que tem vindo a honrar e a cumprir, num quadro de exigentes condições económicas e orçamentais."
        },
        "76": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "77": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Honrou e cumpriu quando repôs direitos laborais e remunerações, honrou e cumpriu quando ofereceu médicos de família a mais 500 000 portugueses, honrou e cumpriu quando repôs comparticipação de medicamentos e definiu um plano de investimentos de hospitais e centros de saúde.  15"
        },
        "78": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Mas não pagam!"
        },
        "79": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "E vocês pagavam?!"
        },
        "80": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Hoje, o SNS presta melhores cuidados. Hoje, os portugueses têm mais confiança no SNS. Aplausos do PS. Sr. Ministro, queria colocar-lhe uma primeira questão: quais os principais desafios para esta segunda metade da Legislatura e, em concreto, o que está previsto para melhor organizarmos os serviços públicos no setor da saúde? Aplausos do PS. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "81": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde."
        },
        "82": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, o principal desafio para a segunda metade da Legislatura é, em primeiro lugar, cumprir rigorosamente o Programa do Governo. É essa a nossa obrigação perante o Parlamento, é essa a nossa obrigação perante o País. Sr. Deputado, é preciso resistir a uma fabricação de ruído permanente que procura desvalorizar o que foi feito, procura escamotear a realidade atual, para, de certa maneira, contribuir para que a opacidade da memória se mantenha e para que façamos de conta que houve uma espécie de branqueamento ou de amnésia retrógrada, que faz com que nos esqueçamos do que aconteceu entre 2011 e 2015. Dizem-nos sempre «mas havia circunstâncias extremas». Pois havia, mas as escolhas também foram extremas e foram ao arrepio do que o próprio Memorando previa. Como o Sr. Deputado referiu, e muito bem, nós estamos numa trajetória de recuperação financeira, de sustentabilidade do SNS. Dos 1000 milhões subtraídos, já recuperámos 800 milhões. É suficiente? Não é. Não é porquê? Porque estamos em expansão: em expansão de recrutamento, em expansão de alargamento de serviços, em expansão de investimento e em expansão de atividade. Curiosamente, não se fala aqui do brutal agravamento das taxas moderadoras que afastou tantos portugueses do SNS entre 2011 e 2015! Agora que temos a maior vinda de portugueses ao SNS, continuamos a apostar em mais acesso, em coisas tão simples como a comparticipação para os medicamentos que promovem a cessação tabágica, como a comparticipação das bombas de insulina, como o acesso à inovação terapêutica no cancro, no VIH, e, como já aqui referi, o tratamento dos cidadãos privados da liberdade. Estes são aqueles pormenores de que a oposição não fala. A oposição fala dos pormenores do caso, daquilo que é o jornal do dia, não fala daquilo que é a aposta na qualidade de vida das pessoas, dos profissionais e dos cidadãos. Sr. Deputado, temos dois anos pela frente, em que a nossa obrigação, como eu sempre aqui disse, é deixar o SNS muito melhor do que o encontrámos, e para quê? Para servir os portugueses e para que os profissionais que nele trabalham se sintam motivados e se sintam, de facto, orientados para um projeto profissional compensador. Já falei aqui da reforma dos cuidados de saúde primários. A nível hospitalar, estamos a investir nos centros de responsabilidade integrada, nos mecanismos de gestão intermédia autónoma para que os hospitais possam fazer mais, melhor e com mais motivação daqueles que neles trabalham. Na rede nacional de cuidados continuados integrados temos hoje cerca de mais 1000 respostas, nunca a rede nacional de cuidados integrados teve tanta resposta: em cuidados paliativos, pediátricos e de adulto, em saúde mental. Esta é a realidade que afasta o espectro da retórica virtual e daquele exercício de assustar, de  promover uma cultura de mentira e de não correspondência com a verdade, para que os portugueses se agarrem não à realidade mas a uma perceção. É este o nosso desafio, Sr. Deputado."
        },
        "83": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, de novo, a palavra o Sr. Deputado António Sales para uma réplica."
        },
        "84": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, com a mudança de ciclo do PSD esperávamos da nova liderança uma nova abordagem na avaliação da realidade do SNS, mais rigorosa e produtiva no domínio dos contributos. Mas a dúvida, Sr. Ministro, para não dizer até desilusão, instalou-se quando ouvimos o novo líder do PSD, no passado domingo, no seu discurso de propósito político, oferecer uma penúria de soluções, algumas banalidades e, sobretudo, apresentar um velho retrato datado do final de 2015, tal era a coincidência da situação com a descrita herança deixada pelo Governo PSD/CDS."
        },
        "85": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "86": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Dizia então o novo líder: «Falta de recursos humanos! Desertificação de médicos para o interior do País!»"
        },
        "87": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "E é verdade!"
        },
        "88": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "«Défice de investimentos!»."
        },
        "89": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "E é verdade!"
        },
        "90": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Ó Srs. Deputados do PSD, ele traçava o verdadeiro retrato, do final de 2015, do Governo PSD/CDS. Este era o vosso retrato! Aplausos do PS. Protestos de Deputados do PSD. Agora, Srs. Deputados, temos: incentivos a médicos para o interior; 30 milhões para centros de saúde em Lisboa; contratação de 7500 novos profissionais; Portugal está entre os 20 países com menos mortes de recém-nascidos! Ó Srs. Deputados, este é o verdadeiro retrato deste Governo do PS. Aplausos do PS. Protestos do PSD e do CDS-PP. Por isso, fica a dúvida, Sr. Ministro, se o PSD, em matéria de SNS, evoluirá da atual oposição política, caótica, desorientada…"
        },
        "91": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar, por favor."
        },
        "92": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço-lhe uma tolerância. Como eu dizia, Sr. Ministro, fica a dúvida sobre se o PSD, em matéria de SNS, evoluirá da atual oposição, caótica e desorientada, para uma nova atitude de oposição, responsável e colaborativa, ou, se pelo contrário, continuará a competir com o CDS focado no bota abaixo, sempre baseado em qualquer notícia especulativa e demagógica.  17"
        },
        "93": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "94": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Ministro, ficamos sem perceber, se este PSD é apenas um placebo ou uma inovação terapêutica. Aplausos do PS. Protestos do PSD e do CDS-PP. Pela nossa parte, Srs. Deputados, e até final da presente Legislatura, continuaremos a cumprir o nosso compromisso de fortalecimento e de desenvolvimento do SNS. Sr. Ministro, por isso, deixo-lhe uma última pergunta: qual é a abordagem que tem planeada para melhorar os nossos serviços de urgência, as nossas listas de espera e os nossos tempos de resposta para diagnóstico e tratamento? Aplausos do PS. Protestos do PSD e do CDS-PP."
        },
        "95": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde, Adalberto Campos Fernandes."
        },
        "96": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado António Sales, sobre as matérias do reencontro do PSD com o passado, permito-me não fazer nenhum comentário porque, naturalmente, estamos com muita expectativa em ver se entramos num registo em que a ética nos banha ou se continuamos num registo em que a ética nos abandona. Aplausos do PS. Em todo o caso, eu queria responder à questão concreta que colocou sobre o serviço de urgência. Hoje, temos uma realidade de procura dos serviços que está muito ligada à transição demográfica, ao envelhecimento, ao isolamento das pessoas. Sabemos bem hoje que é frequente, numa urgência de um hospital, encontrar-se cidadãos com 70 ou mais anos acompanhando os seus pais que procuram cuidados hospitalares e que têm, naturalmente, de ter respostas nesse sentido. Encontrámos pelo País todo uma quantidade enorme de hospitais cujos serviços de urgência estão datados dos anos 80, sem condições de qualidade assistencial, segurança clínica — e falo-vos dos casos dos hospitais de Setúbal, de Caldas da Rainha, de Gaia, de Bragança. São dezenas os hospitais em que a construção e o modelo do serviço de urgência foi projetado num tempo em que a urgência não tinha a pressão nem tinha a tipologia de respostas que agora tem de ter. É por isso que estamos, neste momento, a lançar no País dezenas de intervenções em obras, em infraestruturas e em equipamentos, nomeadamente em serviços de urgências. Também foi por isso que, em matéria de acesso, Sr. Deputado, alterámos a portaria que regula os tempos máximos de resposta garantida, diminuindo esses tempos e permitindo que os doentes, os cidadãos, que precisam de ter acesso a esses cuidados os tenham em primeiro lugar no SNS, mas, se tal não for possível, então tenham uma resposta no setor convencionado em tempo útil e não sejam privados no seu direito à saúde, como, naturalmente, lhes é devido. Sr. Deputado, temos pela frente muito trabalho e, se me permite, pegando um pouco na sua intervenção o mais importante na política não é a gritaria é o exercício da verdade, é o exercício da humildade de reconhecer que nós somos agentes de transformação, nas condições que o País tem, nas condições de responsabilidade que o País nos exige. E aqueles que, por exemplo, sempre vociferaram contra a renovação do plano normal de trabalho das 35 horas são aqueles que, agora, nos acusam por o termos feito.  Nós temos, em relação à política e ao Programa do Governo, um único pensamento e uma única linha de orientação, não temos, relativamente a isso, felizmente para nós, aquilo que é um ziguezaguear estonteante de outros que nos deixa sem pontos de referência, inclusivamente para o debate político, porque não sabemos o que é que à segunda-feira vai ser dito ou o que é que à terça-feira vai ser comentado. Continuaremos a cumprir a nossa obrigação, dizendo aos portugueses, olhos nos olhos, que há muita coisa por fazer, que temos muito trabalho pela frente. É preciso que as pessoas percebam que estamos a trabalhar seriamente e com vontade de melhorar as respostas. Aplausos do PS."
        },
        "97": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra a Sr.ª Deputada Ângela Guerra."
        },
        "98": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, é um gosto revê-lo nos debates aqui, no Parlamento, porque achávamos que estava com algum resguardo. Imaginávamos nós até que pudesse estar com alguma gripe, mas percebemos que, se calhar, era por causa de tanta contestação de tantos profissionais de saúde. Ó Sr. Ministro, as graçolas a que já nos habituou, aquelas graçolas a que o Sr. Primeiro-Ministro também já nos habituou aqui nos debates quinzenais, não têm grande piada! A sua obrigação, enquanto Ministro da Saúde, é responder diretamente às perguntas que estes Deputados eleitos pelo povo português lhe fazem."
        },
        "99": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "100": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Não é fazer graçolas com a desgraça das pessoas, porque estar dois anos e meio à espera de uma consulta de oftalmologia não é melhorar tempos de resposta nenhum, Sr. Ministro. Quem é mentiroso não é a bancada do PSD, falta aí alguma verdade naquilo que o senhor diz e naquilo que o senhor afirma. Sr. Ministro, relativamente àquilo que se passa no Serviço Nacional de Saúde e às verdades que o Sr. Deputado António Sales acabou de referir, com efeito é mesmo verdade que está tudo tão bem. Está tudo tão bem que a dívida do SNS a fornecedores aumentou 37% desde que o senhor está no Governo, ou seja, ultrapassou os 2000 milhões de euros."
        },
        "101": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Oh!…"
        },
        "102": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Portanto, está tudo maravilhosamente bem! E está de tal forma bem que são os profissionais de saúde e é o Bastonário da Ordem dos Médicos que vêm estabelecer uma coisa mais ou menos semelhante à de um spot publicitário que existiu há uns anos, que era «há uma linha que separa…», Sr. Ministro — desta vez é uma linha vermelha que lhe estabelecem os profissionais de saúde —, dizendo que o senhor tem o SNS numa situação calamitosa, que o senhor está isolado e com pouca força, e, de facto, deve estar, Sr. Ministro. Na semana passada, perguntei ao Sr. Secretário de Estado se ele se recordava quem tinha sido o Ministro que tinha vindo dizer, aqui, em novembro de 2017, que, até 31 de dezembro, iríamos fazer um reforço nos hospitais, em termos de tesouraria, de 400 milhões e um aumento de capital social de cerca de 500 milhões de euros e que, no início de 2018, seria de mais 500 milhões de euros. O que sabemos, Sr. Ministro, é que foram transferidos 500 milhões para os hospitais, mas também sabemos que o Sr. Ministro das Finanças, que é o tal que manda lá no seu Ministério, engavetou os 500 milhões de euros — estão lá a aguardar sabe lá Deus até quando e porquê."
        },
        "103": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "104": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr. Ministro, há mais uma coisa que eu queria perguntar.  19 É o Tribunal de Contas que diz que o seu Ministério está numa situação económica e financeira extremamente débil, mas diz mais, o que contraria o que o Sr. Ministro já hoje aqui disse, ele diz que os fundos próprios do SNS atingiram nos últimos anos o valor mais baixo desde 2008, Sr. Ministro! Portanto, tudo aquilo que o senhor acabou de nos dizer acaba por ser aquilo a que já estamos habituados: é tudo uma falácia. Por isso, os números que constam no portal do SNS, depois, não batem certo com os outros relatórios que as entidades apresentam. Sr. Ministro, apagam-se listas de espera em Castelo Branco, o sindicato dos enfermeiros da Guarda reclama mais profissionais… E, depois daquilo que aconteceu em 2017, com tantas pessoas a terem sido escoadas para o centro hospitalar de Coimbra para serem tratadas por, infelizmente, estarem queimadas pelos incêndios, os senhores decidiram extinguir a unidade de cuidados pediátricos do centro hospitalar de Coimbra, o que achamos, de facto, inacreditável. Sr. Ministro, uma pergunta final, e para esta espero uma resposta direta e não mais uma daquelas graçolas a que o senhor já nos habituou…"
        },
        "105": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Oh!"
        },
        "106": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Lamento estar a incomodá-lo e a importuná-lo, o senhor vai mexendo os braços… Mas, olhe, é o que é, é a realidade do País, aquela que o senhor nega com as suas graçolas, que vão divertindo as pessoas aqui, no Parlamento. Sr. Ministro, gostávamos de saber o que é «categorizar fornecedores». Responda-me, Sr. Ministro, diretamente: o que é isto de «pagamentos categorizados»? É o senhor escolher a quem quer pagar primeiro ou é fazer aquilo que o senhor tem obrigação de fazer, que é pagar a quem já está há mais tempo para receber? Aplausos do PSD."
        },
        "107": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde, Adalberto Campos Fernandes."
        },
        "108": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Ângela Guerra, começo por dizer que, com as transformações na sua bancada, pensei que viéssemos ter mais uma sessão de trabalho e menos uma sessão de vulgaridade na linguagem. Protestos da Deputada do PSD Ângela Guerra. Mas eu não vou por aí, Sr.ª Deputada. Aplausos do PS. Protestos do PSD. Não pense que é por a Sr.ª Deputada baixar o nível do discurso que eu a acompanho, porque, nisso, não a acompanho, Sr.ª Deputada. Aplausos do PS. Nós não andamos aqui, ao longo das sessões parlamentares, a mudar de estilo, o nosso estilo é sempre o mesmo. Sr.ª Deputada, retirando a parte da linguagem menos adequada, vamos agora às questões que colocou. Sr.ª Deputada, os 1,4 milhões de euros foram anunciados e foram concretizados."
        },
        "109": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Ai foram?!"
        },
        "110": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "No final do ano passado, foi feita a transferência da dotação centralizada de 400 milhões e foi feita a titulação do capital estatutário de 500 milhões de euros nos hospitais EPE e está previsto, como aqui foi dito, um segundo reforço a nível de capital estatutário de 500 milhões de euros. Sr.ª Deputada, quanto à questão de a senhora vir fazer política recorrendo a agentes externos, que, em tese, não têm uma vocação política, apenas lhe faço notar que cada vez se afigura mais perigosa esta mistura entre bastonários e política e política e bastonários."
        },
        "111": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "É uma chatice!"
        },
        "112": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Olhe que não corre nada bem, Sr.ª Deputada! Não corre nada bem e eu recomendo-lhe que faça política no Parlamento comigo, porque, aqui, somos agentes políticos,…"
        },
        "113": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Responda àquilo que lhe pergunto!"
        },
        "114": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "… não use como muleta agentes que supostamente não são políticos. Aliás, por experiência própria, deveria saber que isso comporta algum risco. Aplausos do PS. Finalmente, sobre a pediatria em Coimbra, Sr.ª Deputada, devo dizer que o que vai ser criado em Coimbra pelo nosso Governo é o que não existe. Nunca houve em Coimbra uma unidade de queimados pediátricos. Havia, sim, duas camas dedicadas a esse fim, e nós vamos criar a unidade de queimados pediátricos em Coimbra. Coimbra, justamente pela sua posição no território e pela qualidade do centro hospitalar que tem, justifica tê-la e irá tê-la. Aplausos do PS. Quanto à questão do resguardo, devo dizer-lhe uma coisa, Sr.ª Deputada: se há uma coisa de que ainda não se apercebeu é que o Ministro da Saúde é tudo menos receoso, tem muito pouco receio senão não estaria na vida pública, nem seria Ministro da Saúde, seria outra coisa qualquer. Portanto, a ideia de que me resguardo porque há contestação é manifestamente exagerada. Basta a senhora ver as notícias e ver a minha agenda para saber que ando todos os dias na rua, seguramente mais exposto que V. Ex.ª, e com todo o gosto. Finalmente, imagino que a Sr.ª Deputada não tenha formação específica em economia, eu também não, a minha licenciatura não é em economia, mas fui aprendendo, e já me explicaram o que é «categorizar» e «circularizar». E há uma coisa que é certa, Sr.ª Deputada, visa, justamente, fazer aquilo que importa, que os fornecedores que estão há mais tempo em atraso sejam os primeiros a ser ressarcidos. Aplausos do PS."
        },
        "115": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para replicar, tem a palavra a Sr.ª Deputada Ângela Guerra."
        },
        "116": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, perante as respostas que o senhor nos deu e os termos que utilizou, digo-lhe o seguinte: utilizar termos como «vulgaridade», relativamente ao que referi sobre as suas graçolas, é, no fundo, Sr. Ministro, chegar a um nível que já não merece resposta. Protestos do PS. A sua obrigação, enquanto Ministro, é a de responder aos Deputados — é para isso que o senhor aqui está — e a legitimidade é a que eu tenho e que o povo me conferiu. A sua obrigação é responder-me, Sr. Ministro, goste ou não goste da forma como lhe coloco as perguntas.  21"
        },
        "117": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "118": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr. Ministro, gostei da sua resposta relativamente à categorização dos pagamentos em atraso. Espero que seja exatamente assim como o senhor disse. A pergunta não foi inocente e nós ficamos à espera de ver como essa categorização vai ser feita. Contudo, quanto à questão direta que lhe coloquei, continuamos sem ter uma resposta direta. Hoje, dia 23 de fevereiro, qual é exatamente o montante da dívida que os hospitais SNS já pagaram aos seus fornecedores? A mim, não me interessam os seus anúncios, Sr. Ministro. Já anunciou aqui, em novembro, que iria transferir os tais 1400 milhões: eram 500, mais 400 e mais 500 — é o que é! Certo é que, até agora, ainda não receberam nada. Portanto, responda: é para quando? É ao minuto, é ao segundo ou é já amanhã? Aplausos do PSD."
        },
        "119": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde."
        },
        "120": {
            "orador": "MinistrodaSaúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Ângela Guerra, não quero entrar em polémica, naturalmente, sobre a qualificação das intervenções e o estilo de cada um. Cada um tem o estilo que tem e, sobre isso, tem o estilo que merece. Protestos da Deputada do PSD Ângela Guerra. Sr.ª Deputada, em relação a pagamentos em atraso, o reforço adicional feito no final do ano, de 400 milhões de euros, serviu justamente para pagar dívida a fornecedores e os 500 milhões que neste momento estão a ser tratados entre a IGF (Inspeção-Geral de Finanças) e a ACSS (Administração Central do Sistema de Saúde) vão servir para fazer reforço de pagamento, como servirão também para pagar a próxima tranche de 500 milhões que está prevista. Deixo-lhe uma última nota, Sr.ª Deputada Ângela Guerra: já tínhamos percebido todos, há muito tempo, que, nos primeiros dois anos, perdido o campeonato da diabolização da economia, do emprego e do crescimento, teríamos de ver para que lado é que os senhores se viravam. Portanto, os diabos que estavam a ser orientados para o desempenho da economia estão, agora, a ser orientados para nós. Mas, Sr.ª Deputada, a boa notícia é a de que, também aqui, os diabos não vão chegar. Fique tranquila, tenha calma,…"
        },
        "121": {
            "orador": "ÂngelaGuerra",
            "partido": "PSD",
            "discurso": "Estou calmíssima!"
        },
        "122": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "… porque já só falta pouco mais de um ano e meio para ver que o diabo não chegou. Aplausos do PS."
        },
        "123": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para formular perguntas, tem agora a palavra, em nome do Grupo Paramentar do Bloco de Esquerda, o Sr. Deputado Moisés Ferreira."
        },
        "124": {
            "orador": "MoisésFerreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, em nome do Grupo Parlamentar do Bloco de Esquerda, devo dizer-lhe, com toda a frontalidade, que é lamentável que o problema de acesso a consultas de especialidade por parte de pessoas que esperam largos meses para aceder às mesmas seja considerado um pormenor no sistema de saúde."
        },
        "125": {
            "orador": "IsabelGalriçaNeto",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "126": {
            "orador": "MoisésFerreira",
            "partido": "BE",
            "discurso": "Não são um pormenor, são um «pormaior»! O acesso e a disponibilidade são a essência do Serviço Nacional de Saúde."
        },
        "127": {
            "orador": "PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "128": {
            "orador": "MoisésFerreira",
            "partido": "BE",
            "discurso": "Por isso, também é lamentável que haja atrasos de meses, de quase um ano, para colocar os profissionais necessários ao Serviço Nacional de Saúde. Já demos o exemplo do hospital de Gaia, que esteve a despedir profissionais que eram, e são, necessários todo o ano e que devem ser reintegrados. Sobre isto, o Sr. Ministro disse que dependia da autonomia das administrações e das instituições. Mas o Sr. Ministro sabe, como nós sabemos e como toda a gente sabe, que essa autonomia não existe. As instituições têm de pedir ao Ministério, portanto ao Governo, autorização para contratar esses profissionais. Por isso, se há profissionais que estão a ser despedidos ou a ser contratados, a responsabilidade é do Sr. Ministro. E, se estão a ser despedidos profissionais, é o Sr. Ministro que deve dizer às instituições que eles devem ser contratados permanentemente. Repito, permanentemente! Sabemos, porque andamos por aí, porque também conhecemos a rua, porque também conhecemos o Serviço Nacional de Saúde e porque as instituições nos dizem muitas vezes, que elas, quando precisam de fazer substituições de profissionais que se ausentaram por doença ou por outra razão qualquer, têm de pedir autorização ao Governo e muitas delas não têm deferimento, ou seja, essas contratações não são autorizadas. Ora, devo dizer-lhe que o Bloco de Esquerda entregará, hoje mesmo, na Assembleia da República, uma iniciativa legislativa que visa resolver este problema, uma vez que o Governo tem sido insuficiente na sua resolução. Queremos mais autonomia para a contratação por parte das instituições do Serviço Nacional de Saúde, e esta é também uma responsabilidade do Governo. Sr. Ministro, sendo sua responsabilidade, vai ou não proceder à contratação de todos os profissionais que foram colocados ao abrigo do plano de contingência? Aplausos do BE."
        },
        "129": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro."
        },
        "130": {
            "orador": "MinistrodaSaúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Moisés Ferreira, que fique muito bem claro, perante si e a Câmara, que o Governo, em nenhuma circunstância, desvaloriza o caso particular desse hospital em concreto, que nos merece, naturalmente, a maior preocupação. O que não podemos é, a partir da preocupação que temos com os casos particulares, distorcer a realidade."
        },
        "131": {
            "orador": "ÂngelaGuerra",
            "partido": "PSD",
            "discurso": "Não é nada vulgar essa resposta!"
        },
        "132": {
            "orador": "MinistrodaSaúde",
            "partido": "",
            "discurso": "Sr. Deputado Moisés Ferreira, temos, em Portugal, 49 hospitais EPE (entidades públicas empresariais). Entre 2015 e 2017, em mais de 50% das especialidades existentes nestes hospitais houve melhoria dos tempos de espera máximos de resposta garantida e 90% dessas especialidades cumpriram os tempos de espera. Sr. Deputado, estamos muito melhor do que estávamos em 2015, mas não temos todos os problemas resolvidos. Há zonas do País, como o Sr. Deputado referiu, nomeadamente no Algarve, no interior e no interior norte, onde os problemas ainda são muito agudos, mas não descansaremos 1 minuto até que esses problemas sejam minorados e resolvidos. Que fique muito bem claro que esta é a nossa preocupação diária. Só não é justo que, a partir dos casos particulares, que são graves, se passe um manto de ocultação sobre o esforço do País, do SNS no seu conjunto, para melhorar. O Sr. Deputado Moisés Ferreira perguntou-me se vamos contratar todos os profissionais do plano de contingência. O Gabinete da Sr.ª Secretária de Estado que tutela diretamente essa área contratará todos aqueles que forem necessários — esses rigorosamente e apenas esses. Aplausos do PS.  23"
        },
        "133": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma réplica, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "134": {
            "orador": "MoisésFerreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, os 12 enfermeiros que foram despedidos pelo hospital de Gaia eram necessários, e não foram contratados. Foram despedidos. No ano passado, houve muitos profissionais que, depois de março, findo o plano de contingência, foram despedidos e eram necessários. É por isso que dizemos que é necessária a iniciativa legislativa que o Bloco de Esquerda vai apresentar hoje, para que todas as instituições do Serviço Nacional de Saúde possam ter autonomia para contratar os profissionais de que necessitam e não terem de andar a pedir autorização atrás de autorização ao Governo, e muitas delas nem sequer são dadas. Dizia o Sr. Ministro: «Estamos melhor do que em 2015, mas há problemas que é preciso resolver». É verdade. Mas muitos desses problemas poderiam já estar a ser resolvidos e muitos deles têm a ver com a contratação de profissionais. É incompreensível, Sr. Ministro, que haja hospitais que precisem de contratar assistentes operacionais, técnicos superiores de diagnóstico, enfermeiros, devido a ausência temporária de trabalho, e que não estejam a conseguir fazer essa mesma contratação. Ora, para resolver esse problema, o Bloco de Esquerda defende que as instituições tenham efetivamente autonomia para fazer a contratação desses profissionais — é esta proposta que trazemos hoje à Assembleia da República para que se faça esse debate. Aplausos do BE."
        },
        "135": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro."
        },
        "136": {
            "orador": "MinistrodaSaúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Moisés Ferreira, tem toda a razão quando diz que, naquilo que é premente e identificado como necessário, a resposta tem de ser rápida, e isto aconteceu ainda ontem, com a autorização que foi concedida para a contratação de enfermeiros para os hospitais do Algarve e Évora e para o Hospital de Santa Maria. E este será o procedimento seguido. Sr. Deputado, em relação às substituições, não há nenhuma limitação. Devo dizer que, mensalmente, a Secretaria de Estado da Saúde, em articulação com a ACSS, autoriza automaticamente, a partir de agora, todos os pedidos de substituição relacionados com a ausência dos profissionais, seja por doença, seja por maternidade. Aplausos do PS."
        },
        "137": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para formular perguntas, tem agora a palavra, em nome do Grupo Parlamentar do CDS-PP, a Sr.ª Deputada Teresa Caeiro."
        },
        "138": {
            "orador": "TeresaCaeiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, acho inacreditável que se queixe do facto de o CDS ouvir as ordens profissionais e os profissionais de saúde e de seguir uma agenda reivindicativa. Não sei do que o Sr. Ministro estaria à espera, não seria, com certeza, de que fôssemos atrás da propagada que o Sr. Ministro faz e que é reproduzida pelo Sr. Deputado António Sales de uma forma, aliás, exemplar. Falemos, então, da tal realidade, como o Sr. Ministro diz, e da verdade. Vou dizer qual é esta verdade: de acordo com uma avaliação, que é feita todos os anos, a 35 sistemas de saúde, de acordo com indicadores objetivos e concretos — esta avaliação é feita não aos profissionais de saúde, não às ordens profissionais mas, sim, ao ponto de vista dos utentes de 35 sistemas de saúde —, Portugal está, este ano, pior do que estava no ano passado e pior do que estava em 2014. Portanto, como é que o Sr. Ministro vem dizer, com toda essa propaganda, que estamos a melhorar?! Estamos a descer de posição, ou seja, não estamos a descer em termos de colocação mas descemos 28 pontos em relação ao ano passado, e vou dizer-lhe, Sr. Ministro, em que aspetos.  Nessa avaliação, estamos no encarnado no que diz respeito: ao, problemático, acesso direto a consultas com médicos especialistas; aos elevados tempos de espera para exames de diagnóstico e terapêutica em situação não aguda;…"
        },
        "139": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "140": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "… à extrema dificuldade de acesso a cuidados de saúde dentária, aliás, estamos no segundo pior lugar, atrás de nós só está a Letónia; à elevada taxa de cesarianas; à elevadíssima prevalência de infeções hospitalares resistentes aos antibióticos mais comuns — também aqui estamos no segundo pior lugar, atrás de nós só a Roménia. Sr. Ministro, estamos no amarelo, e são situações consideradas muito graves, no que respeita a uma enorme dificuldade no acesso a médicos de família e a lares de idosos, bem como a cuidados continuados. O Sr. Ministro continua a querer dizer-nos, com a sua propaganda, que estamos a melhorar?! Não, Sr. Ministro, estamos a piorar, e isto de acordo com dados objetivos e internacionais revelados por uma organização não-governamental. Aplausos do CDS-PP."
        },
        "141": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde, Adalberto Campos Fernandes."
        },
        "142": {
            "orador": "MinistrodaSaúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Teresa Caeiro, faço-lhe um desafio: arranje disponibilidade para se sentar comigo a ler o relatório em conjunto, para podermos de facto fazer uma análise dele, porque a Sr.ª Deputada não deve ter lido o mesmo relatório que eu."
        },
        "143": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Li, com certeza!"
        },
        "144": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "A Sr.ª Deputada omite factos relevantes, mas isso deve ser propaganda. Dizer que estamos à frente do Reino Unido, de Espanha e de Itália é, seguramente, propaganda. O facto de estarmos em 14.º lugar, onde Portugal, na área da saúde, está melhor do que, infelizmente, em outras áreas em que não estamos tão bem, também é propaganda. O facto de a Euro Health Consumer Index ter mudado os indicadores e a pontuação, o que permite esse tipo de leitura que a Sr.ª Deputada fez, também deve ser propaganda. Sr.ª Deputada Teresa Caeiro, vamos por partes: tudo aquilo que é real, factual e comprovável é propaganda. Aliás, saúdo-a pela delicadeza que teve de elogiar o Sr. Deputado António Sales. Aplausos de Deputados do PS. Segundo a Sr.ª Deputada, tudo o que não é real, que é perceção ou que é vindo de uma outra entidade qualquer que não o Governo é a realidade. Sr.ª Deputada, não fiz nenhuma crítica por a Sr.ª Deputada ou ao CDS se colarem à agenda das ordens profissionais. Aliás, isso é normal até por razões que se compreendem e que são do conhecimento público. Agora, acho é pouco! Era bom que, para além daquilo que é a agenda reivindicativa de qualquer um de nós — a começar, seguramente, pelo Grupo Parlamentar do Partido Socialista, que ouve com preocupação os profissionais, sejam os sindicatos, sejam as ordens —, percebêssemos qual é o fio condutor do programa político para a saúde do CDS. É que eu também tenho alguma dificuldade, ao fim de dois anos, em perceber, e é isto, Sr.ª Deputada, que eu gostaria muito de discutir consigo. Quanto à qualificação da informação, é o seguinte: se gostamos da informação, ela é verdadeira e factual; se não gostamos, é propaganda. Sr.ª Deputada, uma coisa eu lhe deixo como garantia: continuaremos a informar os portugueses do que estamos a fazer, e, como lhe digo, vai ser um prazer prestar contas em outubro de 2019 e comparar o comparável com o comparável.  25 Aplausos do PS."
        },
        "145": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma réplica, tem a palavra a Sr.ª Deputada Teresa Caeiro."
        },
        "146": {
            "orador": "TeresaCaeiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, também tem a garantia de que o CDS prosseguirá com a sua agenda, que o Sr. Ministro e o País conhecem muitíssimo bem: continuaremos a insistir por melhores cuidados de saúde para todos os portugueses em áreas tão importantes como os cuidados continuados e os cuidados paliativos. E o Sr. Ministro sabe perfeitamente que esses cuidados estão muito aquém das necessidades e das suas promessas. Como há pouco eu disse, este relatório foi feito com base na audição dos utentes, não das ordens profissionais, às quais não há qualquer tipo de colagem, Sr. Ministro. O Sr. Ministro não respondeu aos problemas que foram levantados por essa avaliação e onde nós estamos, de facto, no encarnado. Aplausos do CDS-PP."
        },
        "147": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde."
        },
        "148": {
            "orador": "MinistrodaSaúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Teresa Caeiro, o relatório é público e, portanto, creio que a comunidade em geral, não só os senhores mas o País, poderá ver se a análise que é feita pelo CDS é melhor ou é pior relativamente àquilo que consta no relatório. Evidentemente, não nos revemos nessa interpretação porque esquece-se de analisar a parte positiva, que são os pontos verdes e amarelos, e o significativo avanço que o País teve na esmagadora maioria dos indicadores. Finalmente, Sr.ª Deputada, reconhecemos que o CDS tem tido, ao longo dos anos, uma preocupação grande, nomeadamente, ao nível dos cuidados continuados integrados, dos cuidados paliativos e da saúde mental. E é por isso que nos orgulhamos muito de, ao fim de dois anos, termos aumentado para um número inédito quer as respostas institucionais nas diferentes áreas quer as respostas ao domicílio, nomeadamente nos cuidados continuados integrados, nos cuidados paliativos adultos e pediátricos e também na saúde mental. Foi por isso que, ontem, assinámos com a Fundação La Caixa um protocolo de responsabilidade social que vai permitir ampliar, ainda mais, as respostas no fim de vida para que, de facto, as condições que hoje oferecemos, quer a nível hospitalar quer a nível do domicílio, possam ir ao encontro daquilo que os portugueses merecem, que é, quando envelhecem e têm problemas de saúde, serem tratados com respeito, com dignidade e com atenção. Aplausos do PS."
        },
        "149": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra o Sr. Deputado João Ramos."
        },
        "150": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, o PCP gostava de trazer aqui um tema, que já foi abordado, que é o dos cuidados de saúde primários. O PCP tem vindo a colocar, nas discussões com o Sr. Ministro e com o Governo, questões sobre os meios, nomeadamente em termos de equipamentos, de veículos e de instalações, sobre os profissionais, desde médicos a assistentes operacionais, matéria que preocupa o PCP e na qual tem vindo a intervir. Hoje mesmo daremos entrada de um projeto de resolução relativo a um reforço de proximidade às populações dos cuidados de saúde primários, com um conjunto de propostas e contributos do PCP sobre estas matérias. A primeira questão que gostava de colocar tem a ver com a construção ou a requalificação de centros de saúde. Em 2016, falava-se em 34 centros de saúde. Até numa resposta que o Grupo Parlamentar do PCP recebeu do Ministério há uma listagem desses 34 centros de saúde. No início de 2018, falava-se em 64 centros de saúde e o Sr. Ministro, hoje, aqui, falou em 110 centros de saúde.  Contudo, da lista inicial dos 34 centros de saúde, sabemos que há algumas situações que já estão resolvidas, mas há outras que continuam, sem que as populações saibam o que vai acontecer e sem um fim à vista. Por isso, continuar a anunciar e a aumentar o número de centros de saúde a intervir sem se ir resolvendo as expectativas que vão sendo criadas — legitimamente criadas, porque as pessoas têm necessidades — cria aqui um problema. Outra questão que queria colocar, Sr. Ministro, tem a ver com os profissionais. O Sr. Ministro já referiu, aqui, um aumento de mais 7500 profissionais no Serviço Nacional de Saúde em dois anos. Sabemos que este aumento não será igual para todas as categorias, até porque há algumas que mantêm muitas dificuldades, mas não se percebe por que é que, se há mais profissionais, em alguns casos, a resposta retrai. Por exemplo, os utentes chegam ao centro de saúde, e temos o caso de Corroios, e verificam que, afinal, o horário está reduzido, em termos do apoio que é dado aos utentes sem médico de família, e, ainda por cima, isto acontece porque há ordens superiores para não haver estas respostas. O Sr. Ministro diz que há mais, mas, em alguns casos, as pessoas sentem na pele que há menos. Aplausos do PCP."
        },
        "151": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde, Adalberto Campos Fernandes."
        },
        "152": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado João Ramos, relativamente ao número de centros de saúde que referi, temos vindo, felizmente, a aumentá-lo porque temos conseguido aprofundar protocolos de cooperação com várias autarquias. Ou seja, como resultado desses protocolos, esse número tem vindo progressivamente a aumentar. O grande número concentra-se na região de Lisboa e Vale do Tejo, com cerca de 57 centros de saúde, depois a região Norte, a região Centro, o Alentejo e o Algarve. O que significa que, daqui por dois anos, um pouco depois do final da Legislatura, serão complementados a totalidade destes 110 centros de saúde e teremos, na rede de cuidados de saúde primários, uma taxa de renovação muito elevada. Como o Sr. Deputado disse — e muito bem —, para aqueles que já estão edificados e que não vão ter renovação é preciso fazer manutenção, é preciso fazer conservação, e, muitas vezes, tratam-se de pequenas obras de ventilação, de climatização, de acessos, e isto também está a ser feito. Relativamente à questão do funcionamento particular de unidades em concreto, respondo como já respondi em questões anteriores: «Naturalmente, temos uma visão, que é uma visão nacional, e fizemos um esforço grande no recrutamento de 7500 profissionais». Sr. Deputado João Ramos, num hospital em concreto, posso ter as 42 especialidades médicas todas preenchidas, mas, se faltar um anestesista ou um cirurgião, há áreas do hospital que, pura e simplesmente, não funcionam."
        },
        "153": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Não funcionam! Por isso é que essas carências são mais graves."
        },
        "154": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "É um trabalho de elevada complexidade que tem de ser feito em concertação com as ARS (administrações regionais de saúde), no planeamento regional, e tem de ser feito em concertação com os hospitais porque, muitas vezes, temos situações em que o efetivo do hospital é completo — do ponto de vista abstrato, o número de pessoas que está no hospital é suficiente —, mas, se faltar o radiologista, se faltar o pediatra, esse hospital é disfuncional. A mesma coisa acontece com os cuidados de saúde primários, porque posso ter uma USF (unidade de saúde familiar) completa, com médicos e enfermeiros, e a funcionar muito bem, mas, se não tiver um assistente operacional ou se não tiver alguém que faça o trabalho administrativo, a USF não funciona bem. Sr. Deputado, é um trabalho muito complexo para o qual não negamos a dificuldade e não enjeitamos responsabilidades. Faremos tudo para que, à medida que os meses vão passando, esses problemas vão sendo melhorados, mas, naturalmente, seria estultícia da minha parte ou de qualquer outro dirigente político em funções equivalentes às minhas dizer que vamos ter a resolução completa dos problemas em pouco tempo. Vai demorar tempo, vai exigir esforço, vai exigir muita inteligência organizacional e muita cooperação entre as  27 entidades e, naturalmente, não é, em abstrato, ter mais 7000 ou mais 8000 profissionais que resolve o problema da especificidade em concreto e da categoria da especialização do recurso. Aplausos do PS."
        },
        "155": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma réplica, tem a palavra o Sr. Deputado João Ramos."
        },
        "156": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro, registamos que nos disse que o número de centros de saúde tem vindo a aumentar, mas a verdade é que, nesta matéria, as autarquias são levadas a assumir responsabilidades que não são suas. Relativamente às carências permanentes, compreendemos e é por isso que o PCP diz que tem de haver uma programação para investimento estrutural, pois o investimento não pode ser feito apenas para acudir, para dar resposta às ruturas a cada momento que surgem. Há aqui uma questão sobre os profissionais, e o Sr. Ministro sabe que não a acompanhamos, que é a de se ter vindo a fazer acordos com o setor social para dar resposta à carência de médicos. Ainda recentemente, tivemos uma resposta do Ministério relativamente a Benavente e também ao distrito de Setúbal sobre esta matéria, que o PCP não acompanha, porque, se há profissionais disponíveis para serem contratados pelas Misericórdias, não há razão para não serem contratados pelo Ministério. Aplausos do PCP."
        },
        "157": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro."
        },
        "158": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado João Ramos, permita-me que, também em relação à questão do investimento, partilhe consigo aquele que é o ponto de situação atual, em 2018. Temos no Orçamento do Estado previstos 160 milhões de euros para investimento e associa-se a este valor o PO SEUR (Programa Operacional Sustentabilidade e Eficiência no Uso de Recursos), cujo valor global se aproximará dos 100 milhões de euros. Temos, como o Sr. Deputado referiu, muitas parcerias com câmaras municipais, cujo investimento, sendo parcialmente das autarquias, é feito em nome das populações e do interesse público. Temos os novos hospitais em lançamento. Ao somarmos este conjunto de iniciativas de investimento temos hoje, em média, mais do dobro do investimento que foi realizado de 2011 a 2015. Se o Sr. Deputado me perguntar se é suficiente, eu digo que não é. Até lhe digo mais: se houvesse condições no País, se houvesse recursos, se houvesse disponibilidade financeira sem comprometer as finanças públicas e o crescimento da economia, o SNS, depois do estado em que ficou em 2015, precisaria, para investimento, de um verdadeiro Plano Marshall. E um Plano Marshall significaria alocar massivamente recursos financeiros a uma rápida transformação, modernização de equipamentos e de infraestruturas, mas temos de ser realistas e perceber o contexto em que nos movemos. Ainda assim, estamos a esgotar o maior programa de investimento da Legislatura e também dos últimos anos. Quanto à questão dos apoios pontuais do setor social, Sr. Deputado João Ramos, nós, entre uma resposta pública, que ainda não existe, e a ausência de resposta às pessoas, optamos claramente por, temporariamente, responder às pessoas. Aplausos do PS."
        },
        "159": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra a Sr.ª Deputada Elza Pais."
        },
        "160": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro, o SICAD (Serviço de Intervenção nos Comportamentos Aditivos e nas Dependências) apresentou, recentemente, nesta Casa, um relatório sobre a situação do País em matéria de droga, toxicodependência e álcool. Um relatório, aliás, de grande qualidade que traduz a qualidade,  o rigor e as competências dos profissionais da área. Profissionais que — convém dizer —, com muita resiliência, assistiram, na anterior governação, ao desmantelamento do IDT (Instituto da Droga e da Toxicodependência) que funcionava bem, ao desmantelamento de uma estrutura que estava estruturada e articulada. O Grupo Parlamentar do Partido Socialista criticou essa opção, o tempo veio a mostrar que tínhamos razão, e hoje até os senhores já o reconhecem. E sabemos que não é fácil recompor aquilo que foi destruído. Sr. Ministro, sabemos que foi constituído um grupo de trabalho para apresentar novas alternativas à reestruturação destes serviços. Pergunto: para quando essa reestruturação? Já nos pode dizer qual é o modelo que vai ser adotado? Uma outra pergunta tem a ver com os consumos. Há aspetos positivos, relativamente aos consumos apresentados nesse Relatório, desde logo sobre o aumento da perceção dos jovens face ao risco — um dos aspetos que sublinho com nota positiva —, mas também sobre a captação, para tratamento, dos consumidores de cannabis. Aliás, é a droga mais consumida, pois 50% dos novos utentes são consumidores de cannabis, e estava ser muito difícil atrair estes consumidores para o tratamento. Por isso, estes aspetos tem nota muito positiva. Mas, Sr. Ministro, há questões preocupantes, como o aumento do consumo da cannabis e do álcool junto das mulheres e das pessoas idosas. Mais: o elevado consumo de álcool, ao qual a crise não foi alheia, está associado a 41% das situações de violência doméstica e, como se sabe e também se diz nesse relatório, atinge 280 000 pessoas. Portanto, também estes consumos aumentaram em resultado da crise que o País atravessou, tendo consequências, obviamente, muito graves para a saúde das pessoas, como, por exemplo, doenças do fígado, etc. Portanto, pergunto, Sr. Ministro: quais são as novas estratégias para a prevenção, para o tratamento, para os cuidados de saúde primários, para estas novas realidades sociológicas, para estas novas situações de risco? O SNS mais proximidade, de que o Sr. Ministro acabou de falar, também contempla as questões do álcool e da toxicodependência? Aplausos do PS."
        },
        "161": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde."
        },
        "162": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Elza Pais, queria associar-me à sua intervenção, sublinhando a relevância para o País do trabalho de todas as equipas, incluindo as do SICAD, que, em termos multidisciplinares, têm desenvolvido no terreno. Temos tido um desempenho notável em termos internacionais. Somos, hoje, considerados — como é sabido e reconhecido — uma das melhores experiências e esse trabalho é devido às centenas de profissionais que integram o SICAD, relativamente ao qual o Governo está, neste momento, a finalizar o processo de decisão no sentido de o processo de reajustamento estrutural e organizacional poder não só acrescentar valor à continuidade do trabalho que tem sido feito mas ainda permitir que o façam em condições mais favoráveis. Como a Sr.ª Deputada Elza Pais referiu, em matéria de adições e de evolução das dependências, temos tido uma história, que é positiva. Estamos muito satisfeitos com o conjunto dos resultados obtidos nas diferentes áreas. Focou um grupo específico, que é o grupo das mulheres jovens, das raparigas, como devendo ser alvo de uma preocupação específica, e está a sê-lo, como sempre. A articulação entre o Sr. Secretário de Estado Adjunto e da Saúde, que tutela a área, o próprio SICAD e também a rede nacional de cuidados de saúde primários na estratégia de proximidade tem o objetivo de, no imediato, implementar estratégias que aprofundem a atuação sobre esse grupo e que garantam que estes novos consumos emergentes — e o álcool não é um novo consumo —, até à luz de novas regulamentações que possam vir a surgir, sejam enquadrados, para que possamos proteger mais os nossos jovens e para que também este trabalho, nesta área, possa vir, de facto, a ter bons resultados. Aplausos do PS.  29"
        },
        "163": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra o Sr. Deputado Ricardo Baptista Leite."
        },
        "164": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro, de facto, os doentes do País têm vindo a assistir a uma degradação progressiva da qualidade dos serviços prestados pelo Serviço Nacional de Saúde e esta semana o Sr. Ministro veio definir que o Sr. Ministro das Finanças era o «inimigo público número um» da saúde em Portugal."
        },
        "165": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Também é verdade!"
        },
        "166": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Se não, vejamos: quando vemos a falta crescente de condições de trabalho básico, de Santarém a Faro, do Hospital do São João ao Hospital D. Estefânia, percebemos que o Ministro das Finanças é o responsável. Quando os médicos dizem que não existem condições mínimas e têm de assumir documentos de exclusão de responsabilidade disciplinar, ondem dizem que não são capazes de prestar os melhores cuidados de saúde de que os doentes precisam, a culpa é do Ministro das Finanças. Quando aumentam, ao contrário do que diz o Sr. Ministro, os tempos de espera de consultas, o tempo de espera de cirurgias, o tempo de espera para exames complementares de diagnósticos, a culpa é do Ministro das Finanças. Aumentam, ao contrário do que diz o Sr. Ministro, os tempos de espera por consultas, os tempos de espera por cirurgias, os tempos de espera por exames complementares de diagnóstico, e a culpa é do Ministro das Finanças. Os recursos humanos, tão necessários que são, continuam a esperar para entrar, aliás, ainda agora, os 700 médicos especialistas tiveram de esperar um ano para conseguirem ter colocação. A culpa é de quem? É do Sr. Ministro das Finanças. O Sr. Ministro da Saúde negociou com o sindicato dos enfermeiros, prometendo uma remuneração complementar aos enfermeiros especialistas, e não cumpriu a promessa, culpabilizando, mais uma vez, quem? O Sr. Ministro das Finanças. Os hospitais são incapazes de fazer face às dívidas e são incapazes de fazer investimentos, fruto das cativações. Cativações de quem? Do Sr. Ministro das Finanças."
        },
        "167": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "168": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "E os contratos de 35 horas, tão prometidos?! Passou 2016, 2017 e, agora, em 2018 é que é? De quem é a culpa? É do Sr. Ministro das Finanças. Sr. Ministro, gostaria de perceber — e faço-lhe esta pergunta olhos nos olhos — o que é que o Sr. Ministro tem defendido dentro do Conselho de Ministros, qual tem sido a posição do Ministério das Finanças e, já agora, qual tem sido a posição do Primeiro-Ministro, António Costa, perante os bloqueios sucessivos do Ministro das Finanças ao Serviço Nacional de Saúde. Aplausos do PSD."
        },
        "169": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Ministro da Saúde."
        },
        "170": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Ricardo Baptista Leite, percebi bem o exercício que procurou fazer, de repetir dez vezes uma coisa que não é verdade para ver se ela se transforma em verdadeira,…"
        },
        "171": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Isso é o que o senhor faz todos os dias! Qual é a sua admiração?!"
        },
        "172": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "… mas, Sr. Deputado, vou explicar-lhe como é que funciona o Conselho de Ministros, o Governo e a relação entre os Ministros.  É assim, Sr. Deputado Ricardo Baptista Leite: mais 800 milhões afetos à saúde em transferências correntes do que em 2015 — não é pouco, Sr. Deputado Ricardo Baptista Leite, face àquela que tinha sido a redução abrupta de 1000 milhões no período anterior; mais 7500 profissionais — não é pouco, Sr. Deputado; mais atividade assistencial, mais inovação terapêutica, que vale muitos milhões de euros e que, no tempo do Governo anterior, que o senhor apoiou, estava toda metida na gaveta. Não fora aquele episódio da hepatite C, nesta Casa, e nem a inovação terapêutica nesta área teria sido libertada. Aplausos do PS. E, Sr. Deputado, uma área que o senhor conhece muito bem, nesse período de tempo, final de 2015, havia 5000 doentes/5000 tratamentos autorizados, hoje, há quase 19 000. É aqui que está, de facto, a capacidade resolutiva da saúde no Conselho de Ministros. Sr. Deputado, agora, façamos o seguinte exercício de realidade e não de ficção. O Sr. Deputado, dentro daquela que é a linha geral do seu partido, vem repetidamente pintar um quadro, que é o quadro que lhe convém pintar. Sr. Deputado, vá ver cada um dos hospitais do País — se quiser, até podemos ir os dois, tenho todo o gosto nisso, podemos combinar no fim do debate —,…"
        },
        "173": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Estou à espera, desde a última vez!"
        },
        "174": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "… porque, em todos, estão em curso ou autorizados processos de investimento. O Sr. Deputado vem aqui falar de Santarém?! Olhe, quanto às obras do bloco operatório de Santarém — lembra-se, Sr. Deputado?! —, vá ver os livros e os registos de 2011-2015. No Algarve, estão, neste momento, a ser executados 5,5 milhões de euros de investimento. Mas podemos percorrer o País e podemos ir ver. Se me perguntar se, efetivamente, gostaríamos de ter essas obras e esse investimento todo concluído hoje, digo-lhe que é claro que gostaríamos, mas ele está a ser realizado para que os profissionais tenham mais condições de trabalho e maior capacidade de resolutividade. Finalmente, quanto a esta ideia de que culpo o Ministro das Finanças, onde é que o Sr. Deputado me ouviu culpar o Ministro das Finanças de alguma coisa?!"
        },
        "175": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Numa entrevista que o senhor deu!"
        },
        "176": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Ao contrário, Sr. Deputado, tenho dito sempre que a relação entre o Ministério da Saúde e o das Finanças é exemplar."
        },
        "177": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Maravilhosa!"
        },
        "178": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Agora, quando confrontado, na quarta-feira, com uma pergunta muito simples, que era a de saber o que faltava para o concurso, eu disse a verdade: faltava uma assinatura. E sabe porquê? Porque o Sr. Ministro das Finanças estava em Bruxelas e chegou na quarta-feira, à tarde. Protestos do PSD."
        },
        "179": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Foram 10 meses! O Sr. Ministro está mais preocupado com Bruxelas!"
        },
        "180": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Então, repare, respondi a um facto e, na próxima semana, estará aí o concurso. Tem de fazer melhor, Sr. Deputado Ricardo Baptista Leite, tem de fazer melhor para procurar encontrar uma narrativa inovadora que não seja a de inventar uma desgraça onde ela não existe, escondendo aquela que é também uma responsabilidade sua, porque, nessa altura, estava em funções, sobre o estado em que os senhores deixaram aquilo que estamos hoje a tentar reabilitar. Aplausos do PS.  31"
        },
        "181": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para replicar, tem a palavra o Sr. Deputado Ricardo Baptista Leite, do PSD."
        },
        "182": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, já percebemos que o Sr. Ministro Mário Centeno, no último ano ou nos últimos 10 meses em que os médicos estiveram à espera, esteve em Bruxelas. Está preocupado com Bruxelas, não está preocupado com Portugal e muito menos com o Serviço Nacional de Saúde."
        },
        "183": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos do PS."
        },
        "184": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "O Sr. Ministro veio aqui falar de Santarém. Também lhe posso lembrar o IPO de Lisboa, onde estiveram dois anos à espera, quando havia uma verba cabimentada para todas as obras desde 2015. Depois, falou no Orçamento do Estado para a saúde, dizendo que tem o valor menor da última década, face ao PIB. O País a crescer e o Governo a desinvestir na saúde. Aplausos do PSD."
        },
        "185": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "O PIB aumentou!"
        },
        "186": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Olhe, o que fica muito claro neste debate, Sr. Ministro, volvidos mais de dois anos de gestão deste Governo, é que quem manda na saúde não é o Sr. Ministro da Saúde, quem manda na saúde é o Sr. Ministro das Finanças. Protestos do PS. Por isso, Sr. Ministro, no escrupuloso cumprimento daquela que é a nossa missão, enquanto Deputados da Assembleia da República, o Grupo Parlamentar do PSD entregará ainda hoje um requerimento no sentido de chamar o Sr. Ministro das Finanças à Comissão de Saúde para que responda, perante os Deputados e perante o País, por que é que anda a bloquear sucessivamente os investimentos tão necessários na saúde, o que tem prejudicado, diariamente, a vida de milhões de portugueses, de milhões de doentes do nosso País. Aplausos do PSD."
        },
        "187": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Já vai ouvir!"
        },
        "188": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde."
        },
        "189": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Ricardo Baptista Leite, seria bom que os exercícios de contabilidade pública e de análise sobre a relação da despesa pública com a saúde fossem feitos com um pouco mais de rigor. Com o PIB com que os senhores deixaram o País, qualquer fragmento de despesa pública chegava para a saúde. Sabe qual é o vosso problema? Aplausos do PS. O vosso problema é que nós, hoje, temos a maior despesa pública em saúde dos últimos seis anos e, Sr. Deputado Ricardo Baptista Leite, também temos o melhor PIB, e é isso que vos dói.  Protestos do PSD. O que vos dói, efetivamente, é que os senhores espatifaram a economia,… Aplausos do PS. Protestos do PSD. … os senhores espatifaram o emprego, os senhores deixaram as pessoas a viver em condições deploráveis, com implicações na saúde que o senhor, enquanto médico, conhece. Então, agora, fazemos de conta que os senhores não tinham um «PIBzinho», um PIB que deixou o País de rastos?! Nós estamos a fazer o que nos compete, temos o maior volume de despesa pública do País e, agora, fazemos aqui um malabarismo contabilístico, dizendo que, afinal, como o PIB está a crescer, a despesa não chega?! Aplausos do PS. Protestos do PSD."
        },
        "190": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, em nome do Grupo Parlamentar do Bloco de Esquerda, o Sr. Deputado Moisés Ferreira."
        },
        "191": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, disse, há pouco, ao Grupo Parlamentar do Bloco de Esquerda, que não há nenhum tipo de limitação no que toca à contratação de profissionais, por exemplo, em caso de substituição por ausência temporária ao trabalho, mas não é verdade, porque há limitação e são os administradores dos hospitais que o dizem. Não virá o Sr. Ministro dizer, certamente, que os administradores dos hospitais públicos não conhecem a realidade do seu próprio hospital. Mas a boa notícia é que, com a iniciativa que o Bloco de Esquerda apresenta hoje, a ser aprovada na Assembleia da República, deixará de haver esse tipo de limitação. Gostava de lhe colocar uma outra questão, que tem a ver com o seguinte: o Sr. Ministro também disse, há pouco, que os privados perderam capacidade de absorção de profissionais. Gostávamos que isso fosse assim, mas duvidamos de que assim seja, porque a verdade é que a capacidade de absorção de recursos públicos continua a aumentar nos privados e o financiamento público dos privados também continua a aumentar. Dados relativos a 2015 diziam que 51% dos hospitais privados eram financiados com dinheiro público. Mas, se formos ver os dados de 2016, verificamos que, por exemplo, diminuiu o número de camas públicas na rede nacional de cuidados continuados e aumentou o número de camas no privado, inclusivamente das instituições privadas com fins lucrativos, tendo aumentado também a despesa com convencionados, privados, para realizar meios complementares de diagnóstico, a qual, em 2016, chegou quase aos 400 milhões de euros. Por isso, Sr. Ministro, faço-lhe uma pergunta muito concreta: qual é o racional de estarmos a encerrar 54 camas de internamento no Hospital Pulido Valente para as entregar à Santa Casa da Misericórdia, que vai explorar camas da rede nacional de cuidados continuados? É ou não aumentar a capacidade de absorção dos privados?! Faço-lhe uma outra pergunta, Sr. Ministro: por que razão é que o Hospital Pulido Valente vai encerrar o seu serviço de imagiologia às 15 horas e 30 minutos? Foi distribuída uma circular no Pulido Valente, dizendo que o Serviço de Imagiologia deixa de funcionar a partir das 15 horas e 30 minutos, todos os dias. Isto é ou não continuar a passar para privados uma série de exames complementares de diagnóstico?! É ou não continuar a aumentar a capacidade de absorção dos privados, o financiamento público dos privados, prejudicando aquele que é o orçamento do Serviço Nacional de Saúde?! Aplausos do BE."
        },
        "192": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Ministro da Saúde.  33"
        },
        "193": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Moisés Ferreira, relativamente à questão que colocou, a das substituições, o que está acordado com a Sr.ª Secretária de Estado da Saúde, e foi transmitido aos hospitais, é que as substituições serão feitas de forma ágil a partir de janeiro de 2018 e esse constrangimento que o Sr. Deputado referiu, de que os administradores hospitalares foram dando nota, será ultrapassado. O Sr. Deputado, citou uma informação, que, creio, vinha num jornal diário, sobre os 51%. Tive o cuidado de ler essa notícia, ou esse trabalho, e devo dizer-lhe que é um trabalho profundamente errado, porque mistura coisas que não são misturáveis. Por exemplo, considera como encargo privado, que podia ser público, uma coisa que consideramos absurda, que é a dispensa de medicamentos em ambulatório. Não passa pela cabeça de ninguém, penso eu, nesta Câmara, nacionalizar a rede de farmácias comunitárias e passar a distribuir medicamentos com as suas comparticipações através de farmácias públicas. Essa notícia falava também da ADSE. Ora, a ADSE, hoje, é um instituto público de gestão participada, com financiamento privado que lhe advém dos descontos dos seus beneficiários. Não se trata, portanto, de dinheiro público. Finalmente, Sr. Deputado, vamos aguardar pelos dados do INE, mas temos a informação preliminar de que, em 2017, a tendência de despesa pública versus privada foi alterada, a favor da despesa pública. Agora, o que não podemos é comparar áreas que não são comparáveis. O Sr. Deputado disse, e bem, que, idealmente, deveremos fazer menos meios complementares fora do SNS e, nisso, tem toda a razão. A resolutividade pública deve fazer com que baixe a fatura para o setor convencionado. Relativamente ao caso do Pulido Valente, desconheço, vou tentar perceber porquê, mas, tratando-se de um centro hospitalar, admito que se trate de uma medida de organização entre o Hospital de Santa Maria e o Hospital Pulido Valente. Quanto às camas de cuidados continuados integrados, o Sr. Deputado Moisés Ferreira sabe que esta rede, hoje, tem o maior número de camas e de respostas de sempre e que foi constituída, quase toda ela, em cima de uma parceria com o setor social. Essas camas fazem muita falta e é uma rede que tem funcionado bem. A informação que tenho sobre o Pulido Valente é a de que essas 54 camas não foram encerradas — terão sido temporariamente encerradas — e aquilo que o Presidente do Hospital de Santa Maria e do Hospital Pulido Valente me informou foi que, em vez de 54, iriam abrir agora, em março, 58 camas de internamento geral. Portanto, esse problema estará resolvido. Relativamente à questão da despesa não necessária com o setor privado, é esse o nosso trabalho e é, justamente, por isso que o Pulido Valente vai inaugurar, no próximo ano, um centro integrado de diagnóstico e terapêutica — a primeira clínica de diagnóstico pública, resolutiva, integrada —, e será o primeiro, desejamos nós, de vários, para que, num tempo único, os utentes possam ter as suas necessidades de meios complementares de diagnóstico e terapêutica resolvidas. Aplausos do PS."
        },
        "194": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, em nome do Grupo Parlamentar do CDS-PP, a Sr.ª Deputada Isabel Galriça Neto."
        },
        "195": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde, de forma breve, o que o CDS tem hoje a dizer, no final deste debate, é que registamos que ele foi, de facto, relevante, lamentavelmente, porque a realidade da saúde é mesmo, mesmo muito grave e ficou aqui bem patente que não é este Governo que vai salvar o Serviço Nacional de Saúde. O que vimos hoje, aqui, Sr. Ministro, foi um Ministro fechado sobre si próprio, sobre o seu próprio Governo, acusado pelos seus próprios apoiantes. E vimo-lo a fazer, mais uma vez, um exercício de retórica, um exercício de propaganda, que não cola, de forma alguma, com a realidade."
        },
        "196": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "197": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Mas vimos mais, Sr. Ministro, vimos o Sr. Ministro a apoiar os cortes que o Ministro das Finanças está a impor à saúde, o que é gravíssimo e de forma nenhuma nos tranquiliza."
        },
        "198": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "199": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Portanto, no fim destes 60% da Legislatura, mais do que uma pergunta, hoje, aqui, quero deixar-lhe um pedido: não se subalternize, Sr. Ministro, assuma as suas responsabilidades, a bem do Serviço Nacional de Saúde e a bem da saúde dos portugueses. O CDS fará a sua parte, o Sr. Ministro não deixe de fazer a sua! Aplausos do CDS-PP."
        },
        "200": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Ministro da Saúde."
        },
        "201": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Isabel Galriça Neto, às vezes, ao ouvi-la, fico com a sensação de que, quando queremos tanto transformar a realidade, é mesmo possível conseguir transformar uma não realidade numa coisa próxima de qualquer coisa concreta. Protestos do CDS-PP. E, se me permite, é esse exercício que me possibilita agora fazer a devolução de algumas recomendações. Ó Sr.ª Deputada, não se alheie da realidade e dos factos! Peça informação independente. Olhe, no dia 6 de abril, de manhã, vêm cá a Organização Mundial da Saúde (OMS) e o Observatório Europeu de Políticas e Sistemas de Saúde fazer a avaliação intercalar das políticas públicas no setor. Não me vai dizer que eles vêm fazer um favor ao Governo, pois não?! Seguramente, não vai dizer isso. A Sr.ª Deputada está convidada — aliás, iria sê-lo! — para estar presente nessa sessão e ouvir, com independência, aquilo que está bem e aquilo que está mal, porque, efetivamente, ainda há muito trabalho a fazer e o relatório final será concluído no final da Legislatura. Sr.ª Deputada, agradeço as suas recomendações, mas não se preocupe com o meu estado de alma ou com o meu enquadramento no Governo, porque nunca foi tão bom, tão forte nem tão exigente como agora."
        },
        "202": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "O senhor é que falou nisso!"
        },
        "203": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "A Sr.ª Deputada vem recomendar-me para não me subalternizar. Mas, Sr.ª Deputada, eu não estou subalternizado."
        },
        "204": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Está, está!"
        },
        "205": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Acredite que não estou. Tenho muito orgulho de trabalhar num Governo que fez mais pelo País em dois anos do que aquilo que os senhores, efetivamente, poderiam ter feito. Aplausos do PS. Risos da Deputada do PSD Ângela Guerra. Sr.ª Deputada, tenho muito orgulho de trabalhar num Governo liderado por um Primeiro-Ministro que tem uma visão para o País e que pensa o País no médio prazo. E, Sr.ª Deputada Isabel Galriça Neto — talvez isso, a si, lhe tenha causado algum incómodo! —, também tenho muito gosto e muito orgulho em trabalhar num Governo em que o Ministro das Finanças tem o respeito e a consideração da Europa, a ponto de passar a ser Presidente do Eurogrupo e de garantir que Portugal voltasse a ter o respeito dos parceiros externos e dos países que connosco se relacionam.  35 Aplausos do PS. Protestos do CDS-PP. Portanto, Sr.ª Deputada, fique tranquila. Termino, fazendo-lhe um convite: venha comigo ver a verdade e a realidade e não se feche, não se subalternize, nos gabinetes a ver apenas aquilo que lhe contam ou aquilo que não corresponde à realidade. Aplausos do PS."
        },
        "206": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Oliveira, do PCP, para formular perguntas."
        },
        "207": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro, a única forma de todos os cidadãos terem direito à saúde é garantir que, pobres ou ricos, todos tenham acesso a um SNS (Serviço Nacional de Saúde) qualificado, com capacidade de resposta às necessidades dos utentes e com qualidade nos cuidados de saúde que presta. Por isso, o caminho não pode ser o das PPP (parcerias público-privadas) ou o do encaminhamento dos utentes do SNS para os serviços privados. O caminho tem de ser outro, tem de ser o do investimento no Serviço Nacional de Saúde e, Sr. Ministro, a realidade confirma esta necessidade. No Hospital de Santa Maria, os doentes são informados de que só há capacidade para 30% dos tratamentos de radioterapia, os restantes 70% dos doentes têm de ser encaminhados para serviços privados. Em Lagos, as instalações do hospital não permitem assegurar os cuidados de saúde necessários aos utentes dos concelhos de Lagos, Vila do Bispo e Aljezur e é necessário investir na construção de um novo hospital. Em Évora, além do avanço que é necessário garantir no procedimento para a construção do novo hospital já no ano de 2018, há outras necessidades de investimento. Sr. Ministro, não desvalorizamos o investimento que foi feito, no final de 2017, em equipamentos de imagiologia para o hospital de Évora, no valor de 1 milhão e 200 mil euros, que é um avanço em relação ao corte total imposto pelo anterior Governo, PSD/CDS. No entanto, há outras necessidades de investimento que têm de ser asseguradas, tais como: aumentar o número de camas da unidade de cuidados intensivos, ampliar a urgência pediátrica, disponibilizar duas salas de bloco para as cirurgias de ambulatório, ampliar a oncologia ou criar uma segunda sala de hemodinâmica. Estes são, apenas, alguns exemplos concretos das necessidades de investimento que existem, quer em equipamentos quer em infraestruturas, no SNS. A pergunta que lhe faço, Sr. Ministro, é a de saber qual é o compromisso que o Ministério assume para estes investimentos, que são necessários? Aplausos do PCP."
        },
        "208": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Ministro da Saúde."
        },
        "209": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado João Oliveira, a questão que coloca relativamente ao acesso dos doentes com cancro aos serviços de radioterapia é de tal maneira importante que nós lhe atribuímos prioridade elevada. É por isso que, neste momento, está a ser instalado no IPO (Instituto Português de Oncologia) de Lisboa um novo acelerador linear e que foi autorizada ao Hospital de Santa Maria a instalação de dois novos aceleradores lineares, o que irá acontecer dentro de breves meses. Significa isto que, na Grande Lisboa, o SNS fica, pela primeira vez na sua história, com autonomia total ao nível dos tratamentos de radioterapia para os doentes com cancro. Isto é um avanço, Sr. Deputado João Oliveira. Relativamente ao hospital de Évora, como referiu, e bem, há um investimento importante em curso e, em relação à sala de hemodinâmica, ela está autorizada e irá, seguramente, ser concretizada. Sr. Deputado João Oliveira, neste momento, a dois anos do final da Legislatura, nós estamos a conseguir concretizar, a materializar e a dar visibilidade a muitos investimentos que estavam em fase de avaliação de projeto e de decisão. Acreditamos que, daqui por dois anos, mais de dois terços desses investimentos estarão  no terreno, estarão a ser realizados. Serão suficientes? Não o serão, seguramente, Sr. Deputado João Oliveira, mas garanto-lhe — e é esse o compromisso que aqui assumo, perante si — que, em 2019, os hospitais portugueses retomarão uma trajetória de investimento, de modernização, com iniciativas concretas, com equipamentos concretos e com recursos humanos efetivamente reforçados. Aplausos do PS."
        },
        "210": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma réplica, tem a palavra o Sr. Deputado João Oliveira."
        },
        "211": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro, quando colocamos estas questões é porque conhecemos a realidade, conhecemos as dificuldades e sabemos das opções de investimento que é preciso fazer no SNS para resolver o problema dos utentes. Nós também conhecemos o ponto de partida, não ignoramos os cortes que foram feitos, ao longo de anos, no Serviço Nacional de Saúde e não nos esquecemos do tempo do anterior Governo em que, em alguns hospitais, as fraldas dos doentes eram feitas com toalhas e sacos do lixo."
        },
        "212": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "E agora como é?"
        },
        "213": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Não nos esquecemos da situação de depauperação que foi imposta ao Serviço Nacional de Saúde, nem das consequências que esses cortes tiveram e que, certamente, também perdurarão por muito tempo."
        },
        "214": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "215": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente. Nesta matéria, Sr. Ministro, sem que as opções do Governo sejam diferentes, só o discurso não chega para alterar a realidade. Há um último aspeto que queria colocar, muito rapidamente: o do número de camas no SNS. Entre 2005 e 2015, houve uma redução de 4500 camas no SNS e, ao mesmo tempo, no setor privado, aumentaram 2300 camas. Isto significa que há necessidades dos utentes, mas há uma transferência da prestação de cuidados de saúde no serviço público para o negócio privado na saúde, e esse é um investimento que o Governo tem de considerar também. Aplausos do PCP."
        },
        "216": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde."
        },
        "217": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado João Oliveira, quanto a esse número de 4500 camas que refere, na contabilização que é feita, nomeadamente nos mapas da OCDE (Organização para a Cooperação e Desenvolvimento Económico), foram excluídas as camas dos hospitais PPP que, em boa verdade, são camas do SNS, e também não estão a ser consideradas as camas de cuidados continuados integrados que, neste momento, ultrapassam as 9000. Contudo, Sr. Deputado João Oliveira, tem toda a razão — repito, tem toda a razão! —, porque, ainda assim, na área de Lisboa e Vale do Tejo, por exemplo, a redução do número de camas foi além do que seria normal e foi por isso que a ARS de Lisboa e Vale do Tejo ficou de apresentar ao Governo, até ao final deste mês, um mapa que visa rever, em alta, a lotação dos hospitais de Lisboa e Vale do Tejo, aumentando a sua capacidade, nomeadamente em internamento médico, porque é óbvio que não podemos ter situações, em alguns hospitais, em que o plano de contingência dura o ano todo."
        },
        "218": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Mas isso não é para doentes agudos!  37"
        },
        "219": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "E dura o ano todo porquê? Porque há uma desadequação entre a oferta de camas de internamento e aquilo que é a procura. Cito-lhe dois ou três exemplos: o Hospital Prof. Doutor Fernando Fonseca e o hospital de Setúbal, entre outros. Neste sentido, no final deste mês contamos ter uma proposta da ARS de Lisboa e Vale do Tejo e o objetivo é claro: requalificar e, ao contrário do que foi feito até aqui, aumentar o número de camas públicas no SNS. Aplausos do PS."
        },
        "220": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Pode aumentar o projeto do hospital do Seixal?!"
        },
        "221": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Grupo Parlamentar do Partido Socialista, a Sr.ª Deputada Marisabel Moutela, para formular perguntas."
        },
        "222": {
            "orador": "Marisabel Moutela",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro e Srs. Secretários de Estado, dois anos depois, o PSD e o CDS continuam — eles sim! — cativos, congelados, diminuídos,… Protestos do PSD. … pela repugnância que violentamente sentem por Portugal ter um Governo que é do Partido Socialista e que, ainda por cima, é apoiado pelo PCP, pelo Bloco de Esquerda e por Os Verdes. É o vosso ódio a este Governo das esquerdas. Dois anos depois, apesar de já ter mudado de líder, o PSD continua em crise, mais dividido e sem conseguir nortear o seu rumo, de tal forma que agora o caminho é tentar criar uma crise entre o Ministro da Saúde e o Ministro das Finanças e limitar o debate político sobre a saúde aos primeiros títulos de jornais impressos e online. Sr. Ministro, sejamos sérios relativamente à verdadeira vergonha nacional — e essa, sim, é a verdadeira! — que tem envolvido este concurso com os médicos especialistas. O que aqui está verdadeiramente em causa é a relação laboral destes médicos, o seu vínculo aos hospitais e ao Serviço Nacional de Saúde e, consequentemente, o seu estatuto remuneratório. A vergonha nacional, o drama nacional, é tentarem associar o atraso neste concurso à falta de médicos, às listas de espera ou às sobrecargas nas urgências provocadas por episódios epidemiológicos. Sr. Ministro, tendo nós a certeza de que são mais os médicos que estão preocupados com a política de saúde do que a pensar num novo apelido para não serem confundidos com os vulgares doutores, queríamos que deixasse aqui muito claro se estes médicos especialistas, já capacitados como tal pela própria Ordem dos Médicos, estão ou não a exercer funções de medicina de especialidade nos hospitais em que se encontram e se têm ou não uma relação laboral, que não é exatamente a do vínculo, não estando, de forma alguma, a pôr em causa os cuidados de saúde que prestam aos doentes, porque a manipulação que tem sido feita à volta deste concurso, isso sim, é uma vergonha e um drama nacional. Aplausos do PS."
        },
        "223": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde."
        },
        "224": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Marisabel Moutela, permita-me que, antes de responder à sua questão, reafirme aquilo que é a posição do Governo e do Ministério da Saúde, face ao conjunto dos profissionais que trabalham no SNS. Nós nunca entraremos no jogo daqueles que pretendem instrumentalizar um vasto número de pessoas que, em condições muito difíceis, nos anos de 2011 a 2015, garantiram a resiliência necessária ao Serviço Nacional de Saúde e continuam a fazê-lo todos os dias, em condições de trabalho e até de funcionamento muito difíceis. Não confundimos essa tentativa de manipulação com o respeito que temos e com a vontade que temos de continuar a dignificar as carreiras profissionais, a revalorizar o trabalho e a pagar justamente — nas condições em que o País o pode fazer —, reconhecendo o desenho de carreiras técnicas que tenham, efetivamente, um  perfil que motive os jovens a fixarem-se no SNS. Disso, haja o ruído que houver, haja a gritaria que houver, Sr.ª Deputada, pode ter a certeza de que o caminho do Governo é um único: garantir que se concilia o respeito pelo interesse público e pelo interesse dos cidadãos com o respeito pelos 132 000 profissionais que trabalham no Serviço Nacional de Saúde. Queria também dizer-lhe, em relação à questão concreta que coloca, que é um facto — e nós já aqui o assumimos politicamente — que o concurso já deveria estar feito e estes médicos já deveriam estar a ser providos em assistentes hospitalares. Eles estão no SNS, mas, naturalmente, alguns deles estarão até em hospitais onde fazem menos falta quando poderiam estar em Santarém, em Castelo Branco ou em Évora. É por isso que nós vamos corrigir este tempo que passou, reconhecendo também que, na sua esmagadora maioria, eles não saíram do sistema, estão no sistema. Urge, por isso, atribuir-lhes aquilo que é o estatuto a que têm direito, a remuneração que está contratada para esse estatuto e, rapidamente, dar-lhes a possibilidade de escolher um hospital onde possam exercer o seu trabalho nos próximos anos. Aplausos do PS."
        },
        "225": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Grupo Parlamentar do PSD, o Sr. Deputado José António Silva, para formular perguntas."
        },
        "226": {
            "orador": "José António Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro da Saúde e demais Membros do Governo, Srs. Deputados, nunca é demais relembrar algumas verdades: são 700 os médicos especialistas da área hospitalar que aguardam pela abertura de concurso há quase um ano e, até há dois dias, eram 110 os médicos especialistas da área da medicina geral e familiar que aguardavam há quase seis meses pela abertura do concurso. Quem é o responsável por esta situação, Sr. Ministro?! Até ao início deste debate, sempre pensei que o responsável fosse o Sr. Ministro das Finanças. Mas, Sr. Ministro, depois de o ouvir, não tenho dúvidas de que o responsável é o Ministro da Saúde, tal como é responsável pelo atraso das consultas hospitalares, que, em muitos casos, chega a ser superior a dois anos, é responsável pelo aumento das listas de espera para cirurgias, que já ultrapassam os 200 000 utentes, e, ainda, é responsável pela falta de médicos nos centros de saúde, onde, em alguns casos, há utentes sem médicos de família há mais de dois anos. O Sr. Ministro é ainda responsável pelo estado caótico a que chegaram os serviços de atendimento nas urgências no Serviço Nacional de Saúde, onde trabalham muitos médicos colocados por empresas prestadoras de serviços, muitos deles indiferenciados. Sr. Ministro, Sr.as e Srs. Deputados: Esta é a realidade, é uma situação pela qual o Governo do Partido Socialista, com apoio do Bloco de Esquerda e do Partido Comunista Português, é inteiramente responsável. De norte a sul, do litoral ao interior, todos os dias somos confrontados com a situação caótica vivida nos centros de saúde e nos hospitais do nosso País, nalguns casos com tempos de espera superiores a 15 horas para atendimento. Desde a falta de médicos à falta de enfermeiros, desde retirar enfermeiros dos cuidados intensivos para os colocar nas urgências, desde os serviços de urgências com os doentes com várias patologias e sem controlo de infeção, é tempo de este Governo e de o Ministro da Saúde, com humildade, assumirem o falhanço das suas políticas e de deixarem de responsabilizar o Governo anterior pela degradação que está a alastrar-se no Serviço Nacional de Saúde. Pergunto-lhe, pois, Sr. Ministro, como é possível chegar a este ponto. Apresento-lhe também uma questão muito concreta: qual foi, exatamente, a despesa do Estado com prestações de serviços médicos no Serviço Nacional de Saúde? Não lhe pergunto qual é a dívida, mas pergunto qual a despesa com o Serviço Nacional de Saúde, no ano anterior. Aplausos do PSD."
        },
        "227": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Ministro da Saúde.  39"
        },
        "228": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado José António Silva, aceito com muito gosto o desafio que me coloca e que, aliás, me permite que eu um dia destes possa retribuir também, perguntando sobre quais as responsabilidades que acomoda na sua consciência. Vamos ao princípio das responsabilidades deste Governo. Este Governo é responsável por, em dois anos, ter feito o maior número de consultas hospitalares e de cuidados primários desde sempre; é responsável por ter operado o maior número de doentes e, efetivamente, ter feito o maior número de cirurgias; é responsável por ter melhorado o acesso em termos de diminuição das barreiras económicas, com o corte que foi feito nas taxas moderadoras e com a atualização do acesso ao transporte de doentes não urgentes; é responsável por ter o número recorde de transplantes alguma vez realizado, programa esse que foi gravemente afetado, como sabe, em 2012 e 2013, por um medida intempestiva tomada pelo Governo que o senhor apoiou; é responsável pelo maior número de recursos humanos de que há memória no Serviço Nacional de Saúde; é responsável pela recuperação do financiamento;… Protestos da Deputada do PSD Ângela Guerra. … é responsável pela maior dotação de capital, que permitirá estabilizar financeiramente o Serviço Nacional de Saúde; é responsável pela maior vaga de acesso à inovação terapêutica, em termos de medicamentos para o cancro, para o VIH/Sida e para a hepatite C, entre outros. Sr. Deputado José António Silva, este Governo é responsável por ser, como deve ser qualquer Governo, humilde."
        },
        "229": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Oh!"
        },
        "230": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Humildade é reconhecer que há muito trabalho por fazer, mas, Sr. Deputado, também em termos de investimento, a história que há para contar relativamente àquilo que o senhor está a descrever compara muito favoravelmente ao Governo. Sr. Deputado, digo-lhe o seguinte: no meio desta confusão que vamos vendo — sabemos bem que é assim a estratégia —, os senhores tudo farão para, nos meses que nos separam do final da Legislatura, criar insistentemente uma perceção contrária à realidade. Sabe porquê, Sr. Deputado José António Silva? Porque os senhores não veem com muito bons olhos a confrontação de quatro anos com quatro anos. Desde o princípio que sentimos essa dificuldade, porque, aí sim, os indícios que têm são de tal maneira desfavoráveis que agora se entretêm num jogo de responsabilidades, inventando diferenças ou divisões onde elas não existem, porque também vos custa muito ter pela frente um Governo que é uno, que tem coerência e coesão nas políticas que pratica e que fala a uma única voz. É isso que vos custa, mas, efetivamente, eu por isso não sou responsável. Aplausos do PS."
        },
        "231": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para formular perguntas, a Sr.ª Deputada Catarina Marcelino."
        },
        "232": {
            "orador": "Catarina Marcelino",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado Adjunto e da Saúde e dos Assuntos Parlamentares, Sr.ª Secretária de Estado da Saúde, Srs. Deputados e Sr.as Deputadas, acho que só pode haver uma explicação para aquilo a que assistimos aqui, hoje, por parte do PSD e do CDS: um apagão de memória. É a única explicação para aquilo que aqui ouvimos, hoje. Protestos do PSD e do CDS-PP. É porque, se não é um apagão de memória, só pode ser hipocrisia política. É lamentável que quem fez o que fez ao Serviço Nacional de Saúde… Aliás, já hoje foram relembradas situações graves desse tempo, como a história das fraldas que não existiam, tendo os doentes de usar toalhas, em vez de fraldas. Mas também podia recordar a situação triste que foi ver — e da qual muitos de nós têm memória —, numa audição com o Sr.  Ministro da Saúde, um doente com hepatite C pedir para não o deixarem morrer. Quem tem memória disto fica, de facto, espantado com a hipocrisia política a que, hoje, aqui assistimos. Aplausos do PS. Protestos do PSD e do CDS-PP. É também lamentável esta tentativa vil de dizer que quem manda na saúde é o Ministro das Finanças. Os senhores estão muito, muito enganados."
        },
        "233": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Fale para a bancada da esquerda!"
        },
        "234": {
            "orador": "Catarina Marcelino",
            "partido": "PS",
            "discurso": "Os senhores estão muito enganados, porque estão esquecidos. Os senhores estão esquecidos do vosso Governo, os senhores estão esquecidos de quando o então Ministro da Saúde era o adjunto da Ministra Maria Luís Albuquerque. O que os senhores dizem que acontece com este Governo era o que acontecia com o vosso Governo! Aplausos do PS.Relembro três despachos do vosso Governo, um de 2011 e dois de 2014, que obrigavam a submeter ao Ministério das Finanças, para autorização prévia, qualquer novo investimento e despesa da saúde. Protestos do PSD e do CDS-PP."
        },
        "235": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "E agora, não?!"
        },
        "236": {
            "orador": "Catarina Marcelino",
            "partido": "PS",
            "discurso": "Era assim no vosso tempo!"
        },
        "237": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Agora é igual ou pior!"
        },
        "238": {
            "orador": "Catarina Marcelino",
            "partido": "PS",
            "discurso": "Custa-vos, mas esta é a verdade. No Governo socialista, há cooperação. E cooperação significa os resultados alcançados. Protestos da Deputada do PSD Ângela Guerra. Dos 1000 milhões de euros que os senhores cortaram na saúde, foram recuperados 800 milhões. Isto é cooperação no Governo, não é submissão. Isto é cooperação no Governo, cooperação entre o Sr. Ministro da Saúde e o Sr. Ministro das Finanças! O que vos custa, Srs. Deputados, é ver que melhorámos o PIB, melhorámos o défice, diminuímos a dívida e, contudo, conseguimos, ao mesmo tempo, resultados desta natureza: recuperar 800 milhões dos 1000 milhões que os senhores cortaram, no anterior Governo."
        },
        "239": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "240": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "E os senhores deixaram dívidas que nós tivemos de pagar!"
        },
        "241": {
            "orador": "Catarina Marcelino",
            "partido": "PS",
            "discurso": "Esta é a verdade. A verdade custa, mas é o que é. Por mais que os senhores repitam, a mentira não se torna verdade. Há, de facto, problemas estruturais. O Governo assume que há problemas estruturais, agravados pelo vosso Governo, os quais têm de ser resolvidos. E, ao contrário do Governo PSD/CDS, o que o atual Governo procura são soluções, soluções criativas. Ou seja, incentivos para a colocação de médicos no interior, mais meio milhão  41 de portugueses com médicos de família, o concurso aberto nesta semana, mais 110 médicos de família colocados, dentistas nos centros de saúde… Isto nunca tinha acontecido em Portugal! Aplausos do PS.Temos mais de 1000 respostas nos cuidados continuados, mais 120 medicamentos inovadores. O que é que os senhores querem mais?! Querem vir aqui dizer que o Sr. Ministro está vendido ao Ministro das Finanças?!"
        },
        "242": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "Vendido?!"
        },
        "243": {
            "orador": "Catarina Marcelino",
            "partido": "PS",
            "discurso": "Que o Sr. Ministro das Finanças é que manda no País? Pois os senhores enganam-se!"
        },
        "244": {
            "orador": "Luís Vales",
            "partido": "PSD",
            "discurso": "A Sr.ª Deputada é que está a dizê-lo!"
        },
        "245": {
            "orador": "Catarina Marcelino",
            "partido": "PS",
            "discurso": "Nós temos um Governo sério, um Governo que está a procurar resolver aquilo que os senhores destruíram, porque temos um ponto de partida. O ponto de partida é 2015 e, como o Sr. Ministro da Saúde diz, e bem, em 2019 vamos ver os resultados, porque estamos a meio de uma trajetória. Aplausos do PS. Em 2019, vamos comparar com 2015 e vamos ver quem é que respeita o Serviço Nacional de Saúde, porque os portugueses e as portuguesas sabem bem que o Partido Socialista está sempre ao lado do Serviço Nacional de Saúde e estará sempre na defesa da saúde dos portugueses e das portuguesas. Aplausos do PS."
        },
        "246": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Saúde."
        },
        "247": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Marcelino, não posso estar mais de acordo com a análise que faz quando refere que, ao fim de dois anos, temos feito um esforço nacional e, a partir de um ponto de partida muito difícil, que é negado e desvalorizado por quem nos critica, estamos a recuperar um atraso muito significativo. Quem conhece o setor da saúde sabe bem o impacto que tem uma paragem de investimento de cinco, seis, sete anos. Mas, para o PSD e para o CDS, isso não tem importância nenhuma, porque, na opinião deles, entregaram-nos o SNS «chave na mão», pronto a utilizar. Portanto, estamos a partir não do ponto zero, mas de um ponto muito negativo, de menos qualquer coisa. É facto, Sr.ª Deputada Catarina Marcelino, que o grande objetivo da oposição, objetivo esse cada vez mais gorado, teria sido interromper o jogo a meio, porque, verdadeiramente, o que os incomoda e os aflige é o jogo chegar ao fim. Como não conseguiram interromper o jogo a meio, naturalmente, vai ser uma segunda parte em que a falta será mais dirigida ao homem e menos à bola. Mas cá estamos preparados, cheios de energia, para acomodar esse tipo de impacto, com vontade de servir o País, de servir Portugal."
        },
        "248": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Ministro, não se meta a falar de futebol porque o Deputado Telmo Correia também é comentador!"
        },
        "249": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "O Sr. Ministro é que está armado em Bruno de Carvalho!"
        },
        "250": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para formular perguntas, a Sr.ª Deputada Isaura Pedro."
        },
        "251": {
            "orador": "Isaura Pedro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Ministro da Saúde e demais Membros do Governo, os cuidados de saúde primários são um claro exemplo do desinvestimento do atual Governo no Serviço Nacional de Saúde. Nos já mais de dois anos que o Executivo leva de funções, criou apenas 46 novas unidades de saúde familiar (USF), menos 9 do que as 55 criadas pelo anterior Governo, entre 2013 e 2015. Quanto às unidades de saúde familiar criadas em 2017, dificilmente poderia haver trapalhada maior."
        },
        "252": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "É verdade!"
        },
        "253": {
            "orador": "Isaura Pedro",
            "partido": "PSD",
            "discurso": "Em janeiro deste ano, o Primeiro-Ministro faltou à verdade a este Parlamento quando disse terem sido criadas 23 USF, no ano passado. Uns dias depois, o Governo veio dizer que foram 18, mas, consultando o portal do Serviço Nacional de Saúde, verificámos terem sido 16 e, por último, a Associação Nacional das UFS diz que, legalmente, não foi criada nenhuma. Em que é que ficamos, Sr. Ministro? É que, em 2017, não houve sequer a publicação do despacho a determinar o número de unidades de saúde familiar a constituir e, se o despacho foi publicado já este mês, a verdade é que o mesmo não fixa um número mínimo de USF a constituir. Pergunto-lhe, pois, se garante formalmente que neste ano serão constituídas as 30 unidades de saúde familiar de modelo A, apesar de já haver 33 candidaturas. Igualmente lhe pergunto por que razão limita o Governo a possibilidade de progressão para modelo B a 20 USF, apesar de haver já 67 candidaturas, muitas das quais homologadas pelas respetivas ARS (Administração Regional de Saúde)."
        },
        "254": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de terminar."
        },
        "255": {
            "orador": "Isaura Pedro",
            "partido": "PSD",
            "discurso": "Terminei, Sr. Presidente. Aplausos do PSD."
        },
        "256": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Ministro da Saúde."
        },
        "257": {
            "orador": "Ministro da Saúde",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Isaura Pedro, confirmo que, em dois anos, já criámos praticamente o mesmo número de USF que o Governo que a Sr.ª Deputada apoiou criou em quatro anos; confirmo que neste ano ultrapassaremos, seguramente, as 30 USF de tipo A; e confirmo, Sr.ª Deputada, que, de acordo com o Programa Eleitoral e o Programa do Governo, temos previstas, nesta Legislatura, fazer, pelo menos, 100 e que, tendo nós, no final deste ano, a previsão de ter 83 USF, esse objetivo será seguramente alcançado, se não mesmo ultrapassado. Aplausos do PS."
        },
        "258": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, com esta resposta, fica concluído o debate com o Ministro da Saúde, que fazia parte da nossa ordem de trabalhos de hoje. O Plenário volta a reunir na próxima quarta-feira, dia 28, às 15 horas, e terá como ponto único da ordem de trabalhos o debate quinzenal com o Primeiro-Ministro, ao abrigo a alínea b) do n.º 2 do artigo 224.º do Regimento da Assembleia da República. Desejo a todas as Sr.as Deputadas e a todos os Srs. Deputados um bom fim de semana. Está encerrada a sessão. Eram 12 horas e 18 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}