{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "050",
    "data": "2016-04-06",
    "num_páginas": "55",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Membros do Governo, Sr.as e Srs. Deputados, Srs. Jornalistas, Srs. Funcionários, está aberta a sessão. Eram 15 horas e 5 minutos. Os Srs. Agentes da autoridade podem abrir as galerias. Antes de dar a palavra ao Sr. Secretário para dar conta do expediente, gostaria de referir que o tema da declaração política do Governo, ao abrigo do n.º 2 do artigo 78.º do Regimento da Assembleia da República, será sobre endividamento privado e capitalização das empresas e não sobre qualificações, como estava inicialmente previsto. Esta alteração mereceu o consenso de todos os grupos parlamentares e do PAN. Assim, o tema sobre qualificações será objeto de debate de urgência, requerido pelo Governo, na sessão plenária de amanhã. Houve, portanto aqui uma alteração acordada por todos os grupos parlamentares. Para além disso, gostaria de saudar o Grupo Parlamentar do PSD pela realização do Congresso Nacional do Partido Social Democrata. Não se encontra presente o Sr. Presidente do PSD, mas é como se estivesse presente, pois está muito bem representado na primeira fila, pelo líder do Grupo Parlamentar, a quem também apresento os meus cumprimentos. Tem, então, a palavra o Sr. Secretário Duarte Pacheco para proceder à leitura do expediente, que parece que é longo."
        },
        "1": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projetos de lei n.os 147/XIII (1.ª) — Estabelece o acesso aos direitos educativos a nadadores salvadores (BE), que baixa à 10.ª Comissão, 148/XIII (1.ª) — Estabelece medidas de redução do número de alunos por turma, visando a melhoria do processo de ensino-aprendizagem (PCP), 149/XIII (1.ª) — Regulação das responsabilidades parentais por mútuo acordo junto das conservatórias do registo civil em caso de dissolução de uniões de facto e casos similares (PS), 150/XIII (1.ª) — Reforça as regras de transparência e rigor no exercício de cargos políticos e altos cargos públicos e de controlo dos acréscimos patrimoniais injustificados (PS), 151/XIII (1.ª) — Garante o exercício dos direitos dos utilizadores, consagrados no Código do Direito de Autor e dos Direitos Conexos (BE), 152/XIII (1.ª) — Altera o Estatuto dos Deputados e o Regime de Incompatibilidades e Impedimentos dos Titulares de Cargos Políticos e Altos Cargos Públicos (BE), 153/XIII (1.ª) — Altera o Estatuto dos Deputados tornando obrigatório o regime de exclusividade dos Deputados à Assembleia da República (BE), 154/XIII (1.ª) — Estabelece um número máximo de alunos por turma e por docente na educação pré-escolar e nos ensinos básico e secundário (BE), e 155/XIII (1.ª) — Regime de classificação e proteção de lojas e entidades com interesse histórico e cultural (PS); e apreciação parlamentar n.º 13/XIII (1.ª) — Relativa ao Decreto-Lei n.º 11/2016, de 8 de março, que cria uma medida excecional de apoio ao emprego através da redução da taxa contributiva a cargo da entidade empregadora, em 0,75 pontos percentuais, relativa às contribuições referentes às remunerações devidas nos meses de fevereiro de 2016 a janeiro de 2017 (CDS-PP). Deram ainda entrada na Mesa os projetos de resolução n.os 202/XIII (1.ª) — Recomenda ao Governo que desenvolva todos os esforços junto do Estado espanhol para o encerramento da Central Nuclear de Almaraz (BE), que baixa à 11.ª Comissão, 203/XIII (1.ª) — Revoga o Despacho n.º 13 427/2015, de 20 de novembro, que procede ao reforço dos meios humanos e materiais da rede de serviço de urgência (PCP), que baixa à 9.ª Comissão, 204/XIII (1.ª) — Recomenda que sejam definidos os princípios para a reorganização hospitalar e a revogação da Portaria n.º 82/2014, de 10 de abril (PCP), que baixa à 9.ª Comissão, 205/XIII (1.ª) — Deslocação do Presidente da República a Itália (Presidente da AR), 206/XIII (1.ª) — Recomenda ao Governo a adoção da Recomendação (EU) 2016/336, da Comissão, de 8 de março de 2016, relativa às normas mínimas de proteção de suínos no tocante às medidas destinadas a reduzir a necessidade de corte de cauda (PAN), que baixa à 7.ª Comissão, 207/XIII (1.ª) — Recomenda ao Governo a recuperação, salvaguarda e divulgação pública do arquivo e espólio histórico da RTP-Madeira e do posto emissor do Funchal (PCP), que baixa à 12.ª Comissão, 208XIII (1.ª) — Recomenda a promoção de medidas para fazer frente aos problemas que a suinicultura atravessa (PCP), 209/XIII (1.ª) — Recomenda ao Governo que finalize a implementação do plano de medidas contra poeiras de petcoke no porto de Aveiro (CDS-PP), que baixa à 11.ª Comissão, 210/XIII (1.ª) — Recomenda ao Governo a criação da área protegida de Monsanto (Os Verdes), que baixa à 11.ª Comissão, 211/XIII (1.ª) — Pela  manutenção da gestão dos hospitais de Anadia, Serpa e Fafe pelas respetivas Misericórdias (PSD), 212/XIII (1.ª) — Pela intervenção urgente na recuperação do IC1, troço Alcácer do Sal/Grândola (PCP), que baixa à 6.ª Comissão, 213/XIII (1.ª) — Promoção do sucesso escolar, através de um estratégico e adequado dimensionamento de turmas (CDS-PP), 214/XIII (1.ª) — Recomenda ao Governo que fixe em regulamento os casos em que as máquinas agrícolas e industriais, os motocultivadores e os tratocarros estão sujeitos a matrícula, bem como permita o uso de gasóleo verde pelos mesmos (CDS-PP), que baixa à 6.ª Comissão, 215/XIII (1.ª) — Constituição de uma comissão eventual para o reforço da transparência no exercício de funções públicas (PS), 216/XIII (1.ª) — Recomenda ao Governo a progressiva redução do número de alunos por turma (PS), 217/XIII (1.ª) — Medidas para a promoção do sucesso escolar (BE), que baixa à 8.ª Comissão, 218/XIII (1.ª) — Reforça a proteção aos docentes na doença (BE), que baixa à 9.ª Comissão, 219/XIII (1.ª) — Reformulação da atribuição do subsídio de educação especial (PS), 220/XIII (1.ª) — Classificação e valorização das lojas históricas (Os Verdes), 221/XIII (1.ª) — Recomenda ao Governo a adoção de medidas que promovam a capitalização das empresas e a diversificação das suas fontes de financiamento (PSD), que baixa à 6.ª Comissão, e 222/XIII (1.ª) — Extensão da deslocação do Presidente da República à Alemanha (Presidente da AR). Sr. Presidente, há ainda um parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias que, pelo seu carácter de urgência, terá de ser votado de imediato."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, então, a palavra para proceder à leitura do parecer."
        },
        "3": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, a solicitação da 1.ª Secção de Comércio da Instância Central da Comarca de Leiria, Processo n.º 2999/13.8TBLRA, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar o Sr. Deputado José António Silva (PSD) a prestar depoimento por escrito, como testemunha, no âmbito dos autos em referência."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN. Srs. Deputados, a ordem de trabalho é composta por três pontos: um debate de atualidade sobre o tema Panama papers, uma marcação do Bloco de Esquerda, declarações políticas e, por último, uma declaração política do Governo, ao abrigo do n.º 2 do artigo 78.º do Regimento, sobre endividamento privado e capitalização das empresas. Vamos agora dar início ao debate de atualidade ao abrigo do artigo 72.º do Regimento da Assembleia da República, requerido pelo BE, sobre o tema Panama papers. Para abrir o debate, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "5": {
            "orador": "A Sr.ª MarianaMortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Milionários, jogadores de futebol, políticos, estrelas de cinema, prestigiados bancos, traficantes, terroristas ou simples e respeitados homens de negócios, todos eles se encontram no Panamá, nas Bahamas ou nas ilhas Caimão, mas também na Suíça, no Luxemburgo ou na ilha da Madeira. Todos com o mesmo objetivo: fugir aos impostos e à lei. E não vale a pena dizer que há fugas aos impostos que são lícitas e outras que são ilícitas, que há um sigilo que é legítimo e outro que não é, porque todas estas operações, sejam para traficar droga ou para esconder uma mala de dinheiro corrupto, fazem uso de mecanismos legais criados para isso mesmo."
        },
        "6": {
            "orador": "O Sr. JoséManuelPureza",
            "partido": "BE",
            "discurso": "Muito bem!  5"
        },
        "7": {
            "orador": "A Sr.ª MarianaMortágua",
            "partido": "BE",
            "discurso": "Neste sistema paralelo de segredo bancário, de empresas fictícias e de contas fantasma não há distinção entre o bem e o mal, não há distinção entre o que é moral e o que é imoral. Todos os que procuram um offshore querem o mesmo: fugir às regras e às leis que regem a vida de todos os outros. E os outros são os povos, os trabalhadores, os mais pobres, os que não têm dinheiro para aceder à justiça, quanto mais para fugir à lei. São os que pagam com o seu salário ou com a sua reforma os impostos que Messi não quis pagar ou que Ricardo Salgado não quis pagar. E não são os únicos!"
        },
        "8": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "9": {
            "orador": "A Sr.ª MarianaMortágua",
            "partido": "BE",
            "discurso": "Não nos esqueçamos, Srs. Deputados, dos 220 portugueses apanhados em esquemas na Suíça e que constam de uma lista que a Presidente do FMI, Christiane Largarde, nunca cuidou de enviar para Portugal. É difícil saber, mas estima-se que os portugueses tenham 69 000 milhões de euros em offshore e que todos os anos o valor da fuga aos impostos chegue aos 10 000 milhões de euros."
        },
        "10": {
            "orador": "O Sr. PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Uma vergonha!"
        },
        "11": {
            "orador": "A Sr.ª MarianaMortágua",
            "partido": "BE",
            "discurso": "E por isso, Sr.as e Srs. Deputados, olhamos com atenção para o escândalo dos documentos do Panamá, mas perguntamos: qual é a novidade? Só a hipocrisia pode justificar a surpresa de quem finge só agora ter percebido que, afinal, os offshore até são mesmo para fugir ao fisco e para fazer lavagem e branqueamento de capitais. Qual é a novidade, Srs. Deputados? Não conhecemos, por acaso, a forma como Jardim Gonçalves, no BCP, utilizou 31 offshore para manipular o mercado?! Não houve, por acaso, uma comissão de inquérito a estas operações em 2008?! Não conhecemos, por acaso, a forma como o BPN utilizou centenas de offshore para orquestrar um dos maiores crimes económicos que o País já viu?! Não houve, por acaso, uma comissão de inquérito ao BPN em 2009?! Não conhecemos, por acaso, as sociedades nas ilhas Caimão que o BPP usou para manipular resultados ou para fazer pagamentos a administradores?! Não conhecemos, por acaso, o esquema de financiamento montado pela Escom e pelo Conselho Superior do Grupo Espírito Santo para esconder a comissão paga pelo consórcio alemão no negócio da compra dos submarinos pelo Estado português?! Não houve, por acaso, uma comissão de inquérito, em 2015, a este negócio?! Não conhecemos, por fim, a teia de offshore montada pelo Grupo Espírito Santo para todo o tipo de operações, muitas delas que ainda hoje não conhecemos e muitas delas passando pelo Panamá?! E não concluímos, nessa comissão de inquérito, que a opacidade, a facilidade de circulação de capitais sem controlo e os offshore são, sim, instrumentos de fraude e foram centrais para a queda do BES?! Sr.as e Srs. Deputados, é ou não verdade que uma das recomendações da comissão de inquérito ao BES, que foi aprovada nesta Casa ainda no ano passado, foi, e cito, «Imposição de total transparência, com identificação (…) das transações e seus beneficiários últimos sempre que entidades veículo, intermediários financeiros ou empresas offshore estejam envolvidos em movimentações financeiras efetuadas por instituições bancárias (…)»?! Então, Srs. Deputados do PSD, do PS e do CDS, se isto é verdade, não deveriam explicar ao País por que é que, dias depois da aprovação daquele relatório, chumbaram as propostas do Bloco de Esquerda para acabar com as transações para veículos offshore com beneficiários desconhecidos?! Aplausos do BE. Não devem ao País uma explicação, depois de quatro comissões de inquérito a quatro falências bancárias e todas usando offshore?! O escândalo dos documentos do Panamá exige-nos muito mais do que uma hipócrita exclamação de surpresa, seguida de uma igualmente hipócrita declaração de impotência. Não temos ilusões, sabemos que não podemos determinar o que se passa nas Bahamas, mas também não alimentamos falsas esperanças numa suposta coordenação internacional. Jean-Claude Juncker, antes de ser Presidente da Comissão Europeia, era  o Primeiro-Ministro do Luxemburgo e dedicava-se a negociar esquemas de evasão fiscal com os maiores bancos europeus. Srs. Deputados, não temos ilusões, não alimentamos falsas esperanças, mas somos exigentes com o nosso País e recusamos participar nesta farsa coletiva. Há coisas que este Parlamento, sim, pode fazer para acabar com os offshore: no mínimo, para começar, será aprovar as propostas que o Bloco reapresentará para obrigar à identificação dos beneficiários últimos das entidades que tenham capital em bancos,… Aplausos do BE. … para proibir transações com entidades não cooperantes, para criminalizar o enriquecimento ilícito e para taxar pesadamente transações para offshore. Não ignoramos também o elefante na sala. Portugal tem o seu próprio offshore. A Madeira ficou conhecida internacionalmente como um paraíso especializado na manipulação da contabilidade de inúmeras empresas por esse mundo fora. É preciso separar de vez o que são incentivos legítimos e devidos a uma zona ultraperiférica daquilo que são instrumentos de benefício fiscal e legal, absolutamente injustificados. Os cidadãos da Madeira não podem mais ser reféns do seu próprio offshore,utilizado como chantagem para a falta de apoio que é dada à Madeira para ultrapassar o seu nível de subdesenvolvimento e pobreza. Aplausos do BE. Finalmente, Sr. Presidente, e para terminar, é urgente dotar as unidades de investigação fiscal e criminal dos meios financeiros e humanos, mas também da vontade política necessária para tornar o combate à fraude e à evasão fiscal uma prioridade. Do lado de lá, estão os maiores bancos mundiais, poderosos escritórios de advogados e reputadas empresas de consultoria; do lado de cá, tem de haver muito mais do que simples declarações de intenções."
        },
        "12": {
            "orador": "O Sr. JoséManuelPureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada Mariana Mortágua."
        },
        "14": {
            "orador": "A Sr.ª MarianaMortágua",
            "partido": "BE",
            "discurso": "Sr.as e Srs. Deputados, concluo com um apelo. O apelo que o Bloco de Esquerda hoje traz à Assembleia da República, no rescaldo do maior escândalo financeiro, provavelmente do século, é este: para além da indignação fácil, é preciso que este caso possa provocar a coragem para não deixarmos que tudo fique na mesma. Aplausos do BE."
        },
        "15": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago."
        },
        "16": {
            "orador": "O Sr. MiguelTiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Pouco sabemos ainda da real dimensão dos valores que são desviados para offshore, tal como pouco sabemos sobre que interesses visa a informação sobre o Panamá, tendo em conta a sua divulgação parcial pelo consórcio internacional de jornalistas financiado quase exclusivamente por grandes corporações americanas. Ou seja, há muito mais firmas dedicadas ao branqueamento e ocultação de capitais, além da Mossack Fonseca, bem como há muito mais empresas e pessoas envolvidas nesses circuitos, além das que já foram reveladas. A divulgação dos chamados «papéis do Panamá» revela uma pequena parte do circuito obscuro do crime, do tráfico de armas, de droga, de seres humanos, do crime económico, do saque a instituições bancárias, do branqueamento de capitais, do financiamento do terrorismo, da fuga aos impostos e desvio da riqueza. Os 2 milhões de milhões de euros que estão identificados nesta informação representam um valor superior ao da riqueza produzida em Portugal nos últimos 10 anos e são apenas uma pequena porção do valor real que circula através dessa complexa malha de offshore. A utilização dos offshore, com as práticas que lhes estão associadas,  7 não são, contudo, uma irregularidade do sistema capitalista, são, sim, sua parte integrante e correspondem ao supremo objetivo do capitalismo de acumulação de capital. Por isso mesmo, para o PCP, o problema dos offshore não é novo e nunca esperámos sequer por divulgações como aquelas que agora ocorreram para apresentar propostas. Só no final da passada Legislatura, o PCP propôs um plano nacional e internacional para a extinção dos offshore, a limitação e proibição de transações financeiras ou comerciais com offshore e a criação de uma unidade técnica para apurar os beneficiários finais dessa entidades, que serviram de esconderijo para os despojos do saque ao Banco Espírito Santo. Hoje mesmo, o PCP entregou um requerimento ao Banco de Portugal para que lhe sejam fornecidos os memorandos sobre o sistema de controlo interno para a prevenção do branqueamento de capitais e do financiamento do terrorismo sobre todo o sistema financeiro português. E entregaremos, hoje ainda, as versões atualizadas e melhoradas do projeto de resolução relativo à adoção do plano nacional e internacional para a extinção de offshore e do projeto de resolução que visa a constituição de uma unidade técnica para o apuramento dos beneficiários dos fluxos financeiros que lesaram a banca nacional. A globalização do capitalismo, a circulação permanente e obscura de capitais, a que muitos chamam apenas globalização, facilita e promove a acumulação, dificulta ou impossibilita a fiscalização, principalmente quando, como é o caso, a fiscalização não passa de uma farsa para tranquilizar os mais ingénuos. Mas o carácter global do problema não pode justificar a complacência. Cabe a cada povo, a cada Estado, travar no seu espaço os mecanismos que permitem a fuga. Um Estado ao serviço dos poderosos e dos ricos facilita a fuga de capitais, deixando apenas os pobres a pagar os impostos. Um Estado ao serviço do povo impede a fuga de capitais para que os poderosos paguem impostos como os restantes cidadãos. Um Estado ao serviço dos poderosos fecha os olhos ao branqueamento de capitais e ainda promove os empreendedores, os agiotas e os banqueiros como cidadãos exemplares. Um Estado ao serviço do povo impede o crime económico e pune o enriquecimento à custa do trabalho dos outros. Aplausos do PCP."
        },
        "17": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado José Luís Ferreira."
        },
        "18": {
            "orador": "O Sr. JoséLuísFerreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A primeira nota que queremos deixar neste debate é a de que Os Verdes foram sempre contra a existência de paraísos fiscais e sempre reclamaram o seu fim. Por variadíssimas vezes, neste Plenário, tivemos oportunidade de manifestar a nossa posição sobre esta matéria. Os offshore são a imagem da injustiça que reina no sistema e esta é uma realidade que já há muito conhecemos. Por isso, o escândalo vindo agora a público não constitui propriamente uma surpresa. Já há muito que sabemos da existência de paraísos fiscais, inclusivamente na União Europeia, e já há muito que também sabemos para que servem e a quem servem. Já há muito que sabemos que os offshore apenas servem para criar e acolher empresas fictícias onde se gere dinheiro de origem pouco digna e até criminosa. Sabemos também que as pessoas que utilizam os paraísos fiscais têm como objetivo não pagar impostos, fugir à lei, fugir ao pagamento das suas obrigações fiscais e esconder dinheiro tantas vezes proveniente de negócios pouco claros, de negócios sujos. Sabemos ainda que o dinheiro que circula nos offshore é dinheiro roubado à economia e aos contribuintes e que quem utiliza estes mecanismos são as grandes fortunas e os mais poderosos. Sabemos isto tudo e já há muito tempo. Portanto, a grande virtude das denúncias que agora se tornaram públicas foi a de não só dar uma ideia ao mundo da dimensão e da gravidade deste problema e desta imoralidade mas também trazer o assunto para cima da mesa global, deixando claro para todos que as pessoas que trabalham e as pessoas com menos rendimentos são obrigadas a pagar os seus impostos, enquanto uma minoria — os senhores do dinheiro — se  dão ao luxo de nada pagarem, ficando libertos dessa responsabilidade, que é a de pagar impostos como os outros. É uma batota consentida absolutamente imoral. Segundo dados do Banco de Portugal, de 2014 para 2015, o dinheiro português colocado em offshoreaumentou 13%. Estamos a falar de quase 10 000 milhões de euros. Mas o património de empresas ou cidadãos nacionais não declarado poderá atingir 69 000 milhões de euros. É muito dinheiro, sobretudo se tivermos em conta que os números se referem a um período de crise, uma crise, pelos vistos, só para alguns. Impõe-se, portanto, um combate sério a esta batota, que permite que uns poucos vivam em paraísos fiscais e que a maioria das pessoas viva num verdadeiro e penoso inferno fiscal. Mas, para além desta injustiça e desta imoralidade fiscal, é ainda necessário ter em conta que os paraísos fiscais foram palco de alguns dos acontecimentos da crise que hoje vivemos, como seja a falência de bancos ou as fraudes em grande escala. É preciso ter em conta que essas atividades estão, muitas vezes, associadas à economia clandestina, à evasão fiscal, à fraude fiscal, ao crime organizado, à lavagem de dinheiro e, por vezes, a muitas práticas que fragilizam a estabilidade mundial, como seja o negócio da droga e até o negócio do armamento. E é pior se tivermos presente que esta verdadeira economia de casino é inseparável do agravamento das desigualdades sociais, da pobreza e da insustentabilidade do modelo económico que vai reinando no mundo. Por cá, sempre se lembrará os processos escandalosos do BCP, do BPP e do BPN, que indiciaram práticas relacionadas com empresas sediadas exatamente em paraísos fiscais e cuja fatura, em alguns casos, acabou por ser paga pelos contribuintes portugueses. Na nossa perspetiva, os paraísos fiscais têm de ser olhados como um elemento estranho à nossa democracia, que apenas serve para as grandes fortunas criarem mecanismos altamente elaborados para fugir à lei, para fugir aos impostos ou para proceder ao branqueamento de capitais."
        },
        "19": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "20": {
            "orador": "O Sr. JoséLuísFerreira",
            "partido": "Os Verdes",
            "discurso": "É por tudo isso que Os Verdes defendem o fim dos paraísos fiscais e o fim da praça financeira da Madeira. Se é verdade que um governo não pode impor o fim dos paraísos fiscais fora das suas fronteiras, também é verdade que qualquer governo pode e deveria ter a obrigação de canalizar esforços, junto dos restantes Estados e das organizações internacionais de que faz parte, para procurar medidas e encontrar soluções no sentido de acabar com os paraísos fiscais. Não faz qualquer sentido que haja zonas absolutamente intocáveis, onde a supervisão financeira não entra, onde a cooperação judicial fica à porta e onde os próprios Estados preferem fingir que não existem ou então que está tudo bem e que faz parte do sistema, que é assim e pronto! Não faz sentido, nem os cidadãos compreendem, como é que um simples contribuinte que se esquece das suas obrigações fiscais é perseguido pelo Estado, mas quando se trata da grande criminalidade fiscal os Estados fingem que nada se passa. Não pode ser! Tem de haver formas de pôr fim a este verdadeiro e monstruoso pecado com perdão consentido. Para tal, haja vontade e coragem política. Aplausos do PCP."
        },
        "21": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa não regista mais inscrições, pelo que, se nenhum Sr. Deputado se inscrever, darei por concluído este ponto da ordem de trabalhos. Tendo em conta que estamos a debater um tema desta importância, acabar a discussão por não haver inscrições será completamente absurdo, para não dizer outro adjetivo. Pausa. Tem a palavra, para uma intervenção, o Sr. Deputado João Galamba."
        },
        "22": {
            "orador": "O Sr. JoãoGalamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Começo por agradecer ao Bloco de Esquerda, ao PCP e ao Partido Ecologista «Os Verdes» o facto de terem trazido este tema a debate, pois é um tema da maior importância, como é evidente.  9 Os impostos que pagamos são o preço da civilização que temos e, portanto, não há maior crime contra a cidadania e a democracia do que a fuga aos impostos e, sobretudo, a transferência das obrigações fiscais para a generalidade dos trabalhadores e das empresas cumpridoras. Mas há uma coisa que também não podemos fazer: este escândalo, que ontem foi conhecido, não pode servir apenas para tiradas indignadas e para pedidos inexequíveis. Se há uma coisa que estes documentos mostram é que nada se fará no combate à fraude, à evasão fiscal e aos offshore que não passe por uma estrita articulação internacional para combater este problema. Aplausos do PS. É uma ilusão pensarmos que bravatas individuais deste ou daquele país, deste ou daquele Deputado, poderão resolver um problema que diz respeito a todos. Isto é algo que nos convoca, a todos, e que precisa, em particular, de duas medidas fundamentais: a primeira é uma penalização efetiva para transferências para paraísos fiscais que não colaborem com as autoridades tributárias, no sentido da partilha de informação. Portanto, todas as iniciativas, desde aumento da taxação sobre transferências para jurisdições fiscais que não partilham informações com autoridades tributárias, deve ser apoiada e agravada na medida do possível. A outra medida é a que pretende garantir a existência de colaboração e de troca de informações. É uma resposta multilateral e passa, sobretudo, por acordos de troca e partilha de informações, bem como da cooperação entre autoridades tributárias de diferentes países. Sem a colaboração de todos e sem a procura da total transparência em transferências, nada de verdadeiramente importante será feito. Portanto, relativamente à notícia ontem conhecida e à dimensão do escândalo, nunca nos poderemos esquecer de que estamos a falar apenas de uma empresa entre muitas e de uma jurisdição fiscal entre muitas. O que soubemos nos últimos dias é apenas, como é evidente, uma parte muito, muito, muito reduzida do problema. Portanto, nós temos aqui um problema de grande dimensão que transcende, em muito, o escândalo dos Panama papers, mas nunca poderemos cair na ilusão de que tiradas individuais ou indignações deste ou daquele Deputado, ou deste ou daquele grupo parlamentar, resolvem o problema. O problema existe e requere a participação e o empenho multilateral de vários países. Pergunto ao Governo, já que se encontra presente: quais são os planos que tem, primeiro, para o controlo das transferências para paraísos fiscais que não partilham informações e que, portanto, não permitem às autoridades tributárias fiscalizarem e impedirem as transferências, bem como penalizá-las, se for caso disso? Que iniciativas estão a ser feitas por parte do Governo para, em articulação com outros países e com a União Europeia, uma partilha efetiva de informação que permita, atempadamente, a identificação destas transferências e as medidas necessárias ao seu impedimento? Aplausos do PS."
        },
        "23": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Teresa Leal Coelho."
        },
        "24": {
            "orador": "A Sr.ª Teresa Leal Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, a primeira coisa que quero aqui fazer é uma separação de águas: não podemos permitir, no âmbito desta discussão, que se lancem confusões sobre a caracterização do que é um offshore e do que é o Centro Internacional de Negócios da Madeira. O Centro Internacional de Negócios da Madeira foi referido em várias intervenções, não pelo Sr. Deputado João Galamba, mas nas anteriores intervenções, e eu quero chamar a atenção para o facto de o Centro Internacional de Negócios da Madeira não ser um offshore. E não somos nós que o dizemos, é a OCDE e é a União Europeia que o diz. Quera ainda chamar a atenção para o facto de este Centro Internacional de Negócios da Madeira ser relevantíssimo instrumento de captação de investimento e de receitas fiscais. Só no ano de 2013, a Região Autónoma da Madeira arrecadou 123 milhões de euros em receitas e, em 2014, 134 milhões de euros de receitas fiscais, o que não é coisa pouca, receitas estas que foram utilizadas, precisamente, para a promoção do desenvolvimento nos sectores da educação e da saúde. Por outro lado, é falso que o Centro Internacional de Negócios da Madeira não garanta emprego. Há 4000 postos de trabalho, 4000 famílias ligadas, direta e indiretamente, ao Centro Internacional de Negócios da  Madeira. Mais, o Centro Internacional de Negócios da Madeira foi, em 2015, responsável pela captação de 12% do investimento estrangeiro em Portugal, o que também não é pouca coisa. Temos ainda 5000 postos de trabalho, se contabilizarmos os tripulantes dos navios registados no MAR, Registo Internacional de Navios da Madeira. Portanto, quero, aqui, fazer um apelo para que não se confundam duas realidades, que são completamente distintas e que temos de preservar, que são empregos e economia, além dos impostos que são assegurados, precisamente, no âmbito da atividade do Centro Internacional de Negócios da Madeira. Chamo, também, a atenção para o facto de que o XIX Governo Constitucional, o anterior Governo do PSD/CDS-PP, apesar de todas as pressões em sentido contrário, manteve, precisamente, este offshore do Panamá na lista dos paraísos fiscais. Não obstante a maior parte ou a totalidade dos nossos parceiros europeus terem retirado este paraíso fiscal da lista de paraísos fiscais, Portugal manteve-o como paraíso fiscal, não vacilou nesta matéria, precisamente porque repudia as regras da opacidade e de outras práticas pouco transparentes. Quero ainda dizer que o PSD defende um combate, sem tréguas, à ganância, à corrupção, ao branqueamento de capitais, ao tráfico de influência, ao enriquecimento injustificado, a toda e qualquer forma de desvio de recursos financeiros, absolutamente, imprescindíveis para a promoção do desenvolvimento económico, social e cultural. Desvio de recursos não só no que diz respeito à sociedade portuguesa, e, muitas vezes, aqui, defendemos a concretização de instrumentos jurídicos, instrumentos que nos permitissem um combate mais eficaz à corrupção. Acompanho o Sr. Deputado João Galamba quando defende que o caminho deve ser no plano da multilateralidade e que deve, sobretudo, combater a opacidade e estabelecer regras claras e transparentes no que diz respeito aos fluxos de capital. Chamo a atenção, no plano global, porque esta é uma questão que nos tem vindo a afetar nos últimos anos. Sabemos que há saída de capital, do capital que já é escasso em Portugal, para paraísos fiscais e muitas vezes associada a práticas ilícitas e criminosas, o que repudiamos absolutamente. Mas quero, também, dar uma nota no plano global. Relatórios internacionais concluem que, por cada dólar de apoio aos países em desenvolvimento, saem 10 dólares desses países sem que esses fluxos possam ser rastreados, o que afeta, manifestamente, o desenvolvimento e a promoção de condições humanitárias."
        },
        "25": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que conclua."
        },
        "26": {
            "orador": "A Sr.ª Teresa Leal Coelho",
            "partido": "PSD",
            "discurso": "Vou concluir, Sr. Presidente. Chamo a atenção para o facto de que o PSD aprovou uma resolução, na última Legislatura, precisamente a defender esta posição. Aplausos do PSD."
        },
        "27": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado João Pinho de Almeida."
        },
        "28": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: A matéria que o Bloco de Esquerda hoje aqui traz para debate é, indiscutivelmente, de atualidade, como o próprio debate caracteriza. A questão não é ser, ou não, de atualidade, a diferença estabelece-se na abordagem que fazemos da atualidade e da importância da matéria: ou pomos tudo no mesmo saco, ou somos capazes de distinguir aquilo que, na atualidade, é relevante, que merece a nossa atenção e a nossa atuação, e aquilo que, naturalmente, é apenas a demagogia de quem está à procura de cada minuto para que a possa fazer. Protestos do BE. Eu diria que o Bloco de Esquerda começou por pôr tudo no mesmo saco neste debate, mas seria injusto!"
        },
        "29": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Isso é verdade!  11"
        },
        "30": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Isto porque o Bloco de Esquerda, sendo a Venezuela tão perto do Panamá, põe uma parte completamente fora do saco. Aplausos do CDS-PP"
        },
        "31": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Anda a ver muita televisão espanhola!"
        },
        "32": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Discute-se tudo sobre o Panamá, mas financiamentos bolivarianos a partidos que concorrem em regimes democráticos não é assunto que o Bloco de Esquerda queira saber! Aplausos do CDS-PP. Protestos do BE. Haver partidos que disputam eleições, que são financiados por outros países onde as pessoas passam fome para que alguém na Europa democrática possa andar a defender certo tipo de ideias, isso o Bloco de Esquerda acha muito bem e não tem problema absolutamente nenhum."
        },
        "33": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "34": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Para nós é igual! Aquilo que seja crime, aquilo que seja utilização indevida de dinheiros, aquilo que seja desvio ao regime que tem de prevalecer em Estados de direito e democráticos deve merecer penalização e um tratamento, que é, naturalmente, negativo. A atualidade deste debate faz-se também pela frontalidade com que tenhamos de traduzir na prática aquilo que defendemos, e foi isto que aconteceu com o Governo anterior. O Governo anterior defendeu desde o início uma estratégia de incentivar os acordos de troca de informações, como mecanismo de trazer para dentro do sistema aquilo que poderia estar fora do sistema. Ninguém poderá ignorar que se estabeleceram acordos tão relevantes como aquele que foi estabelecido com a Suíça, o qual permitiu, daí em diante, uma série de desenvolvimentos que nunca teriam acontecido se não se tivesse feito esse acordo de troca de informações. Portanto, nós temos muito mais prática e muito mais consequência do que o Bloco de Esquerda no combate a esta ocultação e, por isso, não recebemos lições do Bloco de Esquerda nessa matéria. Aplausos do CDS-PP."
        },
        "35": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Viu-se a amnistia fiscal para o Ricardo Salgado!"
        },
        "36": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "A Sr.ª Deputada, quando explicar os 7 milhões que o regime venezuelano deu ao Podemos, terá legitimidade para fazer este debate. Até lá, perceberá que está em défice. Aplausos do CDS-PP. Outra questão muito importante é nós sabermos distinguir o trigo do joio."
        },
        "37": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Isto é tudo joio!"
        },
        "38": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Pôr o Centro Internacional de Negócios da Madeira ao nível do Panamá ou de outros regimes de paraíso fiscal não só é ignorância como é um profundo atentado ao interesse nacional.  O Centro Internacional de Negócios da Madeira é uma opção estratégica relevante da política de competitividade em Portugal, que permite a criação de emprego,…"
        },
        "39": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Também o Panamá!"
        },
        "40": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "… que permite a atração de investimento e que permite a cobrança de impostos, porque não é um sistema de offshore, é um sistema onshore, onde são cobrados impostos e onde, naturalmente, essa receita existe. Portanto, os senhores não digam que a Madeira está condenada porque, se têm essa dúvida, perguntem aos madeirenses se é ou não importante a manutenção do Centro Internacional de Negócios da Madeira. Por outro lado, também, e em definitivo, temos de saber, em matéria de opção de políticas públicas e fiscais, quais são as opções certas e as opções erradas. O maior inimigo de um regime fiscal equilibrado são os regimes fiscais em que a confusão é tal, em que os impostos são tantos, em que as taxas são tão altas que, obviamente, qualquer cidadão se sente asfixiado. Um regime fiscal simples com uma boa relação com o contribuinte, com taxas fiscais atrativas atrai investimento, promove crescimento e atrai emprego. E isso é tudo o que o Bloco de Esquerda nunca defendeu. Isso é tudo o que o Bloco de Esquerda sempre contrariou. A nossa coerência — e disso temos a certeza — assenta em dois pilares, que o Bloco de Esquerda não pode subscrever: por um lado, o combate ao crime é feito na lógica de que «nós sabemos muito bem o que é uma coisa e o que é outra e não misturamos tudo», e, por outro lado, a nossa política fiscal promove o investimento, não o afasta, não o repudia e não condena o País a não só não ter investimento como a não ter emprego, condena, sim, o País a não ter uma situação parecida à dos regimes que financiam os partidos vossos amigos. Aplausos do CDS-PP."
        },
        "41": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra, em nome do Governo, o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "42": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Fiscais (Fernando Rocha Andrade)",
            "partido": "",
            "discurso": "Sr. Presidente, é de assinalar positivamente que, nas intervenções iniciais deste debate, se tenha constatado algo que, creio, merece o consenso: esta realidade, que não é nova, que não descobrimos esta semana, de que há no mundo regimes jurídicos nos quais são ocultados patrimónios e rendimentos, favorece a ocultação do crime, nomeadamente do crime organizado, do crime económico e da corrupção. Favorece o financiamento do terrorismo e também a fuga aos impostos, que obriga, depois, os Estados a sobrecarregarem, com impostos mais elevados, aqueles cidadãos que não têm a possibilidade de ocultar o seu património e o seu rendimento ao abrigo desses regimes, criando, portanto, uma separação entre os que não pagam o que é devido como contribuição para o bem comum e os que pagam um pouco mais, proporcionalmente, em relação ao que seria devido. Devemos também constatar que esta realidade com décadas, que não descobrimos esta semana — esta semana estamos apenas a ter a revelação dos pormenores íntimos de uma realidade que sabíamos existir —, não vai terminar por qualquer pronúncia unilateral de Portugal ou de qualquer outro país. Sabemos que a única maneira de reduzirmos e, desejavelmente, eliminarmos este fenómeno é através da cooperação internacional. Mas isto também não significa, naturalmente, que devemos esperar passivamente que a cooperação internacional aconteça. O nosso País deve ser um protagonista ativo dessa mesma cooperação internacional. E é o que tem feito este Governo, que, ao longo dos meses em que está em função, assinou o acordo internacional de troca de informações entre administrações tributárias relativamente às multinacionais, e trouxe a esta Assembleia, no Orçamento do Estado, que mereceu aprovação, o regime do Country-by-Country Reporting relativo aos rendimentos das multinacionais, bem como o regime de troca de informações financeiras entre administrações tributárias. Isto além de, por proposta do Partido Socialista, ter sido incluída no Orçamento uma alteração à Lei-Geral Tributária que permite à administração tributária acompanhar mais particularmente os grandes contribuintes singulares em riscos de incumprimento fiscal, nomeadamente aqueles que têm meios para colocar os seus rendimentos e patrimónios no estrangeiro.  13 Esta linha que o Governo tem prosseguido não vai naturalmente ficar por aqui. Assim, ainda este ano estaremos em condições de legislar ou de trazer à Assembleia da República legislação no sentido de serem identificados os beneficiários efetivos na criação de pessoas coletivas — outro relevante esforço de cooperação internacional —, transpor as restantes matérias da diretiva relativa ao branqueamento de capitais e financiamento do terrorismo e, ainda durante as próximas semanas, legislar no sentido de colocar em funcionamento o sistema de troca de informações. Naturalmente, isto era o que planeávamos fazer, mas a isto soma-se a realidade desta semana, podendo haver um conjunto de informações relevantes face a contribuintes portugueses nestes chamados Panama Papers. É nossa convicção de que a administração fiscal detém os meios legais suficientes para agir no caso de existir informação relevante. É que o problema nestas matérias, Sr.as e Srs. Deputados, é sempre a existência e a deteção de informação relevante, e daí a importância dos mecanismos de trocas de informações. Para terminar, queria reafirmar o empenho do Governo não só em tentar obter toda a informação relevante como na utilização de todos os mecanismos legais no sentido de serem tributados aqueles rendimentos e aqueles patrimónios que devam imposto em Portugal e cuja ocultação agora se detete. Tentaremos também que sejam levadas até às últimas consequências todas as omissões de deveres fiscais, nomeadamente de deveres declarativos, que agora sejam reveladas através deste processo. Aplausos do PS."
        },
        "43": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma segunda intervenção do Grupo Parlamentar do PSD, o Sr. Deputado Paulo Neves, que utiliza tempo gentilmente cedido pelo Grupo Parlamentar do PS."
        },
        "44": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Permitam-me que reforce, para que fique bem claro, que a Madeira não é um offshore, a Madeira não é um paraíso fiscal e a Madeira não é uma praça financeira. A Madeira é um centro de negócios bem regulado e bem supervisionado. Quero dizer-lhes que, além da OCDE e da União Europeia, também várias instituições portuguesas acompanham o Centro Internacional de Negócios da Madeira com todo o pormenor. Refiro-me à autoridade fiscal portuguesa, à segurança social, ao Banco de Portugal e ao Registo Nacional de Pessoas Coletivas, que acompanham ao pormenor o Centro Internacional de Negócios da Madeira, tal como as Conservatórias do Registo Comercial, o Governo da Madeira e o Governo nacional, além da União Europeia, da OCDE, do Banco Mundial e do Banco Central Europeu. É por isso que é de uma enorme irresponsabilidade, de um enorme desconhecimento e de uma enorme má-fé dizer que o Centro Internacional de Negócios da Madeira é uma zona offshore. Não é! Na Madeira, no Centro Internacional de Negócios da Madeira, não temos benefícios à atividade financeira. É impossível haver benefícios às atividades financeiras no Centro Internacional de Negócios da Madeira. Mais: todas as empresas no Centro Internacional de Negócios da Madeira são empresas registadas em Portugal, são empresas constituídas em Portugal, sob enorme supervisão,…"
        },
        "45": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "46": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "… sob enorme controlo e sob enorme inspeção. Aplausos do PSD."
        },
        "47": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Mariana Mortágua."
        },
        "48": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: Há uma diferença entre a praça financeira da Madeira e a zona franca da Madeira. Gostaria de dar dois exemplos. Certamente conhecem dois jogadores do futebol espanhol, um chamado Xabi Alonso e um chamado Mascheerano — acho que são bastante conhecidos.  Estes dois grandes empresários espanhóis criaram duas empresas na praça financeira da Madeira, duas empresas que pagavam 4% de IRC. Mas, para isso, eram obrigadas a criar um posto de trabalho, e criaram. Criaram um posto de trabalho a quem pagavam 70 € por mês. Se isto é o tipo de investimento que a Madeira atrai, eu vou ali e já volto!… Aplausos do BE. De certeza que também conhecem a suite 605, que era um quarto com 100 m2 que tinha centenas de empresas, entre elas empresas de tabaco e de produção de relógios, que criavam uma empresa fictícia na Madeira para poderem sobrefaturar à Madeira e pagar menos impostos, quando nenhuma mercadoria alguma vez passou por ali. Sabem qual é a consequência disto? É que o PIB da Madeira fica falsamente inflacionado."
        },
        "49": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "É falso!"
        },
        "50": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "E sabem qual é a consequência? A Madeira perde muito mais em fundos de coesão do que que ganha com a fuga ao fisco — repito, perde muito mais em fundos de coesão. Aplausos do BE. Srs. Deputados, o offshore do Panamá também cria postos de trabalho, e se forem falar com as autoridades do Panamá vão dizer-lhes que é importantíssimo para o desenvolvimento do Panamá."
        },
        "51": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "52": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Ainda assim é um offshore. É um offshore! E ninguém está a dizer que o offshore do Panamá e da Madeira têm o mesmo tipo de características, mas não podemos fechar os olhos ao que existe no nosso território. E não confundam, repito, não confundam incentivos fiscais à Madeira com o paraíso fiscal ou praça financeira que existe na Madeira, porque isso é confundir o debate."
        },
        "53": {
            "orador": "A Sr.ª Teresa Leal Coelho",
            "partido": "PSD",
            "discurso": "Não confundimos, não!"
        },
        "54": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Deputado João Almeida, o meu partido não recebeu nenhum financiamento de ninguém, nem o Podemos recebeu."
        },
        "55": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "56": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Isso é que era bom!"
        },
        "57": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Mas, já agora, em vez de estar entretido com notícias falsas, explique-nos porque é que protege o regime corrupto de Angola, por exemplo. Para falarmos em coerência, explique-nos, então, porque é que protege o regime corrupto de Angola e depois faz acusações falsas aos outros partidos. Aplausos do BE. Falsas! Acusações falsas! Sr. Deputado João Almeida, também o relembro que houve uma Comissão de Inquérito ao BES e há agora quem queira investigar a questão dos offshore, mas também houve uma Comissão de Inquérito a um negócio de submarinos muito mal explicado, por onde passaram vários offshore. Portanto, para falar de offshore, vamos falar de coerência e de moral, e o CDS não tem uma coisa nem tem a outra, por mais que queira rasgar as vestes agora.  15 Sr. Deputado João Galamba, uma coisa tem de ser dita: quem manda no mundo e tem o poder para acabar com os offshore não tem interesse em fazê-lo. Quem manda no mundo tem offshore lucra com eles."
        },
        "58": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "59": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "É por isso que o Presidente da Comissão Europeia criava esquemas de evasão fiscal no país que governava, que é o Luxemburgo, e é por isso que há vários primeiros-ministros, e entre eles a oligarquia russa, implicados em offshore. Portanto, não vamos esperar que estas pessoas acabem com os offshore. Mas também não vale a pena confundir o debate, como foi aqui feito, para não discutir a questão de fundo, que é: o que é que nós podemos fazer, dentro das nossas competências, para controlar e minimizar este problema? Ninguém quer, de forma voluntarista, acabar com os offshore no mundo nem acha que o pode fazer com um passe de mágica. Isto é diminuir o debate. E, já agora, é diminuir a capacidade de proposta que este partido tem achar que alguém vem aqui, de forma voluntarista, acabar com os offshore. Mas, para começar, há coisas que não podem ser feitas e há outras que podem ser feitas. Vou dar um exemplo de uma coisa que não pode ser feita: RERT (Regime Excecional de Regularização Tributária), perdões fiscais e amnistias fiscais a quem fugiu aos impostos. Foram feitos três RERT em Portugal, o último dos quais pelo Governo que o Sr. Deputado João Almeida integrava, que deu um perdão e uma amnistia fiscal a Ricardo Salgado."
        },
        "60": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem! Exatamente!"
        },
        "61": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Mais uma vez a coerência! Aliás, a comissão que o construtor José Guilherme pagou a Ricardo Salgado por via de um offshore voltou a Portugal com um RERT aprovado pelo seu Governo, RERT esse que não só deu um perdão fiscal como deu uma amnistia. Protestos do CDS-PP. O que é que isto quer dizer? Quer dizer que Ricardo Salgado nunca vai poder ser julgado por aquelas operações porque elas foram confidenciadas ao Banco de Portugal num regime de amnistia fiscal. Portanto, RERT é um exemplo de uma política má para as políticas contra a evasão fiscal."
        },
        "62": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Não concordo!"
        },
        "63": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Mas há um outro exemplo: reformas de IRC que facilitam planeamento fiscal agressivo a multinacionais, como a que o seu Governo fez. E até tenho aqui um relatório da Comissão Europeia onde se lê que Portugal facilita planeamento fiscal agressivo a multinacionais. Não são boas notícias para combater a evasão fiscal e mais uma vez o seu Governo terá muito a dizer sobre isso. Há, no entanto, coisas que se podem fazer. O Bloco de Esquerda apresentou aqui medidas, no passado, para registar transações financeiras, para que possamos saber quem são os destinatários das transações, para que os bancos não possam enviar dinheiro para offshore que estão na lista negra dos offshore. Nenhuma dessas medidas, apesar de serem muito razoáveis, tiveram voto favorável, ou seja, faltaram votos para as aprovar. Portanto, espero que da próxima vez que estas medidas voltarem ao Parlamento possam ter o voto favorável de todas as bancadas."
        },
        "64": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "65": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Vou terminar, Sr. Presidente.  É que se as lerem com cuidado e sem o preconceito que têm sempre contra quem está contra os offshoremas que nunca têm em relação aos próprios offshore, se o fizerem, verão que fazem muito sentido e, se calhar, até melhoravam o enquadramento legal que existe sobre a matéria. Aplausos do BE."
        },
        "66": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Miguel Tiago, em nome do Grupo parlamentar do PCP."
        },
        "67": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A economia de mercado, tão louvada principalmente por alguns partidos nesta Assembleia, e a banca nas mãos de privados não representam, supostamente, um perigo para o interesse público porque são supervisionados. Portanto, há entidades independentes — independentes ninguém sabe bem de quê, independentes, certamente, do interesse público, não sei se são independentes do mercado e das entidades financeiras — que supervisionam."
        },
        "68": {
            "orador": "A Sr.ª Teresa Leal Coelho",
            "partido": "PSD",
            "discurso": "Antes não eram!"
        },
        "69": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Mas as mesmas pessoas, os mesmos partidos que nos dizem que podemos estar tranquilos com um sistema financeiro nas mãos de privados são os que autorizam e legitimam toda uma malha de offshore que funciona como um universo paralelo, onde não há qualquer supervisão. Se a supervisão independente já é um embuste à vista de todos e uma farsa, nesse universo paralelo constituído pelos offshore, então, nem sequer há supervisão. Portanto, todo o capital que passa do perímetro supervisionado para esse perímetro foge a qualquer malha de controlo — e a malha de controlo, como sabemos, já não é grande coisa. Srs. Deputados, diz-se que os offshore são muito maus mas não se pode fazer nada, porque é uma coisa que está muito distante, é muito longínqua e tem de ser uma coisa internacional… Srs. Deputados, os Estados, os povos, as assembleias, como esta, têm os mecanismos para aprovar as leis e os instrumentos para impedir a utilização destes centros de offshore. Não podemos acabar com um offshoreno Panamá, é verdade. Mas podemos impedir e proibir as transferências para esses offshore, podemos impedir e proibir as transações comerciais com esse offshore e, portanto, utilizemos esses mecanismos. O PCP propôs um plano para a ação nacional e internacional com vista à extinção dos offshore e o PSD e o CDS votaram contra."
        },
        "70": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "71": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. O PCP propôs a constituição de uma unidade técnica para ir à procura dos dinheiros que saíram de dentro do BES e que lesaram o povo português em muitos milhares de milhões de euros e o PSD e o CDS votaram contra. O PCP propôs a limitação e a proibição das transações comerciais e financeiras com offshore não cooperantes e o PSD e o CDS votaram contra."
        },
        "72": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "73": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Termino já, Sr. Presidente. O Sr. Deputado João Galamba disse-nos agora que isto não vai lá com proclamações e indignações exaltadas, à boleia de notícias de jornais."
        },
        "74": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "É verdade!"
        },
        "75": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "É verdade, Sr. Deputado, e é por isso mesmo que muito mais do que indignações exaltadas o PCP traz, desde há vários anos, à Assembleia, propostas para que seja aqui,…  17"
        },
        "76": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir."
        },
        "77": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "… não numa esfera intangível que os portugueses não podem controlar mas aqui, na Assembleia que os portugueses elegeram, que os problemas sobre a fuga e o branqueamento de capitais sejam resolvidos. Aplausos do PCP."
        },
        "78": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Pereira."
        },
        "79": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados. Este é um debate sobre o Panama papers mas acabámos por falar mais sobre o Centro Internacional de Negócios da Madeira. Queria dizer à Sr.ª Deputada Mariana Mortágua que a questão que levantou sobre o produto interno bruto da Região Autónoma da Madeira é uma questão completamente ultrapassada, como julgo que a Sr.ª Deputada sabe. O Eurostat alterou, por completo, aquela que era a forma de contabilização das contas públicas e essa situação hoje não ocorre na Região Autónoma da Madeira. O segundo aspeto que queria referir é que a Madeira nunca esteve na lista negra dos offshore…"
        },
        "80": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Ninguém disse isso! Não confunda!"
        },
        "81": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "… e, portanto, confundir aquilo que se passa no Panamá com aquela que é a situação na Madeira não é, do nosso ponto de vista, uma boa prática. Finalmente e quanto a posições unilaterais, conforme ouvimos aqui, por exemplo, sobre o Centro Internacional de Negócios da Madeira, não ajudam absolutamente nada a resolver a questão de fundo. Estamos completamente de acordo com o aprofundamento, com o reforço e a garantia de maior transparência neste tipo de praças e estou certo de que é isso que os madeirenses também farão, ou seja, apoiar medidas nesse sentido. O Centro Internacional de Negócios da Madeira nasceu há mais de 25 anos na Região para resolver um problema de desenvolvimento regional, o que significava apostar na diversificação da economia, aumentar as suas receitas e a sua riqueza…"
        },
        "82": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que termine."
        },
        "83": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente. Como dizia, o Centro Internacional de Negócios da Madeira nasceu há mais de 25 anos na região para resolver um problema de desenvolvimento regional, o que significava apostar na diversificação da economia, aumentar as suas receitas e a sua riqueza e aumentar o emprego. É isso que tem acontecido na Região Autónoma da Madeira, é esse o caminho que temos de continuar a fazer e o Partido Socialista com certeza que fará conforme tem feito até hoje. Aplausos do PS."
        },
        "84": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao ponto dois da nossa ordem do dia, destinado a declarações políticas. Tem a palavra o Sr. Deputado Pedro Delgado Alves."
        },
        "85": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O princípio republicano é um princípio estruturante do nosso modelo constitucional que deve ser chamado, em primeira linha, à conformação do regime aplicável aos titulares de cargos públicos, sejam eles titulares de órgãos de soberania, de outros cargos políticos ou de quaisquer outras funções públicas.  Este princípio deve orientar-se em torno de três eixos fundamentais: a prevalência do serviço à respublica e a virtude cívica no exercício de funções; a criação de condições para o exercício dos direitos fundamentais de acesso e exercício de cargos públicos em condições de liberdade e de igualdade e a definição de regras que ajudem e assegurem que ninguém é beneficiado nem prejudicado pelo exercício de funções públicas O Partido Socialista encara esta temática como central na restauração da confiança entre os cidadãos e as instituições e para a prevenção de fenómenos como a corrupção, reforçando a qualidade da democracia e assumindo, perante os eleitores, este compromisso no seu último manifesto eleitoral. Nesse sentido, mais do que apenas prever a introdução de medidas avulsas ou pontuais para acorrer a situações geradoras de maior atenção mediática num determinado momento, impõe-se, efetivamente, uma reflexão alargada e estruturada do problema, convocando para o debate parlamentar a matéria através da constituição de uma comissão eventual para o reforço da transparência. Este desiderato parece-nos a maneira de encarar e resolver um conjunto de problemas há muito enunciados e identificados, de forma aberta, alargada a todas as instituições dentro e fora do Parlamento. A dispersão de legislação sobre esta matéria cria um labirinto de difícil interpretação e perceção pelos cidadãos e o facto de termos previsões divergentes para diferentes titulares de cargos não contribui para essa clareza, tal como o facto de termos muitas matérias ainda omissas na legislação nacional, quando outros Estados, a União Europeia e instituições e organizações internacionais têm feito um caminho de relevo que deve ser acompanhado, nomeadamente no que respeita à atividade de lobbying, a boas práticas de transparência ou ao acolhimento de sugestões feitas pelo Conselho da Europa no quadro do GRECO (Group of States against Corruption). Só uma visão integrada, só uma visão que dê uma resposta global e abrangente do problema, que permita rever os regimes hoje dispersos e que devem, tanto quanto possível, ser claros e uniformes, assegurará respostas que restauram a confiança dos cidadãos nas instituições da democracia. Aplausos do PS. É com este desiderato que nos apresentamos perante a Câmara hoje e nos debates que sucederão nas próximas semanas. Temos este objetivo de médio e longo prazo, este objetivo mobilizador de todos os que connosco queiram fazer este debate e penso que esta vontade existe na sociedade civil e existe entre os demais partidos com representação parlamentar. Também não podemos esquecer quem é que esteve presente, quem é que disse «presente» quando a chamada tocou, nesta e em anteriores legislaturas. Por isso mesmo, o Partido Socialista não esquece aquilo que apresentou no passado, nomeadamente no que respeita ao reforço das regras hoje em vigor, apresentando também complementarmente a este pacote que passa pela criação de uma comissão eventual um conjunto de medidas relevantes para a melhoria imediata desta mesma legislação. De facto, devemos voltar a encarar e a revisitar o elenco dos altos cargos públicos que devem estar submetidos a estes regimes de controlo de riqueza, de controlo de incompatibilidades e de reforço do registo de interesses. Por outro lado, cada vez mais existe um consenso em torno da necessidade de revermos as regras sobre que exercício de funções pode ocorrer após a cessação de atividade pública por antigos titulares de cargos governativos, e também é hoje cada vez mais claro que há um consenso crescente para alargarmos as obrigações de transparência, a capacidade de se promoverem registos de interesses também nas autarquias para lá daquele que hoje existe junto da Assembleia ou junto do Tribunal Constitucional, e, acima de tudo, em particular, há um consenso cada vez maior, sobre a necessita de revisitar o Regime Jurídico de Incompatibilidades e Impedimentos dos Titulares de Cargos Políticos, nomeadamente o regime aplicável aos Deputados da Assembleia da República. Efetivamente, trata-se de corresponder à tal necessidade de separar águas entre o público e o privado, entre o interesse público e a salvaguarda de que outros interesses não vão contaminar esse mesmo interesse público, que é o que se coloca em cima da mesa neste momento na nossa democracia e um pouco por toda a Europa. Fundamentalmente, olhamos para áreas em que há um consenso, em que hoje é possível identificar o que se pode fazer nesta matéria.  19 Se olharmos para aquela que deve ser a intervenção de um responsável político em processos em que esteja envolvido o Estado ou qualquer ente público, o Partido Socialista entende que devemos começar a dizer que este não deve ter intervenção na qualidade de perito, consultor ou árbitro, não deve ter intervenção como consultor ou emissor de parecer em qualquer litígio que possa envolver o Estado ou uma entidade pública, não deve poder exercer um mandato judicial, impedimentos que devem ser alargados às sociedades que constituem no exercício de atividade liberal. Aplausos do PS. Paralelamente, é importante também ter em conta que, muitas vezes, os interesses públicos e privados se entrecruzam, necessariamente. Por isso, é fundamental que também a prestação de serviços, a existência de trabalho remunerado, de trabalho subordinado em entidades que vão celebrar contratos com concessionários de serviços públicos, que são parte em parceria público-privadas, represente uma nova muralha de separação entre interesse público e interesse privado, entre quem está a desempenhar uma função como representante da Nação e quem, obviamente, pode livremente exercer atividade como privado mas que não deve fazer confundir estas duas esferas. O grau de intensidade desta malha e a capacidade de melhorarmos a perceção que os cidadãos têm do exercício de atividades públicas deve, por isso mesmo, ser prioritário. E, se me permitem, é possível assegurar que entre os «oceanos» público e privado continue a separá-los um istmo sólido e não um «canal do Panamá», de permissividade, confusão e potencial conflito de interesses entre dois «oceanos» que devem, de facto, estar cada um do seu lado. Finalmente, nesta mesma sede, o Partido Socialista entende que também é altura de revisitarmos um tema que na anterior legislatura mereceu, não uma mas duas vezes, a rejeição pelo Tribunal Constitucional de soluções propostas e que eram desconformes à Constituição."
        },
        "86": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua."
        },
        "87": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente. É fundamental termos regras de qualidade para o controlo de riqueza e prevenção da corrupção e acumulação não justificada de acréscimos patrimoniais, mas temos de fazê-lo de modo conforme à Constituição, como dissemos, aliás, nos debates parlamentares realizados na legislatura anterior. Por isso, voltamos a apresentar um projeto claro que criminaliza a ausência de entrega da declaração de rendimentos e que pune também de forma clara quando esta intencionalmente omite ou falsifica dados presentes…"
        },
        "88": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que termine."
        },
        "89": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente. Como dizia, voltamos a apresentar um projeto claro que criminaliza a ausência de entrega da declaração de rendimentos e que pune de forma clara quando esta intencionalmente omite ou falsifica dados presentes. Por isso mesmo, temos de voltar ao tema mas nos termos exatos em que o Tribunal Constitucional marcou o nosso mapa de intervenção. Em muitos casos, não precisamos de reinventar a roda. De facto, já os senadores da antiga República romana estavam proibidos de celebrar contratos com o Estado ou exercer atividade bancária."
        },
        "90": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua."
        },
        "91": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Estou mesmo a terminar, Sr. Presidente. Fundamentalmente, não se trata de criar soluções novas mas de assegurar que as fórmulas que presidem à garantia da ética republicana são atualizadas e estão aptas a enfrentar o século XXI. Aplausos do PS."
        },
        "92": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, estão inscritos três Srs. Deputados para pedirem esclarecimentos. Tem a palavra o Sr. Deputado Hugo Lopes Soares."
        },
        "93": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Delgado Alves, julgo que o tema que aqui trouxe na sua declaração política é um tema da maior relevância. De resto, está agendado para sexta-feira um debate sobre um conjunto de diplomas apresentados por vários grupos parlamentares que se propõem a discutir os temas da transparência, do Estatuto dos Deputados, das incompatibilidades. De facto, parece-me que o devemos fazê-lo sem demagogias, sem populismos e com muita responsabilidade. Por isso, Sr. Deputado, não querendo aqui antecipar esse debate, que está, de resto, como disse, agendado para sexta-feira, queria colocar-lhe algumas perguntas que se prendem com o tema da transparência e, sobretudo, com uma frase que registei da sua intervenção. Disse o Sr. Deputado, e bem, que tudo devemos fazer para separar as águas entre os interesses privados e o interesse público. A esse respeito, queria lembrar-lhe cinco casos, e sei bem que o Sr. Deputado não vai fazer aquilo que já vi outros fazerem quando são confrontados com estas questões, que é sacudir a água do capote. Conhecendo-o bem, como conheço, tenho a certeza que o Sr. Deputado vai diretamente ao assunto e vai dar-me as respostas que pretendo. A primeira pergunta que lhe quero colocar, a bem da transparência, é a seguinte: o Sr. Deputado já mudou de ideias relativamente à questão da auditoria externa que o PSD propôs sobre o caso BANIF? É ou não uma circunstância que ajudaria a que todos os portugueses pudessem perceber, de forma independente e imparcial, o que aconteceu no BANIF? É ou não a favor da transparência? Sr. Deputado, a favor da transparência, da separação do interesse público e dos interesses privados, e até daquela que deve ser a boa conduta dos decisores públicos, queria perguntar-lhe se lhe pareceu bem a forma como o Dr. António Lamas foi substituído no Centro Cultural de Belém. É uma questão que abona ou não a favor da transparência e dos procedimentos do Estado? Gostaria ainda de lhe perguntar, a favor da transparência, se o Sr. Deputado já é capaz de explicar à Câmara e ao País a que título, com que mandato, a mando de quem, a que propósito é que o Dr. Diogo Lacerda Machado é intermediário do Estado num conjunto de negócios que têm vindo a público na comunicação social."
        },
        "94": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar."
        },
        "95": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Vou já terminar, Sr. Presidente. E a propósito do Dr. Diogo Lacerda Machado, porque este nome faz-me lembrar a questão da TAP, queria perguntar-lhe, a favor da transparência, se também percebeu aquilo que aconteceu com o Grupo Barraqueiro e com o Metro do Porto. Foi a favor da transparência que a decisão foi tomada pelo Governo da forma como o foi?"
        },
        "96": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, queira concluir."
        },
        "97": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, termino com um apelo ao Sr. Deputado Pedro Delgado Alves: peço-lhe que não faça o que tem feito o Sr. Primeiro-Ministro e que nos responda às perguntas que temos colocado acerca da ingerência do Sr. Primeiro-Ministro no sistema financeiro."
        },
        "98": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor de terminar, Sr. Deputado."
        },
        "99": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Termino mesmo, Sr. Presidente, dizendo que é caso para afirmar: «Bem prega Frei Tomás. Olha para o que ele diz, não olhes para o que ele faz». Aplausos do PSD."
        },
        "100": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Filipe Soares, também para pedir esclarecimentos.  21"
        },
        "101": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Delgado Alves, permita-me que comece não pela sua intervenção mas pela do PSD. Sobre o debate que o Bloco de Esquerda agendou para sexta-feira, acerca de diplomas sobre matérias relativas às incompatibilidades dos Deputados, nas últimas semanas já ouvimos o PSD dizer que não iria apresentar nenhuma iniciativa e, em vez de dizer abertamente a verdade e por que é que não o fazia, inventou uma desculpa, que era a de que não legislavam sobre casos concretos. Ora, ouvindo aqui o Sr. Deputado Hugo Lopes Soares, o que não faltaram foram casos concretos, e ainda bem, Sr. Deputado, porque nestas matérias é com casos concretos que percebemos como é que a lei deve ser alterada. Por isso, o que estranho é que face ao caso concreto da Dr.ª Maria Luísa Albuquerque e ao claro conflito de interesses o PSD não tenha sequer uma preocupação em apresentar uma iniciativa legislativa. Gostaríamos de saber o que é que o PSD pensa sobre a matéria. Seria interessante. Na sexta-feira cá estaremos para debater aquilo que o Bloco de Esquerda pensa mas o PSD, pelos vistos, será do contra e só do contra porque não quer acrescentar nada de relevante a este debate. Sr. Deputado Pedro Delgado Alves, gostaria de lhe dizer que o tema que levantou e que está também ligado ao debate que teremos na próxima sexta-feira, é da maior importância para a qualificação da democracia. Há uma chantagem sobre a democracia, que muitas das vezes tem razão de ser, sobre uma indicação, que por vezes não se conhece, no sentido de estar a ser defendido o interesse público ou o interesse privado. Vemos isso muitas vezes: em negócios, em nomeações, em escolhas dos representantes do Estado para diversos cargos. Enfim, vemos isso muitas vezes. No que respeita esta matéria, é necessário mexer no que toca ao mandato dos Deputados. O Sr. Deputado conhece a posição do Bloco de Esquerda sobre a exclusividade dos Deputados e eu peço-lhe um comentário a essa posição, mas nós não vamos só a debate com esse diploma, pois percebemos que há um outro paradigma em debate na Assembleia que se prende com a questão das incompatibilidades de uma forma mais lata. E sobre essa matéria necessitamos de alterar o período de nojo mas também, e acima de tudo, de simplificar a lei, acabando com os alçapões que permitem sempre os abusos à lei. O Sr. Presidente. — Sr. Deputado, peço-lhe que conclua."
        },
        "102": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Concluo, Sr. Presidente. Mas há um segundo patamar no debate, e na sexta-feira teremos oportunidade de ir adiante com ele, que se prende com a transparência dos agentes públicos e dos agentes políticos. Sobre essa matéria pergunto-lhe se acompanha aquele projeto que o Bloco de Esquerda apresentou e que vai também levar a debate no futuro, sobre a necessidade de criar uma entidade específica para averiguar as declarações de interesse, de propriedade, dos agentes políticos, de altos cargos públicos, havendo consequências caso se infrinja a lei,… O Sr. Presidente. — Sr. Deputado, peço-lhe que conclua."
        },
        "103": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "… caso se minta perante a lei e que essa consequência possa levar até à perda de mandato. É uma inovação, um avanço face ao que hoje temos e peço a sua opinião sobre essa matéria. Aplausos do BE."
        },
        "104": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Pedro Delgado Alves."
        },
        "105": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente. Sr. Deputado Hugo Lopes Soares, penso que o senhor não deixa perder uma oportunidade de ir ao que é essencial no debate. É que sobre as matérias em debate, hoje e na sexta-feira, aquilo que discutimos, fundamentalmente, não é saber qual é o regime aplicável ao acesso a documentação ou a procedimentos em curso, porque isso é conhecido e até vai ser objeto de intervenção qualificante durante esta legislatura.  As questões que colocou não se prendem com o assunto fundamental que este Parlamento tem de discutir e que é saber até que ponto há ou não capacidade de interferência na gestão e na garantia do interesse público sempre que este se entrecruza com interesses privados que são desempenhados em simultâneo, e sobre esse assunto não deixou uma única pergunta. Perguntou sobre a auditoria externa ao caso BANIF, desqualificando a função parlamentar, que, por acaso, tem uma comissão parlamentar de inquérito em curso, como se não interessasse o facto de haver um consenso alargado para se proceder a esta averiguação. Aplausos do PS. Perguntou sobre a demissão do Presidente do Centro Cultural de Belém, o Eng.º Lamas, esquecendo-se que foi precisamente numa comissão parlamentar, local público por excelência, transparente e transmitido em direto para todo o País, que o Sr. Ministro da Cultura deu nota da decisão que estava a tomar nesta matéria. Aplausos do PS. Mais transparente, em direto e ao vivo, era seguramente impossível. Finalmente, procura confundir intencionalmente aquilo que está claro quer nos projetos de lei apresentados, quer na intervenção que há pouco fiz, que é precisamente a necessidade de assegurar que quem tem intervenção em processos como aqueles que referiu, em que há consultadoria ao Estado, não pode, depois, ficar numa posição que o coloque, potencialmente, em conflito de interesses. Ora, é essa transparência que o Partido Socialista colocou na agenda. É essa transparência e essa necessidade de clarificação de regras que hoje não existe e que tem de ficar claro com aquilo que o Partido Socialista aqui hoje apresenta. De facto, apresentar algo como início de debate era aquilo que também esperávamos da parte do PSD e que, infelizmente, pelo menos neste debate de sexta-feira, não teremos oportunidade de ver, mas isto não nos desmotiva e não fecha a porta àquilo que procurámos abrir. Trata-se de uma comissão eventual que seja o local privilegiado para colocar em cima da mesa a discussão de todos estes temas e para a qual a disponibilidade do Partido Socialista, volto a dizê-lo, é total, nomeadamente em matérias como, por exemplo, a do controlo das múltiplas declarações de rendimentos, de interesses, que deve ser feita de forma a ser percecionável pelos cidadãos. Hoje, temos uma manta de retalhos de legislação que é de acesso particularmente difícil não só para os que são objeto da mesma como para aqueles que procuram controlá-la e consultá-la. Portanto, a ideia de uma entidade que possa concentrar e harmonizar a forma como isto é escrutinado merece acolhimento da nossa parte e, obviamente, teremos toda a capacidade de a discutir no quadro deste trabalho da comissão eventual. E também digo o seguinte: os casos concretos não devem ser o impulso único para fazer uma discussão e por isso parece-nos que deve haver tempo, deve haver maturação, deve haver capacidade de ouvir os especialistas e a sociedade civil, mas os casos concretos também não irrelevantes, também não deixam de dar pistas bem claras, geradoras de consensos maiores ou menores em torno destas matérias. Podemos ainda não estar sintonizados em torno da opção da exclusividade, porque ela também coloca questões relativas à possibilidade de todos os que exercem essas funções poderem regressar ao exercício de funções no setor privado ou no setor público em situações similares, ou seja, é muito diferente alguém que, sendo funcionário público, exerce funções e tem a capacidade de voltar a exercê-las uma vez concluído o mandato representativo, de alguém que, eventualmente, não tem essa dose de segurança. Portanto, este é um assunto que não deve ser desmerecedor de atenção, mas há casos em que já há consenso. Penso que se hoje olharmos, nomeadamente para a matéria que respeita à forma como a representação jurídica do Estado e de outras pessoas coletivas públicas e o tipo de intervenção que deve poder haver junto de litígios,…"
        },
        "106": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "107": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Concluo já, Sr. Presidente.  23 Como dizia, se olharmos para a matéria que respeita à forma de representação jurídica do Estado, e de outras pessoas coletivas públicas, e para o tipo de intervenção que deve poder haver junto de litígios que envolvem Estado e outras pessoas coletivas públicas, penso que a resposta hoje é, e cada vez mais, tendencialmente unânime na sociedade portuguesa, dando nota de que quem está a representar a República ou uma outra instituição pública não pode, seja como consultor, seja como jurisconsulto, seja como mero representante judicial, ter intervenção simultânea nesses litígios, e devem ser esses pontos de contacto, de união, que devem promover a busca de nova legislação. Aplausos do PS."
        },
        "108": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputados, estão inscritos mais dois Srs. Deputados para pedirem esclarecimentos. Assim sendo, tem, desde já, a palavra o Sr. Deputado António Carlos Monteiro."
        },
        "109": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Delgado Alves, o senhor trouxe hoje, no momento da sua declaração política, um anúncio de um «pacote», da iniciativa do PS, relativo a transparência, que, como sabe, é matéria que está agendada para a próxima sexta-feira. O CDS não vai antecipar o debate de sexta-feira, mas quero desde já dizer-lhe que está disponível para, em sede da comissão que irá ser proposta pelo Partido Socialista, proceder a uma reflexão no sentido de haver uma uniformização da legislação dispersa, bem como refletir sobre eventuais alterações que se revelem necessárias. Há, no entanto, uma matéria que deve ficar clara. É que essa reflexão não deve ser apenas uma reflexão dos políticos, dos interessados, mas deve ser uma reflexão aberta à sociedade civil de forma podermos ouvir todos os que tenham contributos a dar nesta matéria. Há dois princípios que consideramos que devem nortear a discussão em torno desta matéria. O primeiro é que não devemos discutir com base no populismo, na demagogia ou em falsos moralismos, pois, como sabemos, dá sempre mau resultado…"
        },
        "110": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "111": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… de cada vez que se legisla procurando acudir a esse tipo preocupações. Por outro lado, também temos claro que em especial os titulares de cargos políticos não são funcionários públicos nem são funcionários partidários. Portanto, não estamos de acordo com a funcionalização daqueles cargos, especialmente os de eleição, como é o caso do mandato de Deputado. Em todo o caso, admitimos que haja matérias em que nos aproximemos e matérias em que, eventualmente, nos separemos, mas temos todo o interesse em que esse debate seja feito de forma refletida. Percebemos, por aquilo que aqui foi anunciado pelo Sr. Deputado, que o PS parece que continua a ser contra a matéria do enriquecimento ilícito, procurando, de alguma forma, criar um novo tipo de crime que, na realidade, é um crime já existente, o de falsas declarações."
        },
        "112": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua."
        },
        "113": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Ora, o CDS estará, como sempre, disponível para discutir essa matéria, bem como outras, ou seja, não apenas o crime que o Sr. Deputado aqui propôs mas também a matéria do enriquecimento ilícito, e não teremos qualquer dificuldade em fazer essa discussão, pois essas são matérias que são muito caras ao CDS e temos todos o interesse em fazer esse debate. Aplausos do CDS-PP. O Sr. Presidente. — Também para pedir esclarecimentos, tem a palavra o Sr. Deputado Jorge Machado, do PCP."
        },
        "114": {
            "orador": "O Sr. Jorge Machado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Delgado Alves, como sabe, o PCP tem já um património muito extenso de apresentação de propostas concretas relativamente a esta matéria das incompatibilidades e impedimentos e de medidas concretas que visam combater a promiscuidade que existe entre o poder político e o poder económico. Alias, estão agendados para a próxima sexta feira dois projetos de lei que visam precisamente apertar as normas, o enquadramento jurídico, para combater estas situações que, de alguma forma, são castradoras do sistema democrático em que vivemos. A segunda questão que queremos aqui colocar é que acompanhamos a proposta da criação de uma comissão eventual, sendo que, dentro do seu âmbito, temos matérias que acompanhamos e outras de que nos afastamos, nomeadamente, temos algumas dúvidas quanto à legalização do lobby mas não temos quaisquer dúvidas em relação à centralização dos registos de interesses, à sua transparência e melhor articulação com os diferentes órgãos que acompanham os registos de interesses, seja o Tribunal Constitucional, seja a Assembleia da República, e que isto seja feito de forma mais articulada. Mas há uma coisa de que o Grupo Parlamentar do PCP tem a certeza absoluta: há uma necessidade imperativa de melhorar a lei que regula os impedimentos e as incompatibilidades. Para nós, não aceitável que seja permitido que quem titulou um determinado setor possa trabalhar nesse setor passados 3 ou 4 meses e ainda por cima ser promovido a vice-presidente de um determinado grupo parlamentar. Para nós, é inaceitável que estas situações de promiscuidade aconteçam, por duas razões: ou há insuficiência da lei ou má interpretação da mesma. Independentemente das razões, entendemos que é preciso alterar a lei para apertar os critérios que levam a estas situações em concreto e impedi-las, para bem da democracia portuguesa. Outra questão que queríamos colocar tem a ver com o enriquecimento ilícito. O PS aplica as questões do enriquecimento ilícito apenas aos titulares de cargos políticos e aos altos cargos públicos e nós entendemos que esta é uma visão limitada e que a questão do enriquecimento ilícito deve ser também alargada ao setor privado. O Sr. Presidente. – Peço-lhe que conclua, Sr. Deputado."
        },
        "115": {
            "orador": "O Sr. Jorge Machado",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente, dizendo que entendemos que uma visão que limita a aplicação da lei a este setor, não a alargando ao setor privado, é, na nossa opinião, limitativa, e a pergunta é a de saber se a perspetiva do PS é a de limitar apenas a este setor ou pode abranger uma discussão que alargue necessariamente a outros titulares, nomeadamente do setor privado. Aplausos do PCP. O Sr. Presidente. — Para responder aos pedidos de esclarecimento, tem a palavra o Sr. Deputado Pedro Delgado Alves, do PS."
        },
        "116": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, queria começar por agradecer aos Srs. Deputados António Carlos Monteiro e Jorge Machado as intervenções construtivas sobre esta temática. Acho que o espírito é precisamente esse que o CDS e o PCP aqui revelaram, com a disponibilidade para virem ao debate, não fugirem ao assunto e procurarem encontrar pontos de contacto e de convergência. Recordoaté, no passado, um projeto do CDS, uma sugestão que também agora deixa, de um projeto que tente uniformizar a legislação sobre a matéria. Era um projeto da década de 90 que procurava criar uma lei única e que todas estas matérias, coerentemente, fossem analisadas. Penso que então foi um bom contributo do CDS e que poderá ser revisitado precisamente no quadro da comissão eventual, a qual, sublinhamos, deve ser aberta à sociedade civil, envolver a participação da academia, envolver a participação daqueles que civicamente trabalham estas matérias e que também são observadores qualificados para nos ajudarem a nós, Deputados, a construir o novo regime. É que, às vezes, a perceção pública, mais até do que forma como a própria lei está redigida, é que é a dinamite que corrói os alicerces das instituições públicas e, portanto, este fator comunicativo associado à clareza e à transparência deve presidir, acima tudo, à forma como organizaremos os nossos trabalhos.  25 A questão do enriquecimento ilícito, que é de alguma maneira transversal aos dois pedidos de esclarecimento, para nós, sempre foi encarada na perspetiva da conformidade constitucional. Ora, as propostas que foram discutidas e aprovadas foram depois objeto de pronúncia de inconstitucionalidade pelo Tribunal Constitucional, falharam no crivo da constitucionalidade. Por isso, retomamos aquelas propostas que nos parecem ser, na nossa perspetiva, uma resposta adequada e conforme à Constituição. De alguma maneira, a anterior maioria teve duas oportunidades para criar uma boa primeira impressão e falharam em ambas. Assim, penso que é também razoável que agora o PS possa tentar demonstrar que a solução que apresenta é suficientemente adequada para dar resposta ao problema. A questão que o Sr. Deputado Jorge Machado coloca poderá ter um problema técnico, e um problema técnico que não é despiciendo, que é o facto de, efetivamente, o direito penal punir comportamentos e não resultados. E o apuramento de qual o comportamento que vamos punir é a dificuldade no alargamento à generalidade dos cidadãos, quando, em relação aos titulares de cargos públicos, é muito fácil fazê-lo, pelo facto de existir uma específica declaração patrimonial a que todos estão vinculados. Mas, mais uma vez, volto a dizê-lo, há total abertura da parte desta bancada, da parte do Partido Socialista, para construirmos soluções que sejam conformes ao texto constitucional e aumentem o grau de qualidade da nossa democracia. Finalmente, a título muito breve, devo dizer que o PS também tem algum património sobre esta matéria e, por exemplo, o aspeto que refere, relativo ao exercício de funções noutro local, nomeadamente no setor tutelado, após o exercício de funções, foi objeto de uma proposta legislativa que o PS apresentou na Legislatura passada, a qual foi recusada e agora voltamos a apresentar, porque, de facto, não nascemos do zero, neste momento, com a comissão eventual. Há um histórico e esse histórico, obviamente, é permeável e moldável à procura do consenso e de uma construção tanto quanto possível alargada nesta Câmara. Aplausos do PS."
        },
        "117": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "118": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começa hoje a discussão oficial do Programa Nacional de Reformas (PNR) no Parlamento, aliás, o pontapé de saída já tinha sido dado com uma sessão, diria, quase de esclarecimento e com o debate com o Primeiro-Ministro. Todos estes debates — o que vamos ter hoje e outros que se vão seguir — são bons, são importantes, são relevantes. É sempre bom discutir e ponderar. Mas, por mais debates que se façam, há uma pergunta que fica no ar e que não vamos esquecer. É que nós sabemos muito bem que, para discutir e debater a sério este Programa Nacional de Reformas, era preciso que estivéssemos a discutir também, ao mesmo tempo e relacionado com ele, o Programa de Estabilidade."
        },
        "119": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "120": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Não é por acaso que estes dois documentos estão previstos em conjunto e não é por acaso que, em toda a Europa, se faz a discussão destes documentos em conjunto."
        },
        "121": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "122": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Srs. Deputados, percebemos muito bem as dificuldades do Partido Socialista, mas não é possível discutir a sério reformas, não é possível discutir a sério aquilo que queremos para Portugal sem discutir que meios vamos ter para pôr essas reformas em prática no País e sem discutir, como é óbvio, que efeitos é que essas reformas vão ter."
        },
        "123": {
            "orador": "O Sr. Abel Baptista",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "124": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Elas vão potenciar o crescimento económico ou vai ficar tudo na mesma? Elas vão fazer aumentar o emprego ou vai ficar tudo na mesma?"
        },
        "125": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "126": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "É que, Srs. Deputados, se estamos a discutir reformas sem apresentar um cenário, uma conta, uma previsão, um efeito, uma coisa qualquer que nos faça lembrar da realidade e do concreto, então, Srs. Deputados, é fácil perceber que a nossa discussão está amputada da realidade e, como tal, terá muito pouco efeito prático. Aplausos do CDS-PP. Claro que compreendemos — e vamos chamar as coisas pelos nomes — aquilo que foi quase uma espécie de golpe publicitário, aliás, não particularmente subtil, do Sr. Primeiro-Ministro, apresentando o Programa Nacional de Reformas. E percebemos bem qual é a dificuldade em apresentar, ao mesmo tempo, o Programa de Estabilidade. Não será, espero eu, porque o Governo não faça ideia de qual vai ser a aplicação prática, na realidade, destas medidas. É que há dois problemas: primeiro, quando olhamos para as consequências concretas daquilo que estamos a propor, surgem as dificuldades e surgem os momentos em que o mundo não é feito apenas de rosas, e o Governo, naturalmente, quer esconder estas dificuldades; depois, também não é preciso ser propriamente vidente para perceber que, com um PowerPoint — desculpem-me —com muitos lugares comuns e muitas ideias, mas poucas serão originais e muito louváveis, certamente, e as poucas que são originais são muito discutíveis, quando começarmos a discutir números, quando discutirmos cenários, quando discutirmos que impacto é que, por exemplo, algumas destas reformas vão ter no emprego ou na economia, surgirão as divergências, e surgirão as divergências no âmbito dos partidos que apoiam o Governo. E é curioso que, quando começa a haver diferenças de opinião, toda a retórica que aqui ouvimos, de «diálogo», de «debate», de «vamos ser construtivos», desaparece, porque, logo, quer o Governo, quer os partidos que o apoiam dizem: «Não, não! Vamos fechar-nos numa sala, sem dizer nada a ninguém do que se está aqui a passar e logo haveremos de comunicar a que acordo chegámos»."
        },
        "127": {
            "orador": "O Sr. Abel Baptista",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "128": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Mas, Srs. Deputados, se queremos discutir, e o Governo lançou esse repto, então, vamos discutir a sério. Tragam aqui, com o Programa Nacional de Reformas, o Programa de Estabilidade e vamos discutir, mas vamos discutir a sério."
        },
        "129": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "130": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "É que o CDS, Srs. Deputados, não se exime, certamente, de apresentar propostas. E temos propostas concretas para o PNR que não esquecem questões tão importantes, como, por exemplo, a competitividade das empresas, os cenários, as consequências concretas. Mas não queremos apenas discutir essas propostas, queremos também discutir o Programa de Estabilidade, queremos saber se das suas propostas vai surgir, por exemplo, uma economia a crescer, e a crescer mais, porque é disso que precisamos, queremos saber que impacto é que estas medidas têm no emprego, se vamos conseguir combater o desemprego, designadamente o desemprego jovem, que é um flagelo com que muitas economias europeias se deparam. Portanto, não nos furtamos à discussão, mas também não nos furtamos à pergunta certa. Queremos saber qual é o ponto de partida do Programa Nacional de Reformas. O Conselho das Finanças Públicas, que, como muitos saberão — creio —, é um órgão independente, deu-se ao trabalho, como, aliás, se tem dado, desde há mais de um ano, de olhar para estes documentos e, mais, de preparar o cenário para estes documentos. E o Conselho das Finanças Públicas faz uma pergunta que nos parece pertinente: qual é o ponto de partida? O que é que vai acontecer se não tomarmos mais medidas, se só levarmos em conta as medidas que o Governo e os partidos do arco da esquerda já acordaram? E, Srs. Deputados, o Conselho das Finanças Públicas chega a conclusões muito preocupantes. Para além daquelas que já foram noticiadas como medidas adicionais, estamos também muito preocupados com o que vai acontecer nos próximos anos. Por isso, vou ler e citar o Relatório do Conselho das Finanças  27 Públicas: «(…) o cenário mostra que um choque fortemente favorável ao consumo privado no curto prazo não consegue relançar o crescimento do investimento e da produtividade para os ritmos necessários para assegurar os níveis desejados de emprego e bem-estar social. Pelo contrário, o crescimento de todas…», repito, de todas «… as componentes do PIB desacelera ao longo de todo o período, o mesmo sucedendo com a criação de emprego»."
        },
        "131": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo de que dispunha, Sr.ª Deputada."
        },
        "132": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Esta, Srs. Deputados, por muito que a vossa retórica diga diferente, é uma opinião independente sobre o nosso ponto de partida."
        },
        "133": {
            "orador": "A Sr.ª Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "134": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Portanto, o CDS está aqui e vai discutir o que é preciso fazer para mudar este cenário e para chegarmos a um sítio diferente. Queiram os senhores comparecer, mostrar, de uma vez, o Programa de Estabilidade e discutir connosco! Aplausos do CDS-PP."
        },
        "135": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Paulo Trigo Pereira."
        },
        "136": {
            "orador": "O Sr. Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Deputada Cecília Meireles, registo, com agrado, o interesse do CDS pelo Programa Nacional de Reformas e, já agora, trago aqui também, para relembrar, um documento muito importante, que é o guião para a reforma do Estado, o qual foi apresentado pelo, então, Vice-Primeiro-Ministro Paulo Portas e que ficou para a história por ter 112 páginas e, sobretudo, pelo tamanho da letra e pelo seu espaçamento. Portanto, de facto, temos discutido aqui reformas, mas nem sempre de uma forma séria e, por isso, a bancada do PS fica agradada por o CDS estar tão interessado no Programa Nacional de Reformas. Quero dar dois esclarecimentos e, depois, deixar-lhe algumas questões, Sr.ª Deputada Cecília Meireles. E os esclarecimentos são os seguintes: é óbvio que os dois documentos que referiu, ou seja, o Programa Nacional de Reformas e o Programa de Estabilidade, serão apresentados nesta Câmara na devida altura. Posso dizer-lhe que o Conselho de Ministros, em princípio, no dia 21 deste mês, aprovará a versão final de ambos os documentos, os quais serão discutidos aqui, neste Parlamento, no dia 27, e enviados, no dia 28, para Bruxelas. Gostava de lhe perguntar, a este respeito, se alguma vez, repito, alguma vez, na história deste Parlamento, houve um Programa Nacional de Reformas que fosse discutido desta forma. Não foram apresentados muitos, mas já houve alguns ou houve um e, antes, houve os Programas de Estabilidade e Crescimento, como estará recordada, e os Documentos de Estratégia Orçamental, pelo que houve vários documentos semelhantes a este. Durante a Legislatura anterior, houve um documento todos os anos e, no último ano, em 2015, houve o Programa Nacional de Reformas. Portanto, gostava de lhe fazer uma pergunta que tem a ver com o seguinte: nós, Partido Socialista, Governo e Assembleia, vamos debater aqui — começando hoje e continuando amanhã — cada um dos pilares do Programa Nacional de Reformas. Alguma vez isto foi debatido desta forma, no Parlamento, antes de o programa final ser adotado? Gostava que me esclarecesse sobre isto, ou seja, sobre se houve algum documento, já para não falar no citado guião para a reforma do Estado, algum Programa Nacional de Reformas apresentado anteriormente… Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "137": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "138": {
            "orador": "O Sr. Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente.  Portanto, essa era uma questão que gostava que clarificasse. Em segundo lugar, gostava que percebesse que os dois documentos serão aqui apresentados e discutidos antes de irem para Bruxelas. É, pois, o método que nos distancia e era isto que gostava que nos esclarecesse. Aplausos do PS."
        },
        "139": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "140": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado Paulo Trigo Pereira, queria, em primeiro lugar, agradecer e registar a sua pergunta, uma vez que vejo que os partidos do arco da esquerda, que tanto apelam ao diálogo e que tanto querem discutir, querem muito discutir desde que seja para ouvir opiniões semelhantes às suas ou desde que seja à porta fechada, com o Governo, porque discutir aqui, no Parlamento, já lhes agrada pouco. Aplausos do CDS-PP."
        },
        "141": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Não, nós gostamos muito de debater!"
        },
        "142": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Mas, em todo o caso, Sr. Deputado, registamo-lo. Quanto ao guião para a reforma do Estado, Sr. Deputado Paulo Trigo Pereira, boa lembrança, porque me lembro bem das críticas, à época, e das quais veio aqui falar outra vez, que eram o tipo de letra e o espaçamento. Posso responder-lhe, Sr. Deputado: ao menos não era um PowerPoint, ao menos era um texto escrito com medidas e propostas concretas. Tomáramos nós estar a discutir um documento tão concreto ou com metade do grau de concretização que tinha o guião para a reforma do Estado! Aplausos do CDS-PP. E isso é que impressiona! É que os senhores apresentam não um guião mas um Programa e é muito menos concreto do que aquilo que era um guião. Portanto, não voltaria a falar nesse assunto, perceberia a incoerência e não voltaria a falar no assunto! Em segundo lugar, o Sr. Deputado diz que os documentos hão de ser aqui discutidos. Ó Sr. Deputado, mau seria que não fossem aqui discutidos! Mas o Sr. Deputado disse, e bem, que vão ser aqui discutidos no dia 27 e vão ser enviados para Bruxelas logo no dia 28. Portanto, vê-se bem o grau de abertura que existe em relação a propostas. Por isso, vou falar-lhe um bocadinho de história, como me falou. Da última vez que se discutiu um Programa Nacional de Reformas, e, sim, foi a primeira vez, porque estávamos a sair de um programa de ajustamento —não sei se sabe que, durante três anos, tivemos um funcionamento um tanto atípico, por causa de uma ação do Governo do Partido Socialista… Não sei se está lembrado disso?! —, quando voltámos, finalmente, a ter um funcionamento normal ou dentro da normalidade, pela ação de um Governo desta bancada e da bancada do PSD, sim, foram pedidos contributos a todos os partidos da oposição, antes da apresentação do documento. E sabe qual foi o contributo do Partido Socialista? Vou dizer-lhe: não quis contribuir, não quis discutir, não quis comparecer."
        },
        "143": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "144": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Fica para a história! Nota-se bem, de facto, a diferença entre uma oposição séria, responsável, com capacidade de apresentar propostas concretas, mas que não esconde as contas nem faz de conta que as contas são uma coisa vergonhosa que se esconde no armário, e uma oposição que não quer participar."
        },
        "145": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada.  29"
        },
        "146": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Com certeza, Sr. Presidente. Termino com uma pergunta: gostava de saber se o Programa de Estabilidade vai ou não ser votado."
        },
        "147": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ora, ora!"
        },
        "148": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Talvez alguém, nessa bancada, que é do partido do Governo, ou nas bancadas que o apoiam queira responder a esta pergunta, porque é a pergunta que fica: vão ou não ter coragem de votar o Programa de Estabilidade nesta Câmara?! Aplausos do CDS-PP."
        },
        "149": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "150": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma declaração política, tem, agora, a palavra, em nome do Grupo Parlamentar do PCP, a Sr.ª Deputada Diana Ferreira."
        },
        "151": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Ao longo dos últimos anos, particularmente nos anos de governação PSD/CDS, que foram anos de aumento do empobrecimento e de agravamento das injustiças e desigualdades sociais, as opções políticas tomadas tiveram consequências na vida concreta e no dia a dia do povo português, numa realidade marcada por situações de vulnerabilidade económica e social, de pobreza e exclusão social, especialmente agravadas pelo desemprego, pela exploração e precariedade, por baixos salários e pela fragilização dos sistemas públicos de saúde, de ensino e de segurança social, que são instrumentos de garantia de direitos fundamentais e de promoção da inclusão social. Esta é uma realidade sentida de forma mais gravosa pelas pessoas com deficiência e suas famílias. São, na sua esmagadora maioria, cidadãos com graves carências económicas, sujeitos a uma maior degradação das condições de vida, sendo dos que mais sofrem as violentas consequências do desemprego e da precariedade, colocando-os, assim, nos grupos sociais mais atingidos pela pobreza e pela exclusão social. Sr. Presidente, Srs. Deputados: A taxa de desemprego entre as pessoas com deficiência é significativamente maior, duas a três vezes. A grande maioria das pessoas com deficiência não está empregada e uma parte significativa não está sequer inscrita nos centros de emprego. São muitos milhares os trabalhadores desempregados com deficiência que estão há anos à espera de integração laboral e são muitos outros milhares que estão em ações de formação e que deixam de contar para as estatísticas, como se a sua situação laboral e social estivesse, assim, resolvida. As dificuldades no acesso ao emprego são profundamente agravadas no caso destas pessoas. A esta realidade acresce a da dificuldade no acesso à educação e o continuado desinvestimento na escola pública compromete a escola inclusiva e solidária e o direito constitucional das crianças e jovens com deficiência. São milhares as crianças e os jovens sem acompanhamento nas escolas por falta de professores e outros profissionais de educação especial; são inúmeras as crianças e os jovens que, por alterações introduzidas por PSD/CDS nos critérios de atribuição do subsídio de educação especial, viram este apoio cortado, além de atrasos no seu pagamento, o que, em muitos casos, originou a interrupção das terapias e conduziu a retrocessos clínicos graves. A educação inclusiva significa que todas as crianças e jovens, independentemente das suas características, origens e condições, podem aprender juntos na escola pública das suas comunidades. Acrescem, ainda, as profundas limitações também no acesso à saúde, com o desaparecimento de serviços e valências hospitalares e unidades de saúde, sem esquecer a dificuldade no acesso às ajudas técnicas e às necessárias terapias e, ainda, a escassa resposta pública na área da reabilitação para as pessoas com deficiência e para os sinistrados do trabalho. Além de todas aquelas que são as barreiras físicas e arquitetónicas, de comunicação e informação, que persistem e que urge resolver, continuam a existir gravíssimas limitações no acesso a transportes públicos; continuam a existir edifícios de habitação, de serviços públicos, de cultura que não garantem o acesso a pessoas  com deficiência; continua a faltar a valorização da língua gestual portuguesa, constitucionalmente reconhecida «(…) enquanto expressão cultural e instrumento de acesso à educação e da igualdade de oportunidades». As acessibilidades, as várias acessibilidades estão diretamente relacionadas com o pleno exercício dos direitos sociais e políticos. Também sobre os sinistrados do trabalho aqui cabe uma palavra, considerando o injusto sistema de reparação que têm, bem como o abandono pelo Estado do acompanhamento a estas pessoas – situação que importa trazer para reflexão, de forma a serem encontradas respostas que salvaguardem os seus direitos. Sr. Presidente, Srs. Deputados: Registamos como positivos os passos dados na área da deficiência e as medidas que o presente Orçamento do Estado contempla nesta matéria, como o aumento das prestações sociais e o compromisso de ações para a concretização de programas da vida independente, bem como valorizamos a vitória alcançada, com o contributo do PCP, quanto ao regime especial de invalidez, repondo justiça na sua atribuição e alargando esta prestação às doenças raras. Registamos também as medidas no âmbito das quotas laborais para as pessoas com deficiência, não deixando de referir que a resposta laboral tem necessariamente de ser o trabalho com direitos. Os passos dados são positivos, mas falta percorrer um longo caminho. A construção de uma sociedade inclusiva, tantas vezes invocada, exige medidas concretas que garantam a integração laboral e que permitam às pessoas com deficiência viver com dignidade nas suas habitações, participando na vida das suas comunidades, junto dos seus amigos e das suas famílias, promovendo-se a sua autonomia e independência. Existem instrumentos jurídicos que são, de facto, o garante de direitos das pessoas com deficiência. É preciso efetivar esses direitos e traduzi-los em medidas de combate à discriminação e à exclusão, garantindo o acesso ao trabalho e à proteção social, à saúde, à educação, à habitação, à cultura e ao conhecimento, ao desporto, à participação ativa na vida política e social, eliminando-se, de vez, as barreiras que persistem. Rejeitamos as tentativas de substituir os direitos das pessoas com deficiência por políticas assistencialistas e caritativas, que representam um profundo retrocesso político e social, entendendo que a resposta passa pela efetivação dos direitos que a lei já consagra, mas que a vida ainda não. Sr. Presidente, Srs. Deputados: A nossa Constituição determina que o Estado tem a obrigação de «(…) realizar uma política nacional de prevenção e de tratamento, reabilitação e integração (…)» das pessoas com deficiência, bem como de apoio às suas famílias, devendo «(…) assumir o encargo da efetiva realização dos seus direitos (…)». Inclusão e integração são palavras cujo peso do seu significado deve ter a respetiva tradução em políticas que traduzam na vida concreta o que está consagrado e previsto na lei e em instrumentos jurídicos internacionais, que foram subscritos e ratificados pelo Estado português, assim o vinculando aos seus pressupostos. O compromisso que o PCP assume é o de intervir para dar resposta aos problemas das pessoas com deficiência, no caminho de uma vida autónoma, independente e digna, um direito que é inalienável, de todos e de cada um. Aplausos do PCP."
        },
        "152": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, inscreveram-se três Srs. Deputados para formularem pedidos de esclarecimento. Dirá, por favor, à Mesa como pretende responder."
        },
        "153": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Responderei, conjuntamente, a dois Srs. Deputados e, depois, a um, Sr. Presidente."
        },
        "154": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Muito bem, Sr.ª Deputada. Então, tem a palavra, em primeiro lugar, o Sr. Deputado Jorge Falcato Simões."
        },
        "155": {
            "orador": "O Sr. Jorge Falcato Simões",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Diana Ferreira, não é impunemente que as pessoas com deficiência são conhecidas como cidadãos invisíveis. Cidadãos que não têm emprego, cidadãos  31 que não andam na rua, porque não conseguem, cidadãos que não saem de casa, porque estão presos em casa, são sempre aqueles cidadãos que estão esquecidos. Em relação àquilo que aqui nos trouxe, o que me preocupa, neste momento, é que estes cidadãos continuam a ser esquecidos no Orçamento do Estado. E continuam a ser esquecidos no Orçamento do Estado, mas houve duas medidas positivas, que foram as do aumento da dedução à coleta para famílias com pessoas com deficiência a cargo e a da inscrição do compromisso de vida independente e de que haverá uma prestação única que tirará as pessoas com deficiência da situação de pobreza. É uma promessa que queremos ver cumprida e é uma prestação única que, quanto a mim, terá de assegurar essas duas coisas: tirar as pessoas da situação de pobreza e garantir condições de vida independente a quem necessita de apoio de terceiros. A pergunta que deixo é esta: o entendimento que temos sobre a prestação única é o mesmo que o Partido Comunista defende, ou seja, uma prestação que tira a pessoa da situação de pobreza e, por outro lado, lhe garante dinheiro suficiente para contratar a assistência pessoal de que tem necessidade? Aplausos do BE."
        },
        "156": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Também para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Maria da Luz Rosinha."
        },
        "157": {
            "orador": "A Sr.ª Maria da Luz Rosinha",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Deputada Diana Ferreira, o conhecimento que temos do número de pessoas com deficiência tem vindo a aumentar, desde logo, por um maior sentido de responsabilidade de cada um de nós para com o problema e a necessidade da sua defesa, defesa que é uma obrigação não só de alguns mas de toda a sociedade. A Convenção das Nações Unidas sobre os Direitos das Pessoas com Deficiência, adotada em 13 de dezembro de 2006, aprovada pela Assembleia da República, através das Resoluções n.os 56/2009 e 57/2009, é um instrumento de grande importância que veio colmatar uma falha existente até à data. Amanhã, neste Plenário, teremos, outra vez, a discussão do tema das pessoas com deficiência e a intervenção da Sr.ª Deputada Diana Ferreira veio, um pouco, antecipar essa mesma discussão, trazendo preocupações que são partilhadas por todos, mas que me suscitam duas perguntas: a valorização das políticas para as pessoas com deficiência e o investimento nessas mesmas políticas poderão ser uma condição fundamental para a sua inclusão? Entende que a legislação existente é suficiente e do que necessita é de ser observada ou, no caso de o caminho a percorrer, que referiu, ser longo, considera serem ainda necessárias novas medidas? Aplausos do PS."
        },
        "158": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder a estes dois primeiros pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "159": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, gostaria, desde já, de agradecer as questões colocadas pelo Sr. Deputado Jorge Falcato Simões e pela Sr.ª Deputada Maria da Luz Rosinha. De facto, as preocupações que foram aqui manifestadas são preocupações que acompanhamos. Aliás, no que se refere à prestação única, por exemplo, que está no Orçamento do Estado, foi também uma matéria que suscitámos em reuniões com o Sr. Ministro, dizendo que a preocupação que temos é a de que não pode haver qualquer diminuição naqueles que são os apoios às pessoas com deficiência e que tem de ser feito um caminho de garantia dos direitos destas pessoas e de melhoria das suas condições de vida, considerando a sua grave situação económica e social. Gostaria, ainda, de dizer que, embora sinalizando os aspetos positivos do Orçamento do Estado, reconhecemos as suas insuficiências. Há, naturalmente, um caminho que precisa de ser feito, um caminho que tem de ser percorrido na garantia dos direitos destas pessoas. Há legislação, tratados internacionais e instrumentos jurídicos internacionais que o Estado português ratificou e subscreveu e que é preciso efetivar e concretizar na vida destas pessoas.  Há legislação que prevê a defesa dos direitos das pessoas com deficiência, mas, se está, neste momento, consagrada no papel, prevista na lei, não está ainda efetivada na vida ou no quotidiano destas pessoas,…"
        },
        "160": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "161": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "… que continuam a defrontar-se com um conjunto de dificuldades no seu dia a dia, nas tarefas mais banais: na deslocação na rua, no acesso a um transporte público, na ida a um centro de saúde. O encerramento de serviços, valências hospitalares ou unidades de saúde significa, para estas pessoas, uma deslocação acrescida, com todas as dificuldades que já existem, também ao nível do acesso a transportes públicos. Estas são matérias relativamente às quais, estando já consagradas na lei, nada impede que sejam tratadas novas iniciativas ou novas formas de intervenção. O que importa, sim, é garantir que aquilo que está já consagrado na lei e que as propostas assumidas pelo Estado português, designadamente nos instrumentos jurídicos internacionais que foram ratificados, sejam efetivamente concretizados em medidas políticas concretas que contribuam para a melhoria das condições de vida destas pessoas. Esta é também uma batalha para a qual o PCP assume o compromisso de contribuir, no sentido de melhorar as condições de vida das pessoas com deficiência. Aplausos do PCP."
        },
        "162": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Ainda para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Maria das Mercês Soares."
        },
        "163": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Deputada Diana Ferreira, cumprimento-a pelo tema que trouxe a este Plenário para debate, porque ele se reveste da maior importância e deve ser tratado com grande sobriedade e elevado sentido de responsabilidade."
        },
        "164": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "165": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Trata-se de uma matéria delicada, porque abrange aqueles que, de entre todos nós, na vida, enfrentam, talvez, das maiores dificuldades. Importa aqui dizer, talvez citando uma frase da Sr.ª Deputada, que há imensos instrumentos jurídicos já aprovados, mas importa fazer um caminho, e é este caminho que me parece que todos somos, todos os dias, perante situações concretas e objetivas, interpelados a fazer. Tentámos fazer o melhor possível, e tenho consciência disso, num contexto de grandes dificuldades. Não deixámos de olhar para aqueles que precisavam, e os recursos eram muito escassos, mas as dificuldades foram, certamente, ajudar essas pessoas a vencê-las. Mas há legislação que importa apelar para que seja cumprida, quer no que diz respeito à formação profissional, quer no apoio à vida independente destas pessoas que, por imensas situações da vida, por acidentes profissionais, por situações de deficiência à nascença ou ao longo da vida, precisam de apoio ao nível da formação para poderem ultrapassar as suas dificuldades. Mas, também, na criação de condições que permitam ultrapassar as barreiras arquitetónicas que existem e que tantas vezes denunciámos que existiam neste Plenário e nesta Assembleia da República. É com estas questões que todos os dias nos interpelam e para as quais estamos sempre prontos a contribuir."
        },
        "166": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, queira terminar."
        },
        "167": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Vou já terminar, Sr. Presidente. Queria apenas colocar à Sr.ª Deputada uma questão muito objetiva: o que é que o Partido Comunista Português pensa fazer em concreto, agora que é parte integrante do Governo, para resolver de uma forma mais célere esta questão?  33 Aplausos do PSD."
        },
        "168": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "169": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, a Sr.ª Deputada Diana Ferreira."
        },
        "170": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, agradeço a intervenção da Sr.ª Deputada Mercês Borges que deve estar equivocada porque o PCP não é Governo. Protestos do PSD."
        },
        "171": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "É, é!"
        },
        "172": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Mas o PCP, não sendo Governo, na última sessão legislativa, quando os senhores eram Governo, apresentou um projeto de resolução sobre a vida independente que a Sr.ª Deputada aqui referiu e que os senhores votaram contra."
        },
        "173": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "174": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Por isso, a preocupação que a Sr.ª Deputada manifestou neste momento, devia ter manifestado na sessão legislativa passada, quando o PCP apresentou o projeto de resolução da vida independente. Aplausos do PCP, de Deputados do PS e do Deputado do BE Jorge Falcato Simões. Quanto à questão da formação profissional, Sr.ª Deputada, que não sirva para que as pessoas com deficiência andem a saltar de formação profissional em formação profissional e de estágios em estágios, sem terem acesso a um direito seu, ou seja, um trabalho que garanta a sua independência, a sua autonomia e uma vida digna."
        },
        "175": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "176": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "O compromisso que o PCP assume, como tem assumido nos últimos anos e proposto nesta Assembleia, é o de melhorar, de facto, as condições de vida destas pessoas e garantir que se cumpram os direitos constitucionais das pessoas com deficiência. Esse é o compromisso que assumimos com estas pessoas, com o povo português. Aplausos do PCP."
        },
        "177": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para a última declaração política, o Sr. Deputado José de Matos Rosa."
        },
        "178": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Se dúvidas houvesse, o 36.º Congresso Nacional do PSD deixou bem claro que somos a única força partidária que pensa verdadeiramente no futuro. Aplausos do PSD. Se dúvidas houvesse, ficou muito claro que o PSD tem um projeto reformista e de desenvolvimento para Portugal ao serviço dos portugueses, sem pressa de sermos novamente Governo, mas com a urgência de quem quer resolver os problemas de Portugal.  O PSD relançou o seu compromisso reformista para com os portugueses, um compromisso que coloca os portugueses no centro das decisões e das ações políticas; um compromisso que opta por assumir as dificuldades e os desafios que Portugal ainda tem pela frente e que opta por dizer a verdade aos portugueses; um compromisso que opta por relegar a superficialidade e que se concentra no essencial. Foi um momento de construção interna que contribuirá para a construção de um Portugal ambicioso e de um Portugal mais forte. Aplausos do PSD. Se dúvidas houvesse, ficou muito claro que o PSD é o partido em melhores condições para liderar a agenda reformista de que Portugal tanto precisa para crescer e criar emprego. No PSD, construímos um projeto que pode oferecer aos portugueses melhores condições de vida e horizontes de realização. Mas sabemos que essas metas só estão ao nosso alcance se tivermos a coragem de — como País e como sociedade — tomar já medidas que nos permitam libertar do peso da dívida e do Estado; medidas que nos permitam livrar-nos de costumes e hábitos antagónicos das sociedades desenvolvidas e das economias competitivas; medidas que devolvam ao Estado as suas funções básicas de regulador e de garante de serviços públicos de qualidade; medidas que reforcem a vida democrática e que exijam de cada um de nós, que nos sentamos nestas bancadas, a tarefa de colocar os interesses dos portugueses acima das nossas agendas pessoais e partidárias. Se dúvidas houvesse, ficou claro que só o PSD tem um projeto verdadeiramente reformista para Portugal. Aplausos do PSD. É absolutamente claro que temos uma estratégia para o País, tanto mais que olhamos para o atual Governo e vemos que se move à deriva, semana após semana, dia após dia. Absorve as propostas das esquerdas quando é preciso. Tapa cada reivindicação dos sindicatos com reversões. Aos problemas da economia responde com falsas soluções e sem inovação estratégica. Sejamos, também nós, claros: este Governo não governa. A sua única missão é desfazer o que foi feito atrás de si, não obstante os bons resultados reconhecidos cá dentro e lá fora. Aplausos do PSD. Este Governo é como um barco à deriva, empurrado pelos ventos que sopram da esquerda. Vamos ver se não leva o País a embater nas rochas e a encalhar. Cada dia fica mais claro que, com este Governo, o País precisa de uma oposição ativa, fiscalizadora e atenta. É assim o PSD: o partido líder da oposição, construtivo, quando deve sê-lo, mas sem ceder nas suas convicções. Isto porque respondemos a um mandato e às expectativas dos portugueses que nos elegeram para aqui estarmos. Temos iniciativa política e ainda hoje começámos a apresentar um conjunto de seis projetos de resolução para melhorar a vida dos portugueses e das empresas com propostas concretas. Hoje, deixámos à consideração do Governo quase 70 propostas para a capitalização de empresas e a qualificação dos portugueses."
        },
        "179": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "180": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Fica assim provado que não fazemos a «política do faz-de-conta», como outros, que se limitam a apresentar PowerPoint. Não trocamos a força das nossas ideias pelo timing político! Não temos pressa, mas temos muita garra! Aplausos do PSD.  35 Por isso mesmo, insistimos em matérias que consideramos urgentes. Queremos debater de forma ampla e sem preconceitos ideológicos a reaproximação dos portugueses à democracia, através da reforma da lei eleitoral. Voltamos a perguntar ao PS, ao PCP, ao Bloco de Esquerda, ao Partido Ecologista «Os Verdes» e ao PAN se estão disponíveis para debater uma solução que garanta que todos nós e os nossos filhos e netos recebamos reformas quando chegar a nossa altura? Estão disponíveis, ou não, para debater, com seriedade e sem eleitoralismos? Repetimos aqui no Parlamento o repto que lançámos no nosso 36.º Congresso, porque não queremos acreditar que as declarações dos últimos dias sejam vinculativas."
        },
        "181": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "182": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Não podemos acreditar que aqueles que nos pediam propostas agora recusem, à partida, conhecê-las, porque isso seria muito, mas muito incoerente. Não. Não podemos acreditar que o Partido Socialista — que se diz o grande obreiro dos consensos — não queira ouvir as novas propostas que acabámos de apresentar. Aplausos do PSD. E não adianta insistirem na mentira: nunca propusemos nem defendemos cortes em pensões! Se dúvidas restarem, aqui estamos nós, aqui está o PSD para esclarecê-las. Somos um partido reformista, não estamos presos ao passado. Queremos construir um Portugal melhor para todos os portugueses e temos a coragem de o dizer. Dizem que querem construir consensos, mas fecham-nos as portas do diálogo."
        },
        "183": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar, por favor."
        },
        "184": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Vou já terminar, Sr. Presidente. Pedem-nos propostas, mas dizem logo que nem querem falar sobre elas, ainda nem conhecendo o seu conteúdo. Falar é fácil, mas a democracia não se diz, faz-se. E faz-se com transparência, sem tentar manipular a verdade consoante nos dá mais jeito! Por isso, continuamos disponíveis para falar do que interessa, com todos os partidos, porque acima de tudo, para o Partido Social Democrata, tem de estar Portugal! Aplausos do PSD."
        },
        "185": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, a Mesa regista cinco pedidos de esclarecimento. Faça favor de indicar como pretende responder."
        },
        "186": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Responderei a todos em conjunto, Sr. Presidente."
        },
        "187": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Pedro Soares."
        },
        "188": {
            "orador": "O Sr. Pedro Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, em primeiro lugar, queria cumprimentar democraticamente o Sr. Deputado Matos Rosa pela realização do Congresso do PSD. Devo dizer-lhe, com toda a sinceridade, que assisti a boa parte das intervenções e pareceu-me um congresso pouco entusiasmado, talvez, com garra, mas pouco entusiasmado."
        },
        "189": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Esteve distraído, Sr. Deputado!"
        },
        "190": {
            "orador": "O Sr. Pedro Soares",
            "partido": "BE",
            "discurso": "Acabei de lhe dizer que ouvi muitas intervenções do Congresso, Sr. Deputado. De qualquer modo, independentemente disso, o que é importante é perguntar o que é que saiu de novo do Congresso do PSD. Afinal que mensagem capaz de galvanizar as pessoas, o povo português para esse tal futuro, que o Sr. Deputado Matos Rosa referiu na sua intervenção, saiu do Congresso? De facto, como também disse, e muito bem, não conhecemos o conteúdo das propostas. Melhor dito, não conhecemos as propostas! Foram verbalizadas algumas ideias, de facto. Por exemplo, percebi que, na intervenção final do Sr. Presidente do PSD, acabado de eleger, se falava de uma revisão constitucional. Disse que não iriam propor nenhuma revisão constitucional, porque, com certeza, faltariam os dois terços dos Deputados para a poder concretizar. Mas isso não o impediria de verbalizar propostas concretas para a revisão constitucional. Ou serão as mesmas propostas de 2010, quando o Dr. Pedro Passos Coelho foi eleito pela primeira vez Presidente do PSD? Não houve evolução nenhuma? A situação é precisamente a mesma? Afinal, o que é que se passa com o PSD e que futuro é que o PSD pensa para o País? De facto, não conseguimos ficar esclarecidos sobre essa matéria. Falaram noutras propostas, como, por exemplo, a reforma da segurança social. A questão que se coloca é: reforma da segurança social para quê? Que propostas? Que conteúdo concreto têm essas propostas? Será aquela proposta já antiga de configurar a segurança social àquele corte de 600 milhões de euros por ano nas pensões e nas reformas? É esse o futuro que o Sr. Deputado prevê para os nossos reformados e pensionistas? Se é isso, é bom esclarecer."
        },
        "191": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Não foi nada disso!"
        },
        "192": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Foi, foi!"
        },
        "193": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "194": {
            "orador": "O Sr. Pedro Soares",
            "partido": "BE",
            "discurso": "Vou já terminar, Sr. Presidente, referindo que outra proposta que nos causou até alguma estranheza foi a proposta de reforma da lei eleitoral. De facto, fazer a reforma da lei eleitoral deve ser a prioridade das prioridades dos portugueses, neste momento! Não há outra coisa na cabeça dos portugueses e das portuguesas! Já agora, gostaríamos de saber qual o conteúdo dessa reforma eleitoral? É aquilo que já propuseram há uns anos, ou seja, ganhar na secretaria, transformar o sistema eleitoral num sistema bipartidário em torno de círculos eleitorais? Sr. Deputado, se é isso, de facto, não há novidade nenhuma no Congresso do PSD. De qualquer modo, cumprimento-o com simpatia. Aplausos do BE."
        },
        "195": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Oliveira."
        },
        "196": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado Matos Rosa, queria cumprimentá-lo pela sua declaração política e saudar o PSD pela realização do seu Congresso e os seus novos órgãos e dirigentes pela sua eleição. Queria dizer-lhe, também, Sr. Deputado, que das intervenções feitas e do que resultou do Congresso do PSD, parecia, de facto, que o PSD continuava amarrado a uma realidade que não queria aceitar, isto é, que as eleições do passado dia 4 de outubro derrotaram a anterior coligação que governou o País durante quatro anos, com os resultados que se conhecem. Portanto, as intervenções pareciam mostrar que continuavam amarrados a essa perspetiva de recusar a derrota eleitoral que sofreram."
        },
        "197": {
            "orador": "A Sr.ª Teresa Leal Coelho",
            "partido": "PSD",
            "discurso": "Olhe que não!  37"
        },
        "198": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O Sr. Deputado, na sua declaração política, acabou por apontar uma perspetiva que pode ser um pouco diferente, assumindo até a ideia de que há no PSD um grande desejo de voltar a ser Governo. Receio, Sr. Deputado Matos Rosa, que o desejo de o PSD voltar a ser Governo seja proporcional ao desejo que os portugueses têm de vos ver longe do Governo. Aplausos do PCP. Protestos do PSD. Mas essa é uma desconfiança que tenho relativamente à apreciação que vai sendo feita da governação de quatro anos do PSD e do CDS. Sr. Deputado Matos Rosa, porque da sua bancada já vão surgindo algumas interpelações nesse sentido, sempre lhe posso dizer mais: o PCP, mesmo não estando no Governo, nestes meses,…"
        },
        "199": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Está, está!"
        },
        "200": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… já contribuiu mais para a resolução de problemas do que alguma vez os senhores tentaram nos últimos quatro anos. Aplausos do PCP. Protestos do PSD. Essa é uma realidade da qual os senhores vão ter de retirar algumas consequências. Sr. Deputado Matos Rosa, queria colocar-lhe algumas questões em concreto que têm que ver com duas matérias que o senhor abordou na sua declaração política, nomeadamente com a lembrança que o PSD agora teve da necessidade de apresentar propostas em torno das qualificações dos portugueses, da segurança social e das leis eleitorais. Ora, relativamente aos dois primeiros aspetos, Sr. Deputado, queria saber quais são as consequências, que exame de consciência é que o PSD já fez sobre as opções que tomou no anterior Governo em matéria de política educativa, de qualificações dos trabalhadores portugueses, de segurança social, para saber se já abandonaram todos aqueles projetos que tinham, a saber, de elitização do ensino, do seu agravamento, da entrega da escola pública aos interesses privados, da destruição da segurança social, nomeadamente com cortes de 600 milhões nas pensões e a liquidação da sustentabilidade financeira da segurança social."
        },
        "201": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "202": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Terminarei, Sr. Presidente. Relativamente às leis eleitorais, Sr. Deputado Matos Rosa, queria saber se esta intenção de alterar as leis eleitorais tem a ver com a amargura que o PSD tem em relação aos resultados das últimas eleições legislativas…"
        },
        "203": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Vocês é que têm razões para isso!"
        },
        "204": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… ou se querem mesmo ganhar na secretaria o que não conseguem obter por via dos votos."
        },
        "205": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Vocês ficaram em 5.º lugar e nós em 1.º lugar!"
        },
        "206": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Os senhores querem mesmo conseguir, por via das alterações às leis eleitorais, perpetuar-se no Governo?  Sr. Deputado José Matos Rosa, a expressão do povo português nas últimas eleições foi a contrária e os senhores deviam retirar algumas consequências disso. Aplausos do PCP."
        },
        "207": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado António Carlos Monteiro."
        },
        "208": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado Matos Rosa, queria começar por felicitar o PSD pela realização do seu Congresso e agradecer a forma como a delegação do CDS foi recebida. Acompanhamos o Sr. Deputado no diagnóstico político que faz deste Governo, cujo único rumo parece ser reverter: reverter nas privatizações, reverter nos exames, reverter na modernização da economia, reverter na baixa do IRC. Digo-lhe também, Sr. Deputado, que temos muita honra em, juntos, no Governo, termos servido Portugal. Recebemos um País com troica, sob resgate, em recessão, com o desemprego a crescer, e deixámos um País sem troica, sem resgate, com crescimento económico e com o desemprego a baixar."
        },
        "209": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "210": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Esperemos que o atual Governo não reverta isso também. Quanto às principais conclusões do Congresso, queria dizer que, tal como a Dr.ª Assunção Cristas referiu, o CDS está empenhado num debate sobre a sustentabilidade da segurança social e fará propostas muito concretas e exequíveis sobre essa matéria. Contamos também com o PSD para esse debate, já que o PS parece não querer vir a jogo. Em relação à reforma do sistema eleitoral, digo apenas que o CDS não fugirá desse debate quando conhecer as propostas em concreto, sendo certo que, como sempre, consideramos fundamental garantir a proporcionalidade e a representatividade. Neste, como noutros debates, o CDS fará a sua parte. Aplausos do CDS-PP."
        },
        "211": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra a Sr.ª Deputada Heloísa Apolónia para pedir esclarecimentos."
        },
        "212": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, em particular, Sr. Deputado Matos Rosa, gostava também, em nome do Partido Ecologista «Os Verdes», de saudar a direção do PSD, bem como todos os seus militantes pela realização do Congresso, que é, naturalmente, um momento alto da vida de qualquer partido político. Quero, por isso, saudar-vos por esse momento. Entretanto, passando à parte verdadeiramente política, Sr. Deputado, sabe qual é a sensação que ficou do Congresso do PSD? Que os senhores tinham de arranjar qualquer coisa de novo, de facto, e não estava fácil inventar qualquer coisa de novo para propor ou para fazer. Então, os senhores passaram todo o Congresso a ver como é que conseguiam colar, a vós próprios, rótulos, rótulos e rótulos. O CDS tinha rótulos e quer reganhá-los agora: era o partido dos pensionistas, o partido dos contribuintes, o partido da lavoura."
        },
        "213": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Era, e é!"
        },
        "214": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Quando chegou ao Governo, percebeu-se que eram só rótulos, porque materialmente e na prática política foi tudo ao contrário.  39"
        },
        "215": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "216": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Talvez o PSD agora tenha achado que é importante também ganhar rótulos. Então, Sr. Deputado, qual foi o grande rótulo do PSD no Congresso? «Nós somos o partido mais reformista». Se eu fosse o CDS até estava um bocadinho chateada, porque, digo-lhe já, o Sr. Deputado chega à tribuna e diz assim: «Nós somos o único partido reformista, somos o líder da oposição.» Calma, Sr. Deputado. Veja lá bem, porque também há vida à sua volta. Sr. Deputado, essa ideia dos rótulos não chega para dar resposta aos verdadeiros problemas que os portugueses enfrentam. Devo lembrar que muitos dos problemas que os portugueses enfrentam decorreram justamente das políticas que os senhores praticaram, e os senhores não reconheceram isso no vosso Congresso. Podiam em muitas matérias ter dito: «Errámos, mas estamos dispostos a fazer uma leitura do último resultado eleitoral, onde os eleitores portugueses deram uma maioria de votos aos partidos que se tinham comprometido com a mudança.» Mas não!"
        },
        "217": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "218": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino, Sr. Presidente, dizendo o seguinte: o que é que os senhores propõem aos portugueses? Aquilo que os portugueses não precisam para rigorosamente nada: revisão da lei eleitoral e reforma do sistema eleitoral."
        },
        "219": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "É um perigo para «Os Verdes»!"
        },
        "220": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Veja bem, Sr. Deputado. É isto que os senhores têm para oferecer."
        },
        "221": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "O perigo é «Os Verdes» desaparecerem!"
        },
        "222": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Reforma da segurança social: o que é que isto significa em modo PSD? Significa cortes e privatização. Protestos do PSD. Dá-me ideia de que os portugueses disseram que não nas últimas eleições. Aplausos do BE."
        },
        "223": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para o quinto e último pedido de esclarecimento, a Sr.ª Deputada Ana Catarina Mendes."
        },
        "224": {
            "orador": "A Sr.ª Ana Catarina Mendonça Mendes",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado Matos Rosa, na sua pessoa, queria saudar o Partido Social Democrata pela realização do seu Congresso, bem como os órgãos eleitos. Sr. Deputado, deixe-me que lhe diga, para começarmos este nosso debate, que, em democracia, tão importante é o partido que governa como é o partido que faz oposição. É assim que se reforça a democracia e é assim que ela se credibiliza. Por isso mesmo, Sr.as e Srs. Deputados, creio que devemos saudar o PSD porque a única coisa verdadeiramente inovadora que saiu do seu Congresso, depois de todos estes meses, é que finalmente o PSD percebeu que está na oposição e que tem de assumir o seu lugar de oposição, no Parlamento. Aplausos do PS.  Espera-se, por isso, que, como partido de oposição que é, seja construtivo e que não se demita da sua missão de também ajudar a encontrar soluções para o País. Srs. Deputados, se dúvidas houvesse, direi que os Srs. Deputados do PSD, no Orçamento do Estado eclipsaram-se, no debate do Programa Nacional de Reformas não disseram nada, mas eis que houve um Congresso e vêm hoje apresentar um conjunto significativo de medidas para a recapitalização das empresas. Srs. Deputados, devo recordar que foram os senhores que durante quatro anos e meio asfixiaram as pequenas e médias empresas, levaram à falência um conjunto significativo de pequenas e médias empresas. Aplausos do PS. Protestos do PSD. Os Srs. Deputados dizem: «Mas hoje temos aqui um contributo genial para a qualificação dos portugueses.» É bom relembrar que o PSD, quando está na oposição, tem um conjunto de intenções muito boas, mas durante os quatro anos e meio que esteve no poder aquilo que fez foi acabar com a educação e formação de adultos, foi acabar com a escola pública, foi atacar, de forma inacreditável, o Estado social. Protestos do PSD. Tenham calma, Srs. Deputados. Por isso, quando nos convidam para discutir a segurança social, digo que a discutiremos com os Srs. Deputados, mas não nos termos que o Dr. Passos Coelho usou no Congresso, ou seja, só se nós formos ao encontro do que os senhores do PSD querem, que é o corte de 600 milhões nas pensões. Protestos do PSD."
        },
        "225": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Isso é mentira!"
        },
        "226": {
            "orador": "A Sr.ª Ana Catarina Mendonça Mendes",
            "partido": "PS",
            "discurso": "E isso o Partido Socialista já rejeitou. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "227": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que conclua."
        },
        "228": {
            "orador": "A Sr.ª Ana Catarina Mendonça Mendes",
            "partido": "PS",
            "discurso": "Terminarei, Sr. Presidente. Srs. Deputados, gostaria apenas de dizer ao Sr. Deputado Matos Rosa que, se dúvidas houvesse, o Congresso do PSD trouxe mais do mesmo: palavras e promessas do PSD quando está na oposição, porque quando governa faz tudo ao contrário. Bem podem apregoar as melhores condições de vida. O que podem é pedir desculpa aos portugueses que empobreceram ao longo de quatro anos e meio. Aplausos do PS."
        },
        "229": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado José de Matos Rosa."
        },
        "230": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, em Portugal, este é o ano dos congressos. Começou com o Congresso do CDS-PP, que saúdo, realizou-se no último fim de semana o Congresso do PSD, o PS terá o seu Congresso em junho e o Bloco de Esquerda e o PCP no final do ano. Portanto, podemos dizer que este é o ano dos congressos partidários em Portugal. Alguns terão melhores motivos para realizar estes congressos, outros terão piores. O nosso Congresso foi vivo, dinâmico, os militantes do PSD puderam discutir 28 moções sobre vários temas, reunimos e, no local próprio, discutimos o nosso presente, mas, essencialmente, o nosso futuro, nunca nos  41 envergonhando do nosso passado, porque não temos vergonha daquilo que fizemos nos últimos anos e ao longo destes 42 anos de democracia, ao contrário de outros. Aplausos do PSD."
        },
        "231": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Já tínhamos reparado!"
        },
        "232": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Meu Caro Sr. Deputado Pedro Soares, o PSD é um partido reformista, como disse, é um partido que os portugueses conhecem bem e sabem com o que podem contar."
        },
        "233": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Atrevia-me a dizer «de ginjeira»!"
        },
        "234": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Sr. Deputado João Oliveira, estou a falar com o Sr. Deputado Pedro Soares e a seguir já falo consigo. Quero dizer-lhe, Sr. Deputado Pedro Soares, que não é repetindo vezes sem conta uma mentira que o senhor e os partidos que apoiam este Governo conseguem que ela se torne numa verdade. Aplausos do PSD. Relativamente aos 600 milhões de euros, nunca existiu esse corte, nunca foi proposto."
        },
        "235": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Pergunte à Sr.ª ex-Ministra das Finanças!"
        },
        "236": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Provem onde está! Provem onde é que foi dito que haveria esse corte. Protestos do PCP. Meu Caro Deputado João Oliveira, o PSD não tem medo de rever a lei eleitoral, de modo nenhum."
        },
        "237": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Tem medo é que se mantenha!"
        },
        "238": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Se calhar, o Partido Comunista Português é que terá medo de a rever. Nós temos bons resultados, ganhámos as eleições legislativas, somos os primeiros dos primeiros."
        },
        "239": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Então, governem!"
        },
        "240": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Se calhar, o Partido Comunista e outros partidos é que terão problemas em não rever e não ir a jogo relativamente a estas reformas tão necessárias para o País — e a lei eleitoral também é uma reforma necessária para o País —,…"
        },
        "241": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Nós sabemos o que os senhores querem!"
        },
        "242": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "… porque terão medo dos resultados ou de ainda ter piores resultados do que têm tido nos últimos tempos. Se há partido que tem perdido eleitorado é o Partido Comunista Português, felizmente. Risos do Deputado do PCP João Oliveira. É mentira que têm perdido eleitorado? Os resultados assim o dizem! Veja o Diário da República onde estão publicados os resultados eleitorais e compare-os com os dos outros anos. Aplausos do PSD.  Nós não temos pressa de ir para o Governo. Foi dito no nosso Congresso, e continuamos a dizê-lo, que o êxito deste Governo é o êxito de Portugal e é também o êxito de todos os sociais-democratas."
        },
        "243": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Mudaram a bitola!"
        },
        "244": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Estaremos sempre, mas sempre, ao lado dos portugueses para que Portugal tenha sucesso. Mas, para que Portugal tenha sucesso, este Governo tem de governar, não pode fazer de conta que está a governar semana a semana ou dia a dia. Não pode governar para o dia a dia, sem pensar no dia de amanhã e nos portugueses. Não pode estar sempre a pensar, como, aliás, está a fazer, no futuro do partido e das pessoas que estão no Governo. Srs. Deputados, nós apresentámos várias propostas — e estou a repetir-me —, tais como a da reforma da segurança social e a da reforma do sistema eleitoral, e quero dizer ao Partido Socialista e ao Partido Comunista o seguinte: venham connosco! Vamos discutir as nossas diferenças, os nossos projetos. Não tenham medo de ir a jogo connosco e connosco discutir as reformas que são essenciais para Portugal e para os portugueses. Risos do PS."
        },
        "245": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado!"
        },
        "246": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Vou concluir, Sr. Presidente. Sr. Deputado António Carlos Monteiro, agradeço as felicitações que me dirigiu. Trabalhámos durante quatro anos e meio em conjunto e muito nos orgulhamos do trabalho que realizámos. Aliás, não posso esquecer-me do que hoje apareceu num jornal. É que faz hoje cinco anos sobre a data da assinatura do Memorando de Entendimento com a troica e o que se pode ler é o anterior Governo controlou as contas públicas, reduziu drasticamente o défice orçamental, colocou a economia de novo a crescer, pôs o desemprego a descer e o emprego a subir, melhorou extraordinariamente o saldo externo da economia portuguesa. Não sou eu quem o diz, são os jornais."
        },
        "247": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "248": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Para terminar, quero agradecer à Sr.ª Deputada de Os Verdes Heloísa Apolónia e dizer-lhe o seguinte: «Sr.ª Deputada, nós não temos medo de ir a votos. Venha também discutir estes temas connosco. Vá a votos, também! Não vá ao colo nem vá escondida com o PCP». Aplausos do PSD."
        },
        "249": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Vá a votos!"
        },
        "250": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Isto quer dizer que os senhores não foram a votos nas últimas eleições?!"
        },
        "251": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Resolvam lá isso que a gente não se mete!"
        },
        "252": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado Matos Rosa."
        },
        "253": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, antes mesmo de terminar, pedia-lhe que me desse só 30 segundos. Sr.ª Deputada Ana Catarina Mendes, nós estamos dispostos, nestas grandes matérias, nestas matérias importantíssimas para Portugal e para os portugueses, a discutir. Não temos tabus, estamos abertos à vossa opinião e se o vosso projeto for melhor do que o nosso, se verificarmos isso, estaremos convosco. Não tenham medo, mas digam aos portugueses: «Venham connosco, venham discutir».  43"
        },
        "254": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado."
        },
        "255": {
            "orador": "O Sr. José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Nós não governamos pelo PS, não nos demitimos das nossas obrigações e não fazemos o que o Partido Socialista e este Governo têm feito, que é a política do faz-de-conta. Os portugueses podem contar com o PSD. Aplausos do PSD."
        },
        "256": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos iniciar o ponto 3 da nossa ordem do dia de hoje, com a declaração política do Governo, sobre endividamento privado e capitalização das empresas, ao abrigo do n.º 2 do artigo 78.º do Regimento da Assembleia da República. Para abrir o debate, tem a palavra, em nome do Governo, o Sr. Ministro da Economia, Manuel Caldeira Cabral."
        },
        "257": {
            "orador": "O Sr. Ministro da Economia (Manuel Caldeira Cabral)",
            "partido": "",
            "discurso": "Sr. Presidente da Assembleia da República, Sr.as e Srs. Deputados: A discussão de hoje inicia um conjunto de seis debates em torno do Programa Nacional de Reformas que o Governo tomou a iniciativa de solicitar à Assembleia da República no sentido de tornar a discussão sobre as políticas estruturais para a economia e a sociedade portuguesa o mais aberta e participada possível. O Programa Nacional de Reformas integra-se no Semestre Europeu e no exercício de definição de implementação de intervenções estruturantes no País que contribuem para o equilíbrio das finanças públicas e, fundamentalmente, para a ultrapassagem dos desequilíbrios estruturais, através de mais crescimento, de melhor emprego e de maior igualdade. O Programa Nacional de Reformas tem de responder aos problemas e aos desafios do País. Portugal apresenta hoje um nível de endividamento e de investimento abaixo dos valores verificados antes da crise. Apresenta um nível de endividamento superior aos valores anteriores à crise e um nível de investimento inferior aos valores antes da crise. É preciso dar confiança às pessoas e às empresas em como o rendimento e a procura vão crescer e o Orçamento do Estado já deu uma resposta a esta necessidade, começando a repor o rendimento de forma mais acelerada. Mas é preciso também garantir que as empresas que querem investir têm acesso ao financiamento que lhes permita avançar com os seus projetos e criar valor e emprego em Portugal. O acesso ao financiamento continua a ser uma das questões críticas a afetar a competitividade das empresas portuguesas, nomeadamente das pequenas e médias empresas. Por um lado, as PME portuguesas continuam a ter dificuldades no acesso ao crédito e a serem expostas a taxas de juro muito elevadas e a exigências de colaterais que desincentivam o investimento. Por outro, as estruturas de financiamento das empresas permanecem excessivamente dependentes do crédito bancário e muito centrado este no curto prazo. Subsistem, portanto, dificuldades da parte das empresas na angariação de meios para apoiar adequada e sustentadamente os seus planos de investimento e a sua atividade exportadora. Neste contexto, a capitalização das empresas é uma prioridade assumida por este Governo desde o início. O Governo entrou em funções em final de novembro e logo em dezembro criou a Estrutura de Missão para a Capitalização de Empresas, com o desígnio de promover a capitalização das empresas portuguesas através do reforço dos capitais próprios e, nesse sentido, da redução do nível de endividamento das empresas. Foi já em coordenação com esta Estrutura de Missão que o Governo lançou um conjunto de fundos de capitalização e de financiamento das empresas que deverá permitir investimentos superiores a 1500 milhões de euros, programa que inclui uma linha de crédito de garantia mútua com melhores condições de financiamento para as empresas, cujos avisos já foram lançados, uma linha de financiamento a operações de capital reversível, que é um instrumento original e que está a ser lançado agora, e também linhas de financiamento de capital de risco e linhas de financiamento da Business Angels. Dentro dos instrumentos de capitalização, lançámos também vários instrumentos na área do turismo, com uma linha de qualificação de oferta no montante de 60 milhões de euros, que anunciámos na Bolsa de Turismo de Lisboa, ou o Fundo de Investimento e Inovação no Turismo, de 50 milhões de euros, ou a reativação de instrumentos de investimento imobiliário turístico e de capital de risco no turismo, que estamos a lançar.  A 17 de março, a Comissão Executiva da Estrutura de Missão para a Capitalização de Empresas apresentou à sua comissão de acompanhamento, que integra vários parceiros sociais, entidades setoriais e regionais e reguladores de mercados — no total estavam presente mais de 40 elementos destas instituições—, um conjunto de 100 medidas de capitalização e de reestruturação das empresas, estruturado em torno de cinco eixos principais. Um primeiro eixo baseado na alavancagem do financiamento e do investimento, um segundo eixo centrado na reestruturação empresarial, um terceiro eixo, do Programa Capitalizar, que diz respeito à fiscalidade e a medidas na área da fiscalidade que visam igualizar o tratamento fiscal dos capitais próprios face aos capitais alheios e um eixo também de dinamização do mercado de capitais, que pretende aumentar o financiamento das empresas por esta via. O Programa Capitalizar é um programa no qual o Governo se empenhou desde o início, desde o seu primeiro mês. É um programa que levou à criação da Estrutura de Missão que já apresentou resultados importantes, é um programa no qual estamos empenhados e no qual queremos envolver todo o Governo. O Partido Social Democrata apresentou ontem, mas apresenta também hoje, uma resolução com medidas de promoção da capitalização. As 30 medidas apresentadas estão alinhadas com um documento que apresentámos há três semanas, mostrando que há muito espaço para construir consenso e pontes nesta matéria. Queria, desde já, lançar um desafio ao Grupo Parlamentar do Partido Social Democrata para que tenha disponibilidade de reunir com a Estrutura de Missão e com o Governo, para que possamos discutir estas medidas que apresentaram — que, em muitos aspetos, são semelhantes às que estamos a apresentar — e também algumas das medidas que temos e que não constam neste vosso programa, mas que, penso, poderão ser consensualizadas ou que, pelo menos, poderão receber contributos interessantes. Neste momento, já estão a receber contributos de vários parceiros sociais e de várias empresas e instituições da área financeira, e penso que é muito útil que recebam de todos os partidos mas, em particular, tendo também em conta esta iniciativa do PSD. Termino como iniciei, a assinalar a importância dos debates como o de hoje em torno de eixos estruturantes do Programa Nacional de Reformas, como é a capitalização das empresas, a inovação, a qualificação dos portugueses. Hoje, centrei-me na capitalização das empresas porque é um programa fulcral do Ministério da Economia e porque é também um programa em que já demos passos concretos, em que estamos a lançar um programa integrado que inclui vários aspetos fiscais, financeiros, de financiamento, aspetos também legais da reestruturação de empresas e que envolvem o Ministério da Justiça. Um programa que queremos que seja de todo o País e que envolva todas as instituições e, obviamente, todos os partidos. Aplausos do PS."
        },
        "258": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos passar ao período de debate. Para intervir, tem a palavra o Sr. Deputado Luís Montenegro, do Grupo Parlamentar do PSD."
        },
        "259": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado dos Assuntos Parlamentares, Sr.as e Srs. Deputados, Sr. Ministro da Economia, queria começar por dizer ao Sr. Ministro que nesta bancada consideramos este debate, o debate sobre uma segunda geração de reformas estruturais para transformar a nossa economia, fundamental para o futuro das famílias, das empresas e dos portugueses. Para isso, Sr. Ministro, é preciso, em primeiro lugar, não desaproveitar aquilo que já foi feito na primeira geração de reformas. Lamento que o Sr. Ministro não tenha aqui evidenciado que tudo aquilo que foi feito nos últimos anos, na área da justiça, na área laboral, na área dos licenciamentos, na área do código do investimento, na área do estímulo ao investimento, não fosse valorizado como ponto de partida para um plano nacional de reformas. O Governo entendeu, de resto, não apresentar um plano, apresentou um esboço, um draft, um PowerPoint, cravado e preenchido de generalidades, de propósitos muito vagos, muitos deles constantes, de resto, de documentos que vêm também do passado. Sr. Ministro da Economia, tenho de lhe dizer, com toda a franqueza, que temos muito respeito pelas suas intenções, mas o Sr. Ministro precisa de ser ajudado. E precisa de ser ajudado, desde logo, dentro do próprio Governo, porque é muito difícil ser Ministro da Economia, estimular o desenvolvimento económico do País,  45 estimular a captação e a atração de investimento quando o Sr. Ministro faz parte de um Governo que faz reversões em negócios na área que V. Ex.ª também não pode deixar de tratar. Quando o Governo decide pôr cobro ao processo de privatização da TAP ou das subconcessões de transportes públicos, o Sr. Ministro foi tido e achado? Percebeu o sinal que deu aos investidores, afugentando-os e dizendo que o Estado não tem palavra, não cumpre os seus compromissos?"
        },
        "260": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "261": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Quando o Governo e o Partido Socialista decidem rasgar um compromisso para que fossemos competitivos do ponto de vista fiscal baixando o IRC, o Sr. Ministro da Economia não tem uma palavra para a competitividade fiscal do nosso País, para atrair investimento? Sr. Ministro, nós queremos ajudá-lo. O Parlamento tem a obrigação de ajudar o Governo e de ajudar o Ministro da Economia. Nós não queremos que o Sr. Ministro e o seu Ministério sejam o parente pobre deste Governo, como têm sido até agora. De resto, até na política orçamental, veja bem, a principal medida do lado da receita fiscal foi a do aumento do imposto sobre os combustíveis, que agrava — e de que maneira! — os custos de contexto das empresas, que agrava — e de que maneira! — os seus propósitos de estimular o crescimento da economia e de criar emprego. Por isso, Sr. Ministro, apresentámos mais de 30 propostas que estão, no plano parlamentar, à disposição das demais bancadas e também da bancada do Governo para discussão. Se o desafio é saber se estamos disponíveis para discutir consigo e com as restantes bancadas, direi que estamos, e com propostas concretas. Fazemo-lo, naturalmente, na sede própria, que é o Parlamento, onde estão os partidos e onde está o Governo. Mas deixe-me dizer que o Sr. Ministro precisa de se inspirar muito naquilo que está constante dessas propostas. O Sr. Ministro precisa de arrepiar caminho, precisa de não ser parte de um processo de perda de confiança e de credibilidade do Estado português e da economia portuguesa. O Sr. Ministro precisa de não agravar os custos de contexto das empresas, porque senão as medidas, mesmo as que são boas, não têm o efeito desejado. O Sr. Ministro precisa de não agravar a fiscalidade das empresas, precisa de aproveitar as propostas para reforçar a capitalização com recursos próprios das empresas. O Sr. Ministro precisa de, efetivamente, poder diversificar as fontes de financiamento das empresas. Mas, Sr. Ministro, para fazer isto tudo é preciso que a estratégia esteja correta. Para fazer isto tudo é preciso que a política governativa seja credível. Para fazer isto tudo é preciso não continuar a política de reversões, que afugenta os investidores. Aplausos do PSD."
        },
        "262": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para intervir, tem a palavra o Sr. Deputado José Luís Ferreira, do Grupo Parlamentar do Partido Ecologista «Os Verdes»."
        },
        "263": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Ministro da Economia, como reconheceu na sua intervenção, um dos grandes problemas com que se confrontam as empresas portuguesas, sobretudo as micro, pequenas e médias empresas, é o acesso ao financiamento. De facto, hoje, as micro, pequenas e médias empresas, na sua grande maioria encontram-se completamente dependentes do crédito bancário, o que só por si já é pouco saudável e pouco recomendável. Mas, além desta dependência, as pequenas e médias empresas enfrentam ainda outros problemas que as estão literalmente a sufocar, desde logo, grandes dificuldades relativamente ao acesso ao crédito e, depois, ainda temos as taxas cobradas nos empréstimos de menor dimensão, que são aqueles empréstimos normalmente utilizados pelas PME, que continuam muito mais elevados do que os empréstimos de maior valor, o que traduz ainda uma penalização para as pequenas e médias empresas e que certamente lhes dificulta ainda mais a vida.  Ora, se tivermos em conta todas estas dificuldades e a importância que as micro, pequenas e médias empresas representam para a nossa economia, creio que não é necessário fazer um grande esforço para perceber que esta situação está a dificultar a recuperação económica do País. Portanto, parece-nos que, face ao peso que as PME têm na nossa economia, não haverá recuperação económica se não forem canalizados esforços e medidas de apoio às micro, pequenas e médias empresas, uma urgência, aliás, que foi reconhecida na posição conjunta estabelecida entre o Partido Socialista e o Partido Ecologista «Os Verdes». Sr. Ministro, o Programa Nacional de Reformas visa fomentar a reorganização do quadro de financiamento das PME, que assenta em três eixos centrais: promover estruturas financeiras mais equilibradas, dinamizar e criar fontes alternativas de financiamento e, por fim, reduzir a dependência do crédito bancário. Creio que seria importante, Sr. Ministro, que nos avançasse algumas pistas sobre a forma como o Governo pretende concretizar estes propósitos, nomeadamente no que diz respeito à redução da dependência das micro, pequenas e médias empresas face ao crédito bancário."
        },
        "264": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para intervir, tem a palavra o Sr. Deputado Carlos Pereira, do Grupo Parlamentar do PS."
        },
        "265": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, queria começar precisamente por referir uma das expressões do líder do Grupo Parlamentar do PSD, Deputado Luís Montenegro, respondendo àquele desafio de que o Sr. Ministro da Economia precisa de ser ajudado. Depois de ter ouvido o Sr. Deputado Luís Montenegro durante cinco longos minutos sem ter apresentado uma única proposta, acho que o Sr. Deputado também precisa de alguma ajuda sobre esta matéria. Mas isto, Sr. Deputado, não é nada de novo. Aplausos do PS."
        },
        "266": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Não sabe ler? Se quiser, eu leio por si!"
        },
        "267": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Mas essa ajuda tem de ser acrescentada porque, se ouvirmos com atenção o discurso do Sr. Presidente do PSD, no último Congresso, verificamos que, a determinada altura, disse o seguinte: «Não se diz a um empresário, que não tem capacidade para pôr mais capitais na sua empresa, que aquilo que precisa é de reforçar os capitais». Ora, isto foi dito no último domingo. E na segunda-feira, o Grupo Parlamentar do PSD apresentou um projeto de resolução com 30 medidas para reforçar os capitais das empresas!"
        },
        "268": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Não! Leia tudo!"
        },
        "269": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Deputado, há uma coisa que é preciso clarificar e, se calhar, esta é a Casa certa para o fazer. O Sr. Deputado disse que o Sr. Ministro da Economia precisava de ajuda, mas eu acho que quem precisa de ajuda é o PSD inteiro, porque o Presidente do partido, no Congresso, diz que afinal não é preciso recapitalização e que isso não se diz aos empresários e, no dia seguinte, o líder parlamentar apresenta um conjunto de propostas, são logo 30 e ainda por cima, como disse o Sr. Ministro da Economia, já estão incluídas no Programa do Governo e Programa do Partido Socialista. Portanto, essa ajuda deve ser dada, de facto, ao senhor líder parlamentar do PSD. Aplausos do PS. O senhor líder parlamentar do PSD disse mais uma coisa também muito interessante. Disse que o que é preciso é que a estratégia esteja certa, porque o que o Sr. Ministro fez e disse está tudo certo, mas o que é preciso é que a estratégia esteja certa. Senhor líder parlamentar do PSD, nós conhecemos a estratégia do PSD, aliás, todos conhecemos a agenda do PSD e sabemos o que aconteceu nos últimos quatro anos. Nos últimos quatro anos, os senhores  47 apresentaram ao País uma coisa que era mais ou menos assim: a austeridade virtuosa, que iria garantir a consolidação das contas públicas."
        },
        "270": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "E muito melhor!"
        },
        "271": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Ouvimos isso durante uns longos quatro anos, todos os dias diziam isso. O que é que os senhores fizeram? Cortaram salários, aumentaram impostos, cortaram prestações sociais. Ora, ficámos a ver quais foram os resultados dessa austeridade virtuosa quando nos apercebemos que houve, de facto, resultados, mas não foram esses que os senhores esperavam. Eu fui confirmar e os resultados macroeconómicos são os seguintes: menos 11% no rendimento das famílias portuguesas, mais de 470 000 pessoas emigraram e, com isso, condicionaram o PIB potencial e criaram problemas ao Governo do Partido Socialista para cumprir um conjunto de regras com a União Europeia. Mas não ficaram por aqui. Também conseguiram destruir 350 000 postos de trabalho e, com isso, obviamente, criaram problemas enormes aos portugueses, sobretudo àqueles que ficaram desempregados. Na prática, o que fizeram foi comprometer o mercado interno e isso é, obviamente, uma responsabilidade e uma herança vossa. Mas, se quisermos juntar a estes resultados macroeconómicos os resultados microeconómicos, a situação é ainda mais grave. Vamos agora ao tema da capitalização das empresas. A situação das empresas e os seus resultados durante o vosso mandato são muito claros. Queria que o Sr. Deputado olhasse para o gráfico que aqui apresento e que verificassem o conjunto de empresas que os senhores faliram durante o tempo em que estiveram no Governo. Risos do PSD. E não vale a pena fazerem esse sorriso! Se repararem, o número é muito menor em 2007, em 2008, em 2009 e em 2010 e a partir de 2012 é o descalabro total. Vou dar-vos alguns números: foram 12 850 empresas que fecharam durante os vossos quatro anos de governação. Isto significa 268 empresas por mês, 62 empresas por semana, cerca de nove empresas por dia que os senhores fecharam. Protestos do PSD. Mas a situação não foi só essa, os senhores ainda fizeram mais. Os senhores conseguiram que, entre 2014 e 2015, a taxa de recuperação de crédito das empresas — e isto é um dado muito importante — tivesse sido apenas de 5% em 2014 e de 6% em 2015. Protestos do PSD. Ou seja, os senhores destruíram o tecido económico português, rebentaram com as empresas."
        },
        "272": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "273": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "É preciso ter uma lata distinta vir aqui, à Assembleia,…"
        },
        "274": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "É, é! É preciso ter uma grande lata!"
        },
        "275": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "… dizer que quem precisa de ajuda é o Sr. Ministro da Economia. Aplausos do PS. Ora, isto não tem nenhum sentido, Sr. Deputado!  Mas, Sr. Deputado Luís Montenegro, a meio deste turbilhão de opções, os senhores fizeram alguma coisa. Sr. Ministro da Economia, é bom dar a mão à palmatória porque estes senhores fizeram alguma coisa. Quero destacar três coisas que os senhores fizeram. A primeira foi por volta de 2013. O Sr. Ministro da Economia de então, Pires de Lima, disse assim: «É fundamental uma função de financiamento anticíclica». E o alfa e o ómega da capitalização das empresas, segundo o Sr. Ministro de então, era a criação de um banco de fomento."
        },
        "276": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de sintetizar a parte final da sua intervenção."
        },
        "277": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente. O que aconteceu com a criação de um banco de fomento? Não meteram um único euro nas empresas, não concederam um único crédito às empresas, não ajudaram um único empresário, meteram lá 100 milhões de euros e tinham lá uma administração inteira. Aplausos do PS. Protestos do PSD. Vou dar um segundo exemplo, só para ficar claro. Os senhores também disseram que iam fazer uma aposta no Portugal 2020 e que isso também ia resolver os problemas. Qual foi a solução? Em 21 dias, o Governo do Partido Socialista já meteu mais nas empresas portuguesas do que os senhores fizeram em cerca de 21 meses. Aplausos do PS. Ou seja, os senhores, em 21 meses, meteram 4,3 milhões de euros nas empresas e o atual Governo meteu cerca de 140 milhões de euros."
        },
        "278": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "279": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, a terminar vou dar o último exemplo. A determinada altura disseram que era preciso diversificar as fontes de financiamento. Então, lembraram-se do Plano Juncker e disseram assim: «Nós vamos apostar no Plano Juncker para também financiar um conjunto de empresas»."
        },
        "280": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir."
        },
        "281": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Ora, em cerca de 5,7 mil milhões de euros de apoio a infraestruturas em toda a Europa, o País não teve um único projeto de apoio a infraestruturas. Aplausos do PS."
        },
        "282": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado. Tem de concluir."
        },
        "283": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Mais: no que diz respeito a apoio ao financiamento das empresas, conseguiram meter cerca de 2 milhões de euros no BANIF, que nunca chegaram às empresas. Aplausos do PS."
        },
        "284": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para intervir, o Sr. Deputado Mota Soares, do Grupo Parlamentar do CDS-PP.  49"
        },
        "285": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, o debate sobre o Programa de Estabilidade e sobre o Plano Nacional de Reformas é um debate muito importante para o futuro de Portugal e, como é óbvio, o CDS estará sempre presente com as suas ideias, com as suas propostas, mas também com as suas críticas face ao que de errado os senhores acabaram de anunciar. A primeira crítica que quero fazer-lhe é que o Governo apresenta um Plano Nacional de Reformas ou, melhor, apresenta um panfleto de propaganda sobre um conjunto de reformas, mas não apresenta os números, não apresenta o cenário económico para fazer essa mesma reforma. Como é típico, aliás, nos socialistas, os senhores querem fazer a propaganda, mas não querem fazer as contas, e isso é algo que temos de denunciar aqui, hoje mesmo."
        },
        "286": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O CDS está armado em matemático!"
        },
        "287": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "A primeira pergunta que faço é esta: o Sr. Ministro garante que no Programa de Estabilidade que vai apresentar não há um aumento da carga fiscal para a atividade económica? É que, Sr. Ministro, não faz sentido vir dizer que está preocupado com a capitalização das empresas quando é exatamente o mesmo Governo que interrompeu a descida do IRC para as mesmas empresas e que aumentou, e muito, a carga fiscal sobre a atividade económica quando aumentou os impostos sobre os combustíveis. Não é sério dizer que as empresas têm uma necessidade de capitalização, mas depois fazer um saque fiscal à atividade económica e, nesse sentido, pôr as empresas numa dificuldade ainda maior. O Sr. Ministro não pode apresentar-se aqui como uma espécie de Robin dos Bosques, mas depois ser, efetivamente, o Xerife de Nottingham, que tira muita liquidez de que o nosso tecido empresarial precisa. Por isso mesmo, Sr. Ministro, faço-lhe uma pergunta muito concreta: está disponível para discutir e para aceitar a proposta do CDS, em sede de Plano Nacional de Reformas e de Programa de Estabilidade, no sentido de continuar a ter uma descida acentuada da carga fiscal sobre as empresas, nomeadamente uma descida de 4 pontos percentuais? Terceira pergunta, Sr. Ministro. Para nós, a capitalização das empresas é, de facto, muito importante. A liquidez, a tesouraria das empresas portuguesas, é muito relevante. Nesse sentido, gostaria de saber o que é que, do ponto de vista efetivo, o Sr. Ministro vai fazer para disponibilizar à economia os cerca de 1500 milhões de euros que estão neste momento alocados à Instituição Financeira de Desenvolvimento, vulgo Banco de Fomento. E, já agora, Sr. Ministro, quando é que o Fundo de Capital e Quase Capital e o Fundo de Dívida e Garantias, que foram constituídos no final de 2015, chegam efetivamente à nossa economia? Está disponível para aceitar a proposta do CDS no sentido de ter o banco de fomento com uma função de agregador das diversas entidades públicas que existem no âmbito do Ministério da Economia como, por exemplo, a PME Investimento, a Portugal Ventures, a SOFID (Sociedade para o Financiamento do Desenvolvimento) ou a Sociedade de Garantia Mútua? Está disponível para ter, efetivamente, o Banco de Fomento como agregador de todos esses mecanismos de financiamento? E, já agora, está disponível para aceitar a proposta do CDS no sentido de ter um calendário pré-fixado e pré-determinado que permita que cada um dos investidores saiba quando é que abrem as candidaturas do Banco de Fomento e, mais importante do que isso, quando é que, efetivamente, se disponibilizam os fundos para as empresas? Quarta questão, Sr. Ministro: investimento e exportações. Gostaria de lhe fazer uma pergunta muito direta, Sr. Ministro: por que é que, quando falam do investimento direto estrangeiro, só falam única e exclusivamente da parte da inovação? Não tenho a mínima dúvida de que a inovação é muito importante, mas parece-me que voltamos a um passado errado, em que o Governo acha que sabe mais do que os próprios investidores, isto é, em que o Governo diz muito claramente aos investidores, numa lógica socializante e totalitária, quais é que são as áreas onde se pode investir. Não lhe parece que os investidores sabem muito melhor quais são as áreas absolutamente essenciais? Está disponível para alargar o investimento direto estrangeiro a todas as áreas e a todas as matérias? E sobre as exportações, Sr. Ministro, gostaria que me dissesse…"
        },
        "288": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "289": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Espero que me dê a mesma tolerância que deu ao Partido Socialista."
        },
        "290": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Não houve tolerância. O que houve foi ultrapassagem do tempo de intervenção."
        },
        "291": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Gostaria que o Sr. Ministro me dissesse aqui por que é que a meta das exportações foi revista em baixa e se está disponível para aceitar uma proposta do CDS no sentido de ter, até 2020, como meta das exportações 50%. É que nós acreditamos nas empresas portuguesas, acreditamos nos investidores e nos trabalhadores em Portugal e, pelos vistos, os senhores é que não acreditam. Está ou não disponível para aceitar estas propostas do CDS? Aplausos do CDS-PP."
        },
        "292": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra para uma interpelação à Mesa."
        },
        "293": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "294": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, se me permitir, gostaria de fazer uma interpelação à Mesa para pedir a distribuição de um relatório da Comissão Europeia, de fevereiro deste ano, entregue e distribuído publicamente em março, que confirma que Portugal foi, em 2014 e em 2015, o Estado-membro da União Europeia que mais transferências fez (pagamentos aos beneficiários), ao abrigo de fundos comunitários."
        },
        "295": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado. Já se percebeu qual é a natureza da interpelação."
        },
        "296": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Portugal foi o número um da Europa…"
        },
        "297": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, uma interpelação não é uma intervenção."
        },
        "298": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "… que mais transferências fez. Aplausos do PSD."
        },
        "299": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "O relatório será distribuído, Sr. Deputado. Para intervir, tem a palavra o Sr. Deputado Paulino Ascenção, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "300": {
            "orador": "O Sr. Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, o diagnóstico é conhecido. As empresas encontram-se endividadas e descapitalizadas e esse é o resultado da política de empobrecimento levada a cabo nos anos mais recentes — corte de rendimentos, redução da procura —, o que levou à retração da atividade económica e da atividade das empresas e à acumulação de prejuízos. No entanto, há alguns fatores que importa destacar. Apesar desse contexto de crise, houve muitas empresas que contraíram dívidas para continuar a pagar dividendos. Isto é, endividaram-se para se descapitalizar. Apesar da crise, da acumulação de prejuízos, continua-se a pagar dividendos, ao mesmo nível, obviamente para cumprir com as expectativas de lucro dos tão desejados investidores das bancadas da direita. Isto mostra-nos os limites do modelo económico baseado na especulação da empresa privada, do lucro a todo o custo, da ética, da ganância e também os limites do modelo de atração de investidores estrangeiros, que, obviamente, vêm cá extrair o máximo, descapitalizar as empresas e deixá-las ao desbarato. Este é também o efeito da privatização da banca e de uma estratégia de crédito orientada para o retorno imediato. O financiamento favoreceu sectores especulativos e não a atividade produtiva. Isto lembra-nos a importância de ter uma banca pública com uma atuação alinhada com aqueles que são os objetivos estratégicos do País e da sua economia vocacionada para o investimento produtivo a longo prazo. E aqui fazemos a ponte para o Novo Banco, cujo futuro se encontra ainda em suspenso, e para a necessidade de se considerar a manutenção deste Banco na esfera pública.  51 Em alternativa ou em complemento deve ser considerada também a possibilidade de este Banco reforçar a economia social, tendo, por exemplo, o sistema do crédito agrícola, convertendo-se esta rede do Novo Banco numa rede de caixas económicas que apoie a economia social. Isto porque se há empresas que retêm capitais e que não os distribuem são as cooperativas. Se há empresas que não deslocalizam, que, pelo contrário, estão fortemente ancoradas no território, são as cooperativas. E se há empresas que não expatriam os lucros e que mostram uma resiliência enorme perante a crise, como revela o Livro Branco Economia social — retomar a iniciativa, são as cooperativas. Sr. Ministro, quanto ao banco de fomento, ao IFD (Instituição Financeira de Desenvolvimento), qual é o futuro? Vai avançar? Vai sair do papel? Vai ser articulado com a Caixa Geral de Depósitos? Em relação aos processos de recuperação económica, ao PER, em que 50% dos processos nem sequer chegam a ser homologados, nem veem o processo de recuperação homologado, vê necessidade de ser reformulado este PER para que seja um verdadeiro mecanismo de recuperação de empresas ou pensa deixá-lo como está, uma vez que é um meio de alimentar a atividade de empresas abutres, como as Arrow deste País? Aplausos do BE."
        },
        "301": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado André Silva."
        },
        "302": {
            "orador": "O Sr. AndréSilva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Ministro da Economia, quero agradecer, antes de mais, a possibilidade de participar neste debate, ao qual o Governo chamou todos os partidos para prestar as suas contribuições. Sr.as e Srs. Deputados, Sr. Ministro da Economia, faz hoje cinco anos que Portugal assumiu necessitar de um resgate financeiro. Desde então, a atividade económica verificou um crescimento lento, com o tecido empresarial a enfrentar sérios desafios e com a taxa de desemprego a manter-se a um nível semelhante ao de 2011. No momento em que se discute um programa nacional de reformas será importante contemplar propostas que apontem para novas visões sobre o futuro. Não basta disponibilizar fundos para capitalizar as empresas portuguesas e incentivar as atividades económicas que têm vindo a deteriorar os nossos recursos estratégicos, recursos que são finitos. Assim, pergunto se o Governo está de acordo em que o esforço financeiro a ser realizado no âmbito deste plano deva ser utilizado preferencialmente para capitalizar empresas cuja atividade se centre no desenvolvimento de produtos e serviços que coloquem Portugal na vanguarda da inovação tecnológica, ecológica e social."
        },
        "303": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Bruno Dias."
        },
        "304": {
            "orador": "O Sr. BrunoDias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado: O Governo, ao promover esta discussão sobre o financiamento e a capitalização das empresas, ao abrir o debate, evidenciou uma preocupação pela abrangência do debate. Procurou um debate abrangente em matéria de interlocutores — e já voltaremos a esta questão — e em matéria de abordagens e soluções. Mas neste domínio há um aspeto incontornável, que queremos começar por sublinhar, que é a prática concreta da banca em relação às empresas e, especialmente, às micro e pequenas empresas. Vejamos: o ano de 2015 foi marcado pela manutenção de taxas de juro historicamente baixas, a par da inflação também baixa, mas, com a continuação de um acesso muito restrito ao crédito por parte das empresas, a evolução dos empréstimos concedidos às empresas ao longo do ano foi sempre com variações negativas. O dinheiro estava lá, os spreads eram supostamente baixos, mas o dinheiro não aparece. As empresas não conseguem lá chegar. Em janeiro deste ano, a taxa de variação anual, no total de empréstimos às empresas, ainda continuava a ser no sentido negativo. Isto levanta um problema concreto que não pode passar apenas pela diminuição da dependência ou pela mitigação desse problema, passa por enfrentar de forma concreta esta situação.  O PSD veio aqui falar, outra vez, de ajudas e inspirações. É caso para dizer: «Sr. Ministro, cuidado com as armadilhas», porque, quando vamos ver o texto concreto que o PSD apresentou, podemos encontrar pelo meio propostas que levantam a maior preocupação. Reduzir a tributação sobre as mais-valias?! Reduzir, em sede de IRS, a tributação dos dividendos e das mais-valias?! Benefícios adicionais à consolidação empresarial?! Concentração de grupos económicos, portanto à pala de apoios com dinheiros públicos! Srs. Membros do Governo, Srs. Deputados do PSD, é caso para dizer: «Não, obrigado!», «Já chega!», «Mais do mesmo não é preciso!». Aquilo que nos trouxe a este problema que estamos a enfrentar não é o que nos vai fazer resolver o problema. Quem nos trouxe a este buraco não nos vai fazer sair dele. Não, muito obrigado, Srs. Deputados! Podem ir andando com essas propostas! O contributo do PCP identifica nesta discussão a questão central para as micro e pequenas empresas, que é o problema da atuação da banca em Portugal, a intervenção que é necessária por parte do Estado, designadamente por via da Caixa Geral de Depósitos, para a rápida concessão de créditos e seguro de créditos às micro, pequenas e médias empresas. A questão de o Estado assumir um papel dominante e efetivo no sector, impedindo a tomada de posições do capital estrangeiro em sectores estratégicos da banca nacional. O PCP anda a sublinhar esta mesma questão há anos, não é de agora. Há anos que levantamos este problema, que defendemos o acionamento de medidas junto do sector financeiro com vista à fixação dos limites máximos das margens, das comissões, das taxas de juro, das condições de acesso ao crédito por parte das empresas e o acionamento de medidas legislativas e regulamentares que impeçam a alteração unilateral de spreads de empréstimos, de contas-correntes, de descontos, de seguros, de outras modalidades de crédito às empresas e particulares por parte do sector financeiro. O PCP apresentou já nesta Legislatura, e viu aprovar, um projeto de lei, que está neste momento em sede de especialidade, neste sentido. Importa que não seja desperdiçada a oportunidade, porque não estamos a falar apenas de crédito à habitação, estamos a falar da vida concreta das empresas e da relação que a banca tem com essas empresas, em que a desigualdade do poder negocial é profundamente avassaladora. E não podemos deixar de sublinhar que há constrangimentos concretos que se colocam ao País com as imposições na política económica e monetária."
        },
        "305": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "306": {
            "orador": "O Sr. BrunoDias",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente. Falamos de uma dívida pública e privada insustentável de um sector financeiro que tem sido um poço sem fundo e, ao mesmo tempo, implacável para com as empresas. Para terminar, Sr. Presidente, queremos dizer que, do nosso ponto de vista, é preciso mesmo romper com a política de direita e com estas imposições, não apostar em políticas de continuidade, mas ter presente a posição que temos afirmado quanto a todo o enquadramento do Programa Nacional de Reformas e do Programa de Estabilidade, a sua natureza e objetivos."
        },
        "307": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "308": {
            "orador": "O Sr. BrunoDias",
            "partido": "PCP",
            "discurso": "Reafirmamos que o que é decisivo e necessário para o País é garantir, antes de mais, o desenvolvimento soberano de Portugal com uma política liberta de imposições externas, que recupere os instrumentos de controlo público de sectores essenciais à promoção do desenvolvimento nacional. Aplausos do PCP."
        },
        "309": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para intervir, tem a palavra a Sr.ª Deputada Inês Domingos, do PSD."
        },
        "310": {
            "orador": "A Sr.ª InêsDomingos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado dos Assuntos Parlamentares, Srs. Deputados, Sr. Ministro da Economia, nesta fase final debateram-se as propostas do PSD…"
        },
        "311": {
            "orador": "O Sr. BrunoDias",
            "partido": "PCP",
            "discurso": "E do PCP!  53"
        },
        "312": {
            "orador": "A Sr.ª InêsDomingos",
            "partido": "PSD",
            "discurso": "… e nós ficámos muito satisfeitos por o debate de hoje ter sido sobre o diploma do PSD, porque tudo o que o Governo tem é um PowerPoint, que é um esboço de intenções, com o qual pretende resolver um problema complicadíssimo, que é o financiamento das empresas. O PSD veio hoje contrapor com um programa que tem mais de 30 medidas, no seguimento de reformas que foram iniciadas pelo anterior Governo, e que resolve efetivamente os problemas importantes das empresas…"
        },
        "313": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Dos grandes grupos económicos!"
        },
        "314": {
            "orador": "A Sr.ª InêsDomingos",
            "partido": "PSD",
            "discurso": "… e incentiva à poupança das famílias para promover o desenvolvimento nacional. Entre estas medidas, saliento apenas algumas: promover o tratamento fiscal mais equilibrado da dívida e dos capitais próprios; reforçar o incentivo à poupança e ao investimento das famílias em sede de IRS; conduzir uma análise do impacto dos atuais programas de reestruturação; melhorar o acesso ao financiamento europeu e multilateral; e assegurar que o Portugal 2020 continue a ser orientado para resultados e a manter uma percentagem elevada de apoios reembolsáveis, o que permite multiplicar os projetos apoiados."
        },
        "315": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "316": {
            "orador": "A Sr.ª InêsDomingos",
            "partido": "PSD",
            "discurso": "Concluo, Sr. Presidente. Sr. Ministro, o PowerPoint do Governo tem menos conteúdo do que a declaração de intenções de uma Miss Mundo,…"
        },
        "317": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Oh!…"
        },
        "318": {
            "orador": "A Sr.ª InêsDomingos",
            "partido": "PSD",
            "discurso": "… mas os problemas das empresas não são um concurso de beleza. O PSD espera que o Governo possa inspirar-se nas suas medidas concretas para efetivamente resolver estes problemas. Aplausos do PSD."
        },
        "319": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Economia."
        },
        "320": {
            "orador": "O Sr. MinistrodaEconomia",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, agradeço as perguntas que me colocaram e as sugestões que me deixaram. Em primeiro lugar, quero explicar que o Programa Nacional de Reformas é algo em que o Governo está empenhado e é algo em que o Governo tem propostas concretas, propostas elaboradas e bastante detalhadas. No entanto, é um Programa que queremos debater com o País e, por isso, apresentámos, primeiro, as linhas gerais e, depois, algumas propostas mais detalhadas junto dos parceiros sociais. E, como foi anunciado, será apresentado aqui, no Parlamento, antes do final do mês, ainda com tempo para um debate, um documento já mais elaborado e mais detalhado das propostas do Governo e dos contributos não só dos parceiros sociais mas, obviamente, também dos partidos representados na Assembleia da República, e é neste sentido que saudamos os contributos apresentados pelo Partido Social Democrata. Não vou envolver-me em discussões de paternidade, mas devo dizer que a estrutura de missão tem, de facto, documentos longos e detalhados, tem pessoas muito competentes e que fizeram um trabalho sério, e essas medidas já foram apresentadas a um conjunto vasto de parceiros do sector, que as ficaram a conhecer e de dar contributos. Portanto, não há ainda um documento final fechado, um documento que possa ser apresentado como documento final fechado, porque ainda estamos a recolher uma série de propostas, mas já houve várias medidas apresentadas. Devo dizer, aliás, que alguma das propostas do Partido Social Democrata de que fala, em termos fiscais, foram referidas por mim como medidas, e estão incluídas, porque já tinham sido discutidas entre mim e a  estrutura de missão, em entrevistas que dei sobre o assunto. Poderá ver que já lá estavam, mas folgo em ver que há coincidências, em primeiro lugar, no diagnóstico. Tanto o Partido Social Democrata como todos os partidos representados nesta Assembleia reconhecem que há problemas de financiamento e de endividamento das empresas e o problema que isso é para o investimento e para o emprego. Isto é reconhecido por todos, o que pode ajudar a que este Programa seja feito com consenso. As medidas a apresentar — e talvez essa seja a diferença em relação ao que está a ser feito neste Programa Nacional de Reformas — são abrangentes e este é um programa integrado que inclui questões de financiamento. Já anunciámos e lançámos linhas e eixos de apoio ao financiamento das empresas, os avisos já são públicos e, portanto, podem ser vistos. Obviamente que estamos a negociar com a banca e com os outros intervenientes para que elas cheguem às empresas o mais rapidamente possível. Mas, para além do financiamento, há questões de reestruturação, de fiscalidade, de legislação, de dinamização do mercado de capitais e de simplificação administrativa. Trabalhar em todas estas áreas é complexo e é bom que seja em consenso. O pior que poderia ser feito seria fazermos algo muito bem feito para, depois, não estar minimamente de acordo com o que os agentes que estão no mercado esperam, ou para, depois, estar completamente em desacordo com os Grupos Parlamentares do PCP, do Bloco de Esquerda, do Partido Socialista, do Partido Social Democrata, do CDS e, obviamente, também do PAN e de Os Verdes, com todo o respeito, pois não quero excluir ninguém, e ser, então, revertido ou ter de ser sucessivamente alterado. É neste sentido que saúdo a iniciativa e que volto a deixar o convite para que se encontrem connosco, com a estrutura de missão, para que detalhem mais o que entendem nas vossas medidas e em que medida é que, sendo algumas semelhantes ao que já está proposto, na especificação e no detalhe, estão concordantes ou têm algum problema que queiram levantar, para que se possa chegar não a uma versão totalmente consensual, porque essas não existem, mas a uma versão que reúna o máximo consenso possível. É este o trabalho que estamos a fazer. A capitalização é um problema grave e que está por resolver. Falou-se aqui de várias outras coisas, entre elas do banco de fomento e do papel que tem esta instituição. Penso que o que nós temos é uma instituição que não é ainda um banco de fomento, mas estamos a trabalhar para que seja. O que fizemos foi ativar essa instituição, lançando avisos a partir dessa instituição e começando a usar o montante que lá estava para começar a criar linhas de financiamento às empresas, o que não estamos a fazer é política ou politiquice com o banco de fomento. O banco de fomento é algo, penso, que vários grupos parlamentares reconhecem como podendo ser um contributo necessário e que todos reconhecemos que ainda não existe em Portugal. Existe uma instituição que era um projeto disso e temos de tentar avançar nesse sentido. Uma última resposta, sobre a carga fiscal, que preocupa bastante o CDS — e bem! — e também a nós, este ano será um ano em que a carga fiscal não aumenta. A carga fiscal é um conceito que todos conhecemos e a fiscalidade, o nível de impostos sobre o PIB, não vai aumentar, não é isso que está nas previsões quer do Governo português quer, penso eu, em todas as outras previsões. E, portanto, há um reajustamento de imposto, e houve, mas, ao contrário de anos anteriores, não há um aumento da carga fiscal. Mas é bom que todos estejamos vigilantes."
        },
        "321": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Ministro."
        },
        "322": {
            "orador": "O Sr. Ministro da Economia",
            "partido": "",
            "discurso": "Queria só salientar que este é o primeiro debate sobre a capitalização, um problema que foi considerado muito importante. Estarei cá noutros debates sobre inovação, um aspeto também muito importante do Plano Nacional de Reformas, e haverá vários outros debates sobre os vários eixos deste Plano Nacional de Reformas que servirão, exatamente, para aprofundar o conhecimento e o debate sobre eles. Aplausos do PS."
        },
        "323": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, terminámos o debate, pelo que agradeço aos Membros do Governo aqui presentes, a começar pelo Sr. Ministro…"
        },
        "324": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra.  55"
        },
        "325": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "326": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para interpelar a Mesa no sentido de informar que o Grupo Parlamentar do Partido Socialista distribuirá pelos diferentes grupos parlamentares os relatórios de execução do QREN e do Programa 2020, para acabar, de uma vez por todas, com a confusão que o PSD tem feito sobre esta matéria."
        },
        "327": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado. Portanto, o Grupo Parlamentar do PS distribui, a Mesa fica sem essa oneração. Terminamos, assim, os nossos trabalhos de hoje. O Plenário reúne amanhã e tem uma agenda bastante longa, da qual consta: primeiro, um debate de urgência, requerido pelo Governo, sobre qualificações; segundo, a apreciação, na generalidade, do projeto de lei n.º 149/XIII (1.ª) — Regulação das responsabilidades parentais por mútuo acordo junto das conservatórias do registo civil em caso de dissolução de uniões de facto e casos similares (PS); três, a discussão conjunta dos projetos de resolução n.os 158/XIII (1.ª) — Recomenda ao Governo que reveja o sistema sancionatório, indexando o valor das coimas ao volume de vendas da superfície comercial, no que diz respeito a rotulagem, origem de géneros agroalimentares e vendas com prejuízo, bem como criar um observatório de preços da carne de suíno (CDS-PP), 159/XIII (1.ª) — Recomenda ao Governo que promova um programa que permita a reestruturação do crédito de curto prazo dos suinicultores em médio prazo, com dois anos de carência, e que isente os produtores de suínos de custos de recolha de cadáveres de animais (SIRCA) por um período de 6 meses, a reavaliar no final desse prazo (CDS-PP), 160/XIII (1.ª) — Recomenda ao Governo que isente os produtores, cônjuges e trabalhadores do sector da carne suína do pagamento à segurança social por um período de 6 meses (CDS-PP), 145/XIII (1.ª) — Recomenda ao Governo que dispense do pagamento de contribuições para a segurança social os produtores de leite de vaca cru e os produtores de carne de suíno (PSD), 176/XIII (1.ª) — Pela reposição das quotas leiteiras na União Europeia e proteção da fileira do leite português (BE) e 208/XIII (1.ª) — Recomenda a promoção de medidas para fazer frente aos problemas que a suinicultura atravessa (PCP); quatro, a apreciação conjunta dos projetos de lei n.os 16/XIII (1.ª) — Estipula o número máximo de alunos por turma (Os Verdes), 148/XIII (1.ª) — Estabelece medidas de redução do número de alunos por turma, visando a melhoria do processo de ensino-aprendizagem (PCP) e 154/XIII (1.ª) — Estabelece um número máximo de alunos por turma e por docente na educação pré-escolar e nos ensinos básico e secundário (BE) e dos projetos de resolução n.os 213/XIII (1.ª) — Promoção do sucesso escolar através de um estratégico e adequado dimensionamento de turmas (CDS-PP), 216/XIII (1.ª) — Recomenda ao Governo a progressiva redução do número de alunos por turma (PS) e 217/XIII (1.ª) — Medidas para a promoção do sucesso escolar (BE); quinto, a discussão dos projetos de resolução n.os 163/XIII (1.ª) — Reposição da legalidade na atribuição do subsídio de educação especial (BE), 182/XIII (1.ª) — Assegura a atribuição do subsídio de educação especial e garante os apoios clínicos a todas as crianças e jovens com deficiência (PCP) e 219/XIII (1.ª) — Reformulação da atribuição do subsídio de educação especial (PS); e, por fim, sexto, temos o projeto de resolução n.º 188/XIII (1.ª) — Adoção pela Assembleia da República das iniciativas europeias consideradas prioritárias para efeito de escrutínio, no âmbito do Programa de Trabalho da Comissão Europeia para 2016 (Comissão de Assuntos Europeus). Srs. Deputados, chegámos assim ao fim dos nossos trabalhos, pelo que declaro encerrada a sessão. Eram 18 horas e 28 minutos. Presenças e faltas dos Deputados à reunião Plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}