{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "011",
    "data": "2017-10-20",
    "num_páginas": "49",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as Deputadas e Srs. Deputados, Sr.as Funcionárias e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 10 horas e 7 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as galerias. Srs. Deputados, lembro a realização de eleições, durante a reunião plenária, de membros para o Conselho Superior de Segurança Interna, para o Conselho Regulador da ERC (Entidade Reguladora para a Comunicação Social), para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa, para a Comissão Nacional de Proteção de Dados, para o Conselho de Fiscalização da Base de Dados de Perfis de ADN, para o Conselho Nacional de Educação e para Provedor de Justiça. Estas eleições decorrem na Sala D. Maria e terminarão 15 minutos após o fim da sessão plenária. Vamos passar ao segundo ponto da ordem do dia com a discussão, na generalidade, dos projetos de lei n.os 552/XIII (2.ª) — Consagra o dever de desconexão profissional e reforça a fiscalização dos horários de trabalho, procedendo à décima quinta alteração do Código de Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro (BE), 640/XIII (3.ª) — Altera o Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, consagrando o direito do trabalhador à desconexão profissional (PAN), 643/XIII (3.ª) — Qualifica como contraordenação muito grave a violação do período de descanso (décima quinta alteração do Código de Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro) (Os Verdes), 644/XIII (3.ª) — Procede à décima terceira alteração do Código do Trabalho, reforçando o direito ao descanso do trabalhador (PS), juntamente com os projetos de resolução n.os 1085/XIII (3.ª) — Recomenda ao Governo a adoção de medidas que garantam o cumprimento efetivo dos horários de trabalho e a conciliação do trabalho com a vida familiar (PCP) e 1086/XIII (3.ª) — Recomenda ao Governo que inicie, em sede de concertação social, um debate com vista a incluir o direito ao desligamento quer no Código do Trabalho, quer nos instrumentos de regulamentação coletiva de trabalho (CDS-PP). Para apresentar o projeto de lei do Bloco de Esquerda, tem a palavra o Sr. Deputado José Soeiro."
        },
        "1": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: O agendamento que hoje fazemos tem a ver com o bem mais precioso que nós temos — o tempo — e responde a um problema grave — o número cada vez maior de trabalhadores que veem o seu tempo informalmente prolongado, o seu tempo pessoal invadido por solicitações profissionais e o seu tempo livre colonizado por uma ligação permanente via mail ou telefone. O esgotamento e o burnout, o desrespeito pelo descanso e pelo tempo pessoal do trabalhador são fenómenos preocupantes — aliás, agravados pelas novas tecnologias. Novas tecnologias que foram apresentadas como uma fonte de autonomia, mas que se transformaram para muitos numa espécie de coleira eletrónica. A lei já prevê o direito dos trabalhadores a desligarem do trabalho? Claro que sim. Absoluta e inequivocamente, sim! Mas esse direito que a lei prevê é constrangido por contactos e solicitações permanentes. Eu não tenho nenhuma obrigação de atender um telefonema ou de responder a um mail fora do meu horário de trabalho, não tenho, mas, se o meu patrão me ligar, sinto-me pressionado. Por isso, além do direito a desligar, que a lei prevê, queremos determinar o dever de desconexão profissional por parte das empresas e punir as empresas que contactem os trabalhadores fora do seu horário, invadindo o seu tempo de descanso. Queremos também reforçar a fiscalização da ACT (Autoridade para as Condições de Trabalho). Sr.as Deputadas e Srs. Deputados, o desafio que nos está colocado não é o de regular estas práticas de conexão, legitimando o que hoje não é legal, mesmo que limitando-as. Não! Também não é o de dar à empresa o poder unilateral de fazer essas regras. O desafio que temos pela frente é o de dar um sinal claro de que não há nenhum fatalismo tecnológico que nos obrigue a andar para trás em nome das novas tecnologias e de que estas práticas são inaceitáveis. Aplausos do BE."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do PAN, tem a palavra o Sr. Deputado André Silva."
        },
        "3": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Nos últimos anos, com o desenvolvimento crescente das novas tecnologias, aliado ao excesso de trabalho e à degradação das condições laborais, está a criar-se uma cultura de estar sempre ligado. Esta incapacidade de desconexão profissional tem consequências gravíssimas para a saúde física e psíquica das pessoas. O stress e a exaustão laborais podem provocar sintomas depressivos, ansiedade e perturbações de sono, bem como hipertensão, doenças cardiovasculares e diabetes. Para além disto, cada vez mais estudos confirmam que trabalhar ininterruptamente não é sinónimo de excelência e de produtividade, podendo levar ao burnout, o qual, segundo dados da Associação Portuguesa de Psicologia da Saúde Ocupacional (APPSO), afetava cerca de 14% das pessoas ativas em Portugal, em 2016. Desta forma, com elevados prejuízos para o trabalhador, a perturbação dos seus períodos de descanso pelo empregador tem, ainda, como consequência que, ao trabalho cumprido presencialmente, se some um outro que não é contabilizado nem remunerado. Para o PAN, a atual previsão legal da existência de um período de descanso atribuído ao trabalhador é insuficiente, pelo que, tendo em vista o reforço do direito constitucional ao descanso e à organização de trabalho em condições dignificantes, de forma a facultar a realização pessoal e a permitir a conciliação da atividade profissional com a vida familiar, propomos a alteração do Código do Trabalho no sentido de prever expressamente o direito do trabalhador à desconexão profissional, não podendo este ser incomodado pelo empregador fora do horário de trabalho, exceto em situações de força maior, as quais podem ser definidas por instrumento de regulamentação coletiva de trabalho, estando expressamente vedada à entidade empregadora a possibilidade de obstar, dificultar ou sancionar o exercício pelo trabalhador do direito de desconexão profissional. Em suma, nesta sociedade cada vez mais abundante em bens e serviços o que mais escasseia é o que mais precisamos: de tempo para viver. Aplausos do BE."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei de Os Verdes, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "5": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: O mundo laboral continua cada vez mais a confrontar-se com realidades que traduzem uma tendência de recuo, ou tentativas de recuo, no que respeita às conquistas promovidas pela luta de gerações e gerações de homens e mulheres trabalhadores. A desregulação, a flexibilidade ou os excessos são apenas exemplos dessas ofensivas que tendem a estar cada vez mais presentes no mundo do trabalho. A pressão exercida por parte de algumas entidades patronais de continuar a reduzir direitos dos trabalhadores, como, por exemplo, as alterações aos horários de trabalho e ao descanso semanal, ganha hoje dimensões verdadeiramente preocupantes. Por outro lado, as opções políticas assentes no trabalho sem direitos, que, aliás, marcaram de forma evidente a política do anterior Governo, representaram, e continuam a representar, elementos decisivos para a generalização da precariedade laboral, para a degradação das condições de trabalho e para a fragilização dos direitos laborais. A precariedade laboral é o efeito direto de relações laborais à margem da lei, de atropelos aos direitos de quem trabalha, da violação de direitos fundamentais, da degradação das condições de trabalho e do aumento dos níveis de exploração. A realidade atual é de tal forma grave que o trabalho levado ao limite da exaustão, em Portugal, está já calculado em cerca de 47%, de acordo com a Associação Portuguesa de Psicologia da Saúde Ocupacional, num inquérito realizado em 2016 a quase 4000 trabalhadores. A mesma Associação, que desde 2008 tem realizado vários inquéritos abrangendo já um universo de 40 000 trabalhadores, constata um aumento gradual de situações de esgotamento associadas ao peso da carga horária, com consequências para a saúde, mas também para o próprio rendimento do trabalho.  5 Os números são preocupantes e, segundo o Instituto Nacional de Estatística (INE), no nosso País, em 2016, quase 40% da totalidade da população empregada tinha um horário semanal entre 36 e 40 horas, incluindo horas extraordinárias, mas 20% trabalha entre 41 ou mais horas por semana. Estes ritmos de aceleração em que vive a sociedade atual refletem-se no mercado de trabalho e na relação trabalhador/entidade patronal, perdendo-se as fronteiras entre espaço e tempo dedicadas a cada tarefa, desde o trabalho à família, ao descanso ou ao lazer. Também por isso, numa sociedade digital e tecnológica, importa assegurar que os direitos dos trabalhadores sejam efetivamente salvaguardados. Neste contexto, importa assegurar, nomeadamente, que o período de descanso dos trabalhadores não seja perturbado com constantes assuntos de trabalho, também através das novas formas de comunicação, nomeadamente digital. Com esse propósito, o Grupo Parlamentar de Os Verdes apresenta uma iniciativa legislativa no sentido de qualificar como contraordenação muito grave a violação por parte da entidade empregadora do período de descanso do trabalhador, nomeadamente através da utilização das tecnologias de informação e de comunicação. É verdade que Os Verdes, numa primeira apreciação, avaliaram a possibilidade de consagrar o período de desligamento profissional. Porém, através do aprofundamento da avaliação das consequências de uma tal norma, foi percetível para Os Verdes que aquilo que nos parecia à partida um reforço de direitos era afinal, ou podia afinal, potenciar uma fragilização do direito ao período de descanso, já consagrado. Os Verdes procuraram, então, construir a sua proposta de modo a garantir ou a atingir o objetivo que sempre nos motivou: reforçar a garantia do direito ao período de descanso. Nesse sentido, qualificamos como contraordenação muito grave a violação por parte da entidade empregadora do período de descanso, inclusivamente através da utilização das tecnologias de informação e de comunicação, esperando agora que a mesma proposta possa merecer o consenso de todas as bancadas desta Assembleia. Aplausos do BE e do PCP. Entretanto, assumiu a presidência a Vice-Presidente Teresa Caeiro."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do PS, tem a palavra a Sr.ª Deputada Wanda Guimarães."
        },
        "7": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr.as Deputadas e Srs. Deputados: Iniciativas diferentes, mas todas apontando para um caminho, que é o direito a desligar. Estamos disponíveis, como é óbvio, para, em sede de especialidade, podermos chegar a um saudável consenso entre as várias formulações no sentido de obtermos a melhor solução, e diria que nem sempre as soluções mais radicais são aquelas que melhor defendem os trabalhadores. Nesse sentido, há algumas medidas que são propostas com as quais não estamos de acordo, como, por exemplo — desde já, as anuncio —, a articulação entre o direito a desligar e o assédio, até porque o assédio está definido numa legislação extremamente bem elaborada e recente e, portanto, está tipificado, ou a absoluta impossibilidade de contactar um trabalhador, independentemente da função que ele desempenhe, em situações de excecionalidade ou de emergência. Mas isso não impede, antes sublinha, que a atual situação se esteja a tornar insustentável com uma invasão sistemática do espaço familiar. Ora, o direito a desligar é o direito dos trabalhadores à privacidade, ao descanso e ao estabelecimento de uma linha vermelha que separa aquilo que é a esfera particular e privada daquilo que é a esfera profissional. Portanto, sem direito a desligar, não há trabalho digno; sem direito a desligar, não há conciliação familiar; e, mais grave do que tudo, sem direito a desligar, assistiremos à progressiva robotização do ser humano. Sem vontade, sem poder de escolha, sempre disponível.  Por outro lado, a promiscuidade entre a vida familiar e a vida profissional é de molde não só a ter reflexos graves na saúde física e mental dos trabalhadores, como até a trazer distorções nestas duas áreas fundamentais para o equilíbrio de qualquer ser humano. Se é verdade — e esta é uma questão importante — que as mulheres têm um maior controlo sobre o seu espaço e sobre o seu tempo, não é menos verdade que as relações familiares são severamente afetadas pela ultrapassagem sistemática da dita «linha vermelha» e os jovens casais têm cada vez menos tempo e menos espaço para desenvolverem uma saudável relação amorosa e familiar, com custos evidentes. Por fim, temos todos, nesta Câmara, a obrigação de chegar a um consenso, em nome dos direitos mais fundamentais da pessoa humana, não só dos trabalhadores, mas sublinhando que, sem direito a desligar, estamos a privar-nos do que é essencial, que é a nossa humanidade. Aplausos do PS."
        },
        "8": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PCP, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "9": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Srs. Deputados: No nosso País, o principal problema relativo aos horários de trabalho é o seu incumprimento e a desregulação. Mais do que qualquer problema de vazio ou da necessidade de clarificação de limites dos tempos de trabalho, o principal problema é o incumprimento desses limites por parte das entidades patronais. O horário de trabalho, a sua fixação e cumprimento, o respeito pelos tempos de descanso, as respetivas condições de pagamento e de compensação, a articulação com a vida familiar, pessoal e profissional, continuam a ser dos mais graves ataques aos direitos dos trabalhadores que todos os dias são praticados nos locais de trabalho."
        },
        "10": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "11": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "E isto acontece, Srs. Deputados, porque existe uma estratégia da parte do patronato apoiada em sucessivas alterações à legislação laboral, ora promovidas por PS, ora promovidas por PSD e por CDS, no sentido de fragilizar os direitos dos trabalhadores, impor o aumento do horário de trabalho, a desregulação do horário de trabalho, através dos bancos de horas individuais e grupais, das adaptabilidades, do prolongamento do horário de trabalho, entre outras matérias. Não deixa de ser curioso que, sobre esta matéria, alguns venham agora reconhecer a gravidade que foi decidir pelo fim do envio dos mapas de horários e de apólices de seguro dos trabalhadores à Autoridade para as Condições do Trabalho (ACT)."
        },
        "12": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "O anterior Governo do PSD e do CDS, em 2012, decidiu que a matéria dos horários de trabalho e das apólices de seguros não devia interessar nada à ACT e, por isso, não era obrigatório as entidades patronais enviarem os mapas à ACT, como se isto não tivesse importância nenhuma. Hoje, alguns vêm dizer que esta matéria deve ser remetida para a concertação social. Não deve, Srs. Deputados! Esta matéria deve ser decidida e deve ser fixada a reposição da obrigatoriedade de envio dos mapas de horários e de apólices de seguros dos trabalhadores para a ACT,… Aplausos do PCP. … porque, se não, estamos a facilitar o incumprimento e a violação de direitos. Mas, Srs. Deputados, estamos a discutir matérias que, em muitas intervenções, parecem não estar consagradas na lei. Ora, os tempos de trabalho, os períodos de descanso, o trabalho suplementar, a isenção de horário de trabalho estão previstos, definidos e tipificados na legislação nacional. E, na nossa opinião, importava olhar com atenção para o parecer da CGTP sobre esta matéria que foi enviado para a Comissão de  7 Trabalho e Segurança Social. O que diz o parecer da CGTP, entre várias matérias, é que a pretensão de consagrar o dever de desconexão profissional abre a porta «à legalização das práticas ilícitas assumidas pelas entidades empregadoras quando interferem com os períodos de descanso dos trabalhadores, arrogando-se o direito de invadirem o seu tempo de autodisponibilidade e a esfera da sua vida privada». Srs. Deputados, a verdade é que o princípio do direito ao descanso está consagrado de forma inequívoca na legislação nacional, não necessitando de qualquer esclarecimento, uma vez que, fora do contrato de trabalho, o trabalhador está totalmente livre de qualquer ónus ou obrigação laboral. A entidade patronal não pode interferir para lá daquilo que está previsto no horário de trabalho."
        },
        "14": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "15": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Portanto, as propostas que aqui trazemos são de prudência relativamente a esta matéria, porque podemos achar que estamos a fazer coisas bem feitas quando aquilo que estamos a fazer é a degradar as condições de trabalho e a fragilizar os direitos dos trabalhadores. Aplausos do PCP."
        },
        "16": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do CDS-PP, tem a palavra o Sr. Deputado Filipe Anacoreta Correia."
        },
        "17": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Estamos hoje aqui a tratar de uma matéria muito importante nos nossos dias, muito importante para os trabalhadores e para a regulação da vida laboral. Independentemente da sua designação — direito ao desligamento ou à desconexão —, o que aqui está em causa é ajudar a resolver um dilema com que se confronta, cada vez mais, um número crescente de trabalhadores. Com as novas tecnologias, todos sabemos que o escritório/trabalho estão à distância de um clique. Se, por um lado, todos reconhecemos, de modo inquestionável, o direito ao descanso, não é menos certo que também não há trabalhador que assuma com gosto a sua função que não se sinta impelido ao dever de zelo e diligência, que, aliás, está também consagrado na lei. E esta questão situa-se entre o direito e a necessidade de descanso, de usufruir de tempo pessoal e familiar, e o dever de zelo, por vezes, o gosto de muitos trabalhadores, diante da empresa e, tantas vezes, de clientes, de negócios, de oportunidades, de cada vez que recebem no seu telemóvel, quando estão em casa, quando estão a descansar, quando estão no cinema, quando estão no restaurante, quando estão na praia, uma mensagem de um colega de trabalho, de um fornecedor ou de um cliente. Esta realidade, que começa por ser uma oportunidade muitas vezes estimulante, tem vindo a ganhar proporções ameaçadoras para o equilíbrio entre a vida profissional, pessoal e familiar. Foi por isso que o CDS foi o primeiro a trazer aqui este tema a debate, há menos de quatro meses. Mas, Sr.as e Srs. Deputados, há uma diferença entre ser pioneiro e ser precipitado. O CDS foi pioneiro, foi pioneiro em perceber que estamos diante de uma realidade de grande dimensão, foi pioneiro a trazer a importância da consagração desta matéria, mas, sendo pioneiro, não foi precipitado, pois percebeu que a importância da matéria remetia para a necessidade de diálogo, de ponderação, de envolvimento alargado de todos os parceiros sociais. Ora, sucede que os outros partidos que hoje trazem aqui estes diplomas não foram pioneiros mas foram precipitados, como, de resto, decorre do debate que aqui se travou. Todos querem apressar-se a ter uma iniciativa e, no final do dia, não se entendem sobre o que é realmente importante. Sr.ª Deputada Wanda Guimarães, consenso?! Apelar a consenso quando há apenas quatro meses o Partido Socialista foi confrontado com esta matéria e limitou-se a chumbá-la, sem qualquer apelo a debate?!"
        },
        "18": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "19": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Consenso é ir ao encontro do PS ou é o PS que tem de ouvir os sinais que lhe chegam de todos, e neste caso do CDS, que foi o primeiro a trazer a matéria a debate?! Aplausos do CDS-PP. Sr.as e Srs. Deputados: Sejamos pioneiros, trabalhemos esta matéria, que é da maior importância, mas não sejamos precipitados. É este o sentido de responsabilidade. O CDS está à frente, o CDS está a tratar estes temas, o CDS trá-los a debate e quer, sim, diálogo, mas diálogo alargado e sério e não precipitação. Aplausos do CDS-PP."
        },
        "20": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Clara Marques Mendes."
        },
        "21": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Srs. Deputados: Este é um debate muito importante, é um debate em que falamos sobre a matéria do direito à desconexão do trabalho, mais conhecido por «direito a desligar». E, desde já, as iniciativas aqui em apreciação têm o mérito de trazer a debate esta matéria importante, que se relaciona com o direito ao descanso do trabalhador. Começo por dizer que este direito ao descanso por parte do trabalhador é um direito fundamental do trabalhador, é um direito constitucional, que não pode, em circunstância alguma, ser violado e, por isso, qualquer violação que ocorra deve ser sancionada e de forma grave. É isto que diz a Constituição, é isto que diz o Código do Trabalho. Esta questão não se coloca de uma forma geral, dizendo que há direito a desligar quando o trabalhador está no seu descanso. É evidente que o trabalhador tem direito a desligar! A questão coloca-se porque, na sociedade atual, houve uma evolução, uma nova organização dos tempos de trabalho, uma nova organização do próprio trabalho, em que há, por exemplo, o teletrabalho, o trabalho flexível, a introdução de novas tecnologias. E isto leva a quê? Leva a que haja uma indefinição das barreiras entre o tempo de descanso e o tempo de trabalho."
        },
        "22": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "23": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "E é aqui, Srs. Deputados, que entra a matéria do direito a desligar. É com esta indefinição entre o que é tempo de descanso e o que é tempo de trabalho que devemos preocupar-nos, sob pena de pormos em causa o direito ao descanso do trabalhador, que, como referi, é um direito constitucional que visa garantir o equilíbrio, o bem-estar do trabalhador, quer físico, quer emocional, e, sobretudo, a dignidade no trabalho. Portanto, não me parece ver refletida esta preocupação nas iniciativas aqui em apreciação, pese embora reconheça a bondade das mesmas. Aliás, chamo a atenção que, designadamente, a iniciativa do Partido Socialista se mostra muito perigosa para os trabalhadores, e vou explicar porquê. É que a iniciativa do Partido Socialista diz que o trabalhador tem direito a desligar, como se o trabalhador não tivesse direito a desligar. Volto a frisar que o trabalhador tem direito ao descanso e, portanto, no tempo de descanso tem direito a desligar e ponto final."
        },
        "24": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "25": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Mas, repito, diz o Partido Socialista que o trabalhador, no seu período de descanso, tem direito a desligar, salvo exigências imperiosas do funcionamento da empresa. Ó Srs. Deputados, isto é um perigo! Isto é dar poder total, completamente arbitrário, para que a entidade patronal decida que, no período de descanso, pode contactar o trabalhador por telefone, por e-mail e, assim, violar o seu direito ao descanso. Srs. Deputados, isto é um perigo! Portanto, temos de ter cuidado, esta matéria tem de ser debatida e, como todos aqui referiram, é necessário ponderar, é necessário, sobretudo, que estas matérias sejam concertadas entre empregadores e trabalhadores. Estamos convictos de que esta é uma matéria em que trabalhadores e empregadores melhor serão capazes de  9 acautelar a necessidade de definir barreiras entre aquilo que é tempo de trabalho e aquilo que é tempo de descanso. Assim, continuaremos a garantir, face a esta nova evolução da sociedade, que nós próprios também acompanhamos essa evolução e estamos sempre preocupados com a dignidade do trabalhador e a dignidade do trabalho. Aplausos do PSD."
        },
        "26": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa não regista inscrições, mas imagino que, havendo ainda tempos disponíveis por parte de todas as bancadas…"
        },
        "27": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, se me permite, o Bloco de Esquerda inscreve o Sr. Deputado José Moura Soeiro, mas, como fomos os autores do agendamento, seremos os últimos a intervir sobre este ponto."
        },
        "28": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem toda a razão, Sr. Deputado. Tem a palavra, para uma intervenção, a Sr.ª Deputada Wanda Guimarães."
        },
        "29": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Srs. Deputados, agradeço ao Sr. Deputado do CDS a oportunidade de darmos aqui o seguinte esclarecimento: o Partido Socialista votou contra a resolução do CDS, porque, desculpem-me a franqueza, era um rematado disparate, em que se relacionava, nomeadamente, a figura do direito a desligar ao teletrabalho, quando o teletrabalho, como a própria expressão recomenda, é um trabalho feito em casa e o direito a desligar é, essencialmente, para os trabalhadores que estão na empresa e têm direito à sua privacidade."
        },
        "30": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Não! Não, não!"
        },
        "31": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "A segunda questão tem a ver com a expressão «salvo as exigências da empresa». Adoro os radicalismos do PSD!… Realmente, se houver um incêndio na fábrica, ninguém pode ser avisado, porque os quadros não podem ser avisados em casa, ou outro tipo de situações que, obviamente, em nome do bom e regular funcionamento das empresas, exigem que haja situações de excecionalidade, aliás, contidas nos outros pontos que a Sr.ª Deputada Clara Marques Mendes omitiu e que têm a ver com a negociação coletiva, com regulamentos, no âmbito dos quais é obrigatória a elencagem das diversas situações que são consideradas de excecionalidade ou de emergência. Aplausos do PS."
        },
        "32": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, a Sr.ª Deputada Rita Rato."
        },
        "33": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Srs. Deputados: A utilização cada vez mais intensiva das tecnologias de informação e comunicação não dispensa o cumprimento da lei, pelo contrário! A utilização cada vez mais intensiva destas tecnologias teria, inclusivamente, obrigado a mais meios, por parte da ACT, para a fiscalização do cumprimento dos horários de trabalho. Portanto, a matéria que estamos hoje aqui a discutir é grave, é perversa e pode abrir portas, no nosso entendimento, para legitimar e legalizar o que hoje, à luz da lei, já é ilegal. De facto, temos de ter consciência do que estamos a decidir. Da parte do PCP, não acompanhamos esse objetivo. Não poderemos acompanhar um objetivo que, ainda que bem-intencionado, em alguns casos, se vai traduzir, efetivamente, numa fragilização dos direitos dos trabalhadores.  Portanto, da nossa parte, apelamos para que, de facto, haja prudência e serenidade nesta matéria, porque o que estamos aqui a discutir é a possibilidade de alargamento do horário de trabalho em muitos domínios e legitimar e legalizar o que já hoje é ilegal."
        },
        "34": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Exato!"
        },
        "35": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Mesmo para terminar, Sr.ª Presidente, queria apenas dizer o seguinte: o CDS não foi precipitado quando acabou com a obrigatoriedade do envio dos mapas de horários para a ACT. Não foi precipitação, foi opção política e, na altura, sabiam o que estavam a fazer. E, por isso, também não foram pioneiros, porque outros Governos do PSD já tinham tentado destruir a contratação coletiva."
        },
        "36": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Queira concluir, Sr.ª Deputada,"
        },
        "37": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Mas a verdade é que, em 2012, quando estavam a garantir os apoios e privilégios ao patronato, não foram precipitados, fizeram-no por opção política e sabiam quem estavam a servir. Aplausos do PCP."
        },
        "38": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Filipe Anacoreta Correia."
        },
        "39": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Não deixa de ser extraordinário ouvirmos o Partido Comunista dizer que esta matéria tem de ser objeto de grande ponderação, de grande cautela. Isto, realmente, é extraordinário, pois dão logo o sinal de estar avessos a qualquer diálogo alargado à sociedade portuguesa. Realmente, o PCP falar em não precipitação é extraordinário. Sr.ª Deputada Wanda Guimarães, penso que está enganada."
        },
        "40": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Pensa mal!"
        },
        "41": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "E acho que é grave que esteja enganada, numa matéria desta natureza. Naturalmente, e repetindo aqui uma expressão da Sr.ª Deputada Rita Rato, não entendemos que o mundo seja perverso. O que estamos hoje a tratar é um sinal dos tempos, do nosso mundo. Consideramos que as novas tecnologias e a realidade que lhes está subjacente, que tem implicações ao nível do mundo laboral, não é algo perverso. É assim, é o que é! Protestos da Deputada do BE Mariana Mortágua. Cabe-nos estar atentos a esta matéria, tal como ao teletrabalho. Aliás, se me permite, Sr.ª Deputada Wanda Guimarães, está enganada. Claro que esta matéria tem a ver também com o teletrabalho. Tem a ver com o teletrabalho, tem a ver com a robotização da economia e das prestações laborais, e é precisamente porque isto é uma matéria nova, complexa…"
        },
        "42": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "43": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Termino, Sr.ª Presidente."
        },
        "44": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Vai terminar imediatamente, Sr. Deputado?  11"
        },
        "45": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Termino, Sr.ª Presidente, dizendo que estas matérias têm de ser ponderadas e por isso, em justo tempo, o CDS, sendo pioneiro, remeteu para um diálogo social, na concertação social, e é lamentável que não o tenham entendido. Aplausos do CDS-PP.Protestos da Deputada do PS Wanda Guimarães."
        },
        "46": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção de conclusão do debate, o Sr. Deputado José Soeiro."
        },
        "47": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Coloco algumas questões. Primeira questão: à luz da lei, o trabalhador tem de estar ligado e disponível, tem de responder a e-mails e atender telefones fora do seu horário de trabalho? Não! Não tem. O direito ao descanso já existe na lei, não é preciso mudar a lei neste ponto porque ela já o garante."
        },
        "48": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "49": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "A pergunta a fazer, então, é: por que razão é que este direito, em muitas circunstâncias, é tão dificilmente exercido? A resposta que damos é a seguinte: porque a lei garante este direito ao trabalhador mas o empresário, o empregador, o chefe, continua a poder contactar o trabalhador e põe no trabalhador, ao fazer uso do seu direito, o ónus de atender ou não o telefone. O que dizemos é que a lei deve dar um passo à frente e deve não apenas garantir o direito a desligar mas impor às empresas o dever de não contactarem os trabalhadores fora do seu horário de trabalho. É por isso que os pareceres dos patrões são tão preocupados com a iniciativa do Bloco de Esquerda,…"
        },
        "50": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "É importante para nós também!"
        },
        "51": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… porque os patrões não querem ter esta limitação e é por isso que é preciso a coragem de a fazer. Segunda questão: como fazê-la? Reforçando a proteção dos trabalhadores. Não pode reservar-se ao empregador a possibilidade de resolver ou regular esta questão por decisão unilateral. Permitir que isto se fizesse, por exemplo, por regulamento interno da empresa, que é expressão do poder empresarial, seria uma faca apontada ao peito dos trabalhadores."
        },
        "52": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem! Protestos do Deputado do CDS-PP Filipe Anacoreta Correia."
        },
        "53": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Terceira questão: que consequências tirar desta determinação legal que o Bloco de Esquerda propõe? Contraordenações, como diz o Partido Ecologista «Os Verdes»? Muito bem, estamos de acordo. Ou, tal como refere o PCP, prever que isto pode ser um indício de assédio? Faz todo o sentido. Faz todo o sentido, aliás, em coerência com a legislação que fizemos nesta Casa sobre o assédio. Quarta questão, que foi levantada pelo Partido Socialista: não pode haver exceções, situações extremas, excecionais, inadiáveis que justifiquem um contacto, como no caso de a empresa estar a arder ou se houver um colapso do sistema informático? Com certeza! Mas o princípio tem de ser o de que a conexão não pode ser estabelecida. E é em função deste princípio que esta matéria pode ser pensada e regulada e não em função do outro princípio, que é dizer que é a conexão que deve ser regulada. Isto seria inverter o debate. Em quinto lugar, a questão colocada pelo PCP: há um problema grave, em Portugal, de incumprimento dos direitos dos trabalhadores por ausência de fiscalização? Claro que sim. É por isso que o Bloco de Esquerda  propõe o reforço da fiscalização e propõe que volte a ser obrigatório o envio dos horários para a Autoridade para as Condições do Trabalho, obrigatoriedade que o PSD e o CDS eliminaram quando reviram a lei laboral. Finalmente: é esta a única intervenção a fazer sobre esta matéria? Com certeza que não. Sabemos como o PSD e o CDS diminuíram para metade o valor do trabalho suplementar, como flexibilizaram os horários, por via do banco de horas, como diminuíram, fragilizaram, a contratação coletiva. E é sobre cada uma destas matérias, e repondo os direitos dos trabalhadores, que o CDS e o PSD fragilizaram em 2012, que é preciso intervir. Fazer esta intervenção sem atender a estes outros aspetos seria, evidentemente, um ato de hipocrisia. É por isso que o Bloco de Esquerda, que apresenta hoje este projeto e que agendou este debate, tem tido também o conjunto de iniciativas que se conhece sobre todas estas matérias. Aplausos do BE."
        },
        "54": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Fica assim concluído este ponto da nossa ordem de trabalhos. Prosseguimos com o terceiro ponto da ordem do dia, a discussão conjunta, na generalidade, dos projetos de lei n.os 571/XIII (2.ª) — Altera a Lei n.º 151/2015, de 11 de setembro (Lei de Enquadramento Orçamental) (CDS-PP) e 638/XIII (3.ª) — Assegura a divulgação pública da utilização de cativações nos orçamentos das entidades que integram a administração direta e indireta do Estado (primeira alteração à Lei n.º 151/2015, de 11 de setembro — Lei de Enquadramento Orçamental) (PCP). Tem a palavra, para uma intervenção de apresentação da iniciativa legislativa do CDS-PP, o Sr. Deputado João Almeida."
        },
        "55": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: A matéria das cativações, sendo um instrumento de gestão orçamental, nunca foi tão discutida quanto este ano e no ano passado, designadamente no que diz respeito à execução orçamental de 2016. Este facto resulta de uma opção que o Governo tomou de seguir um caminho que nunca tinha sido seguido em relação a este instrumento de gestão orçamental. Basicamente, o que aconteceu de diferente em 2016 foi que o Partido Socialista, no Governo, cativou mais e descativou menos, ou seja, aumentou a margem de discricionariedade do Governo em relação à despesa que tinha sido aprovada por este Parlamento e, com esta margem de discricionariedade, tornou mais opaca a gestão do Orçamento. Resumindo, aquilo que foi aprovado neste Parlamento foi mais diferente do que nunca daquilo que acabou por acontecer na realidade e é impossível dissociar esta realidade daquilo que depois vimos, pontualmente, em serviços públicos que colapsaram, em prestações públicas que falharam e em missões de serviço público que deixaram de ser cumpridas. Dirão aqueles que defendem o Governo: «não tem nada a ver uma coisa com a outra». Pois então vamos ser transparentes e vamos ver se tem ou se não tem, vamos permitir que o Parlamento fiscalize a gestão destas cativações para sabermos se, efetivamente, há ligação entre aquilo que foi aprovado pelo Parlamento e que não foi autorizado pelo Ministério das Finanças que se gastasse e aquilo que falta na prestação dos serviços pelo Estado. O projeto de lei apresentado pelo CDS é muito claro e visa, na Lei de Enquadramento Orçamental, que é a Lei de valor reforçado que rege a forma como os orçamentos são geridos, pôr uma obrigação de no boletim estatístico que a Direção-Geral do Orçamento divulga todos os meses com a execução orçamental se incluir um capítulo com as cativações. Sabendo-se aquilo que está cativado inicialmente, mês a mês, vamos saber aquilo que foi descativado em cada Ministério, em cada programa, em cada serviço, com todo o detalhe, o que nos permitirá saber como é que esta gestão está feita. Aquilo que aconteceu em 2016 foi que 1000 milhões de euros — repito, 1000 milhões de euros — de despesa aprovada por este Parlamento ficaram cativos até ao dia 31 de dezembro e não foram gastos, ou seja, aquilo que o PCP e o Bloco de Esquerda andaram a dizer que tinham conseguido no Orçamento, o Sr. Ministro das Finanças meteu na gaveta. Isto tem de acabar. Uma discussão orçamental «para português ver e Ministro das Finanças enganar», com a cumplicidade do PCP e do Bloco de Esquerda, é algo que é inaceitável.  13 Aplausos do CDS-PP e do Deputado do PSD Duarte Pacheco. Ainda mais na situação em que este Governo governa, ou seja, é um Governo minoritário com um apoio parlamentar maioritário, em que os partidos que o apoiam no Parlamento não estão no Governo e escondem-se nesta dissimulação das cativações para manterem o discurso político."
        },
        "56": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Já se deu conta que há mais projetos de lei?"
        },
        "57": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr.as e Srs. Deputados: Estamos abertos à discussão sobre a concretização deste tipo de instrumento. Dizemos, desde já, que aquilo que está no Orçamento do Estado (OE) não tem absolutamente nada a ver com aquilo que propõem CDS e PCP e, portanto, a discussão terá sempre de ser uma discussão sobre a Lei de Enquadramento Orçamental, sobre uma obrigação permanente e sobre uma transparência efetiva e não um artigo de Orçamento para, mais uma vez, «enganar português». Aplausos do CDS-PP e do Deputado do PSD Duarte Pacheco."
        },
        "58": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção de apresentação da iniciativa legislativa do PCP, o Sr. Deputado Paulo Sá."
        },
        "59": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Srs. Deputados: O PCP traz hoje a debate uma proposta de alteração à lei de enquadramento orçamental, visando assegurar que a Assembleia da República disponha de instrumentos de controlo político relativos à utilização de cativações na gestão orçamental. Entende o PCP que a gestão orçamental, incluindo as cativações, não pode servir para satisfazer a União Europeia e o seu cortejo de imposições, condicionamentos e espartilhos à nossa soberania. Pelo contrário, a gestão orçamental deve ter como objetivo a resposta aos problemas dos trabalhadores e do povo, a melhoria dos serviços públicos, as funções sociais do Estado, em particular as suas funções sociais na saúde, educação, cultura e proteção social. Sr.ª Presidente, Srs. Deputados: A derrota do PSD e do CDS nas eleições legislativas de outubro de 2015,… Protestos do Deputado do PSD Jorge Paulo Oliveira. … significou a derrota da ideia de que não há alternativa aos cortes de direitos e de rendimentos. As medidas de reposição de direitos e rendimentos que desde então têm sido implementadas e o seu impacto positivo no crescimento económico e na criação de emprego confirmam a justeza da posição do PCP, que sempre afirmou que o caminho de progresso e desenvolvimento do País tem de ser o da valorização do trabalho e dos trabalhadores. Sabemos que a ação do anterior Governo PSD/CDS, de liquidação de direitos dos trabalhadores, de confisco dos seus rendimentos… Protestos do PSD. … e de ataque aos serviços públicos e às funções sociais do Estado teve consequências e efeitos muito graves, que vão perdurar no tempo. Um tempo que será tanto mais longo quanto mais tarde se concretizar a rutura com as orientações e as opções que ditaram esta política de exploração e empobrecimento. O PCP valoriza os avanços registados nos últimos dois anos e aqueles que se perspetivam no Orçamento do Estado para 2018, mas não ignora que em muitas situações não se foi mais longe porque o Governo não rompeu com as opções da política de direita, designadamente em relação aos problemas estruturais do País, à dívida pública, à submissão ao euro e ao controlo privado da banca nacional. Estas opções do Governo deixam o País sujeito a fragilidades e vulnerabilidades face a fatores adversos e têm como consequência o avolumar de problemas sem resposta ou com resposta parcial. É uma evidência que  a opção de redução acelerada do défice orçamental condiciona a disponibilização aos organismos do Estado dos meios humanos, materiais e financeiros adequados ao seu normal funcionamento e à melhoria dos serviços prestados às populações. É uma evidência que os serviços públicos enfrentam dificuldades por via da escassez dos meios colocados à sua disposição. Na saúde, na educação, na segurança social, nos transportes públicos, na cultura ou na justiça há problemas que poderiam ser ultrapassados mas esbarra-se nas opções do Governo relativamente à redução acelerada de défice orçamental. A ideia do défice mais baixo da nossa democracia tem como reverso menos investimento público, ritmo mais lento no processo de reposição de direitos e rendimentos e serviços públicos menos capacitados para darem resposta aos problemas das pessoas. Sr.ª Presidente, Srs. Deputados, com a aprovação da proposta do PCP a Assembleia da República passará a dispor de mais informação sobre a execução orçamental, incluindo as cativações, informação que o PCP utilizará com o objetivo de assegurar que o Orçamento do Estado dê uma melhor resposta aos problemas dos trabalhadores, do povo e do País. Aplausos do PCP."
        },
        "60": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Duarte Pacheco."
        },
        "61": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Em matéria orçamental, este Governo caracteriza-se por uma política de máscara, de atirar areia para os olhos das pessoas. É muito fácil inscrever uma verba no Orçamento, recolher apoios unânimes de sindicatos, de instituições, dos partidos políticos nesta Casa, de comentadores e depois executar aquilo que lhe dá na cabeça, ou seja, muito menos do que aquilo que inscreveu em sede orçamental,… Protestos do PCP. … e só tomarmos conhecimento disto seis meses depois de terminar a execução orçamental. Isto ficou claríssimo no ano de 2016. Para ter o apoio parlamentar maioritário, inscrevem-se as verbas simpáticas que os partidos que suportam o Governo desejam ver, depois gasta-se muito menos, ou seja, menos 1000 milhões de euros. Dizem alguns partidos que «foi sempre assim, que no passado os senhores também o fizeram, quando estiveram no Governo». Mas aí temos de ser claros e sérios relativamente a duas matérias. Em primeiro lugar, foi afirmado que a política de austeridade e de cortes tinha terminado e que, portanto, a política anterior, de cativações e de cortes, jamais se iria repetir nestes bons tempos que agora vivemos. A máscara caiu!"
        },
        "62": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "63": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Segunda matéria: foi afirmado que as cativações anteriores, que chegaram a passar os 500 milhões de euros em momentos de crise eram insuportáveis para a qualidade dos serviços. Pois agora chegam ao dobro, a 1000 milhões de euros! Se as outras eram insuportáveis, o que são estas, Srs. Deputados?! Aliás, é esta realidade que faz com que o próprio PCP, no preâmbulo do seu projeto de resolução, diga que isto pôs em causa a qualidade dos serviços públicos — verdade! — ou que o Bloco de Esquerda diga que o Ministro das Finanças não estava mandatado para fazer este volume de cativações, sendo perante estes factos que se torna fundamental esta iniciativa. Protestos do Deputado do PCP Bruno Dias. É preciso repor transparência e verdade na discussão orçamental. Por isso, saudamos a iniciativa do CDS e esperamos que quem quer transparência e verdade não se esconda em subterfúgios para não a votar favoravelmente.  15 Aplausos do PSD e do Deputado do CDS-PP João Pinho de Almeida."
        },
        "64": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Mais uma vez a Mesa não regista inscrições. Pausa. A Sr.ª Deputada Mariana Mortágua acaba de se inscrever, por interposta pessoa, pelo que lhe dou a palavra para uma intervenção."
        },
        "65": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Sr. Deputado João Almeida tem razão quando diz que a Assembleia da República nunca discutiu como agora a questão das cativações. Há razões para as discutir agora mas não há razões para não as ter discutido antes. A verdade é que as cativações sempre foram pouco transparentes e a Assembleia da República demitiu-se da sua responsabilidade de pedir mais informações sobre onde é que as cativações estavam a ocorrer, mesmo quando, por exemplo, em 2014, num Orçamento feito por PSD e CDS, elas passaram de 755 milhões para 1123 milhões. Dirão que são menores do que as que existem hoje. Certamente, mas foi um aumento muito grande que a Assembleia da República se demitiu de escrutinar quando o devia ter feito. Nesse ano de 2014, em que as cativações legais aumentaram para 1123 milhões, a despesa efetivamente gasta reduziu-se 500 milhões. Em 2016, apesar de ser o ano recorde das cativações, a despesa efetivamente gasta aumentou 1135 milhões. Por isso, Srs. Deputados, não temos dúvidas de que as medidas que negociámos com o Partido Socialista foram sentidas pelas pessoas que tiveram uma diminuição no seu IRS, que viram uma redução do IVA da restauração, que viram um aumento dos apoios sociais. Temos a certeza que essas pessoas sentiram bem as medidas que foram negociadas entre o Bloco de Esquerda e o Governo. No entanto, não temos nenhuma falta de crítica ou de iniciativa sobre as cativações. O montante legal e efetivamente cativo no ano 2016 foi excessivo e pouco transparente. Desde o início que o Bloco de Esquerda acompanhou este debate e até o provocámos. Fizemos perguntas públicas ao Governo e foram as respostas obtidas que nos permitiram ter mais informações sobre os montantes que estavam a ser cativados, em que serviços e em que ministérios. Por isso não aceitamos nenhuma acusação de nos tentarmos esconder atrás do Governo ou de tentar esconder alguma informação sobre esta matéria ou sobre a execução orçamental. Exigimos sempre transparência ao Governo e foi essa exigência que fez com que nesta proposta de Orçamento do Estado já venha um artigo em que a questão da transparência é colocada em cima da mesa e em que o próprio Governo se obriga a divulgar dados sobre cativações. Achamos que é suficiente? Não! E já nos comprometemos, no âmbito da discussão em especialidade do Orçamento do Estado, a apresentar propostas não só sobre a questão da transparência mas também sobre a incidência das cativações. Essa é a razão pela qual o Bloco de Esquerda não apresenta um projeto de lei neste momento, mas apresentaremos certamente, na discussão em especialidade do Orçamento, propostas para serem discutidas, não só sobre a questão da transparência mas também sobre o montante e a incidência das cativações. O Bloco de Esquerda não se demite deste debate nem da luta pela transparência orçamental. Aplausos do BE."
        },
        "66": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Trigo Pereira."
        },
        "67": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados, gostaria de apresentar algumas ideias essenciais. A primeira é a seguinte: uma boa execução do Orçamento do Estado é essencial para a credibilidade e reputação do País e atingir os objetivos para o défice traduz-se numa subida do rating da República e na descida  dos juros. Ou seja, cumprir com os objetivos traduz-se em poupanças e é do interesse nacional, e não europeu, cumpri-los. A segunda ideia é que qualquer Orçamento do Estado tem mecanismos de flexibilidade na sua execução, que são vários: a dotação provisional do Ministério das Finanças, as cativações, as alterações orçamentais. Nada disto é novo! Está aqui a aparecer no debate a ideia de que o Governo apresenta um Orçamento e cumpre outro. Não! O Governo apresenta um Orçamento rigoroso, que tem artigos, o artigo 4.º no OE 2018 e no OE 2017, que dizem exatamente onde podem ser feitas as cativações. As cativações têm o objetivo de limitar o excessivo crescimento da aquisição de bens e serviços e, portanto, é falso, Sr. Deputado João Almeida, que estas cativações tenham posto em causa os serviços públicos, porque o Orçamento do Estado apresentado, aprovado e executado pelo Governo em 2016 — e, agora, em 2017 — especifica exatamente onde é que não pode haver cativações. E não as pode haver na aquisição de serviços de saúde. Está escrito! Está lá especificado! Portanto, esta ideia que paira um pouco no ar de que há um Orçamento do Estado e que, depois, o Governo vai executar e fazer outra coisa, pura e simplesmente, não corresponde à verdade. Queria terminar dizendo, porque é um facto que as cativações em 2016 foram superiores às dos anos anteriores — é um facto e contra factos não há argumentos, assumimos isso perfeitamente — e precisamente por causa disso, que o Governo já inscreveu no Orçamento do Estado de 2017 uma norma, que é o artigo 5.º com a epígrafe «Transparência», que diz que o Governo vai revelar trimestralmente as cativações que vai realizar ao longo do ano. Portanto, acompanhamos, de certo modo, as preocupações dos projetos que foram apresentados, mas não nos termos em que o foram. Por agora, fico-me por aqui dizendo que o Governo e o Partido Socialista estão interessados em transparência e nunca porão em causa, através das cativações, a qualidade dos serviços públicos. Aplausos do PS."
        },
        "68": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, para uma segunda intervenção, o Sr. Deputado Duarte Pacheco, uma vez que ainda dispõe de tempo."
        },
        "69": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados, naturalmente que o rigor na gestão dos dinheiros públicos tem de estar sempre presente. Penso que este pensamento atravessa todas as bancadas e é fundamental para a credibilidade do País, de uma empresa ou de qualquer instituição. Não é isso que está em causa. O que está em causa, neste momento, é o valor excessivo que ocorreu em 2016 e de que só soubemos seis meses depois de finalizada a execução orçamental, o que fez com que nem os partidos que suportam o Governo tivessem consciência de tal, levando-nos à necessidade de reforçar as regras de transparência. É isto que está aqui em causa. Por isso, Srs. Deputados, entendemos que não deve ser inscrita uma norma orçamental, que só vincula o exercício em curso, mas que deve ser feita uma alteração à lei de enquadramento orçamental, para que não fique dependente de maiorias nem de vontades circunstanciais do Ministério das Finanças. É essa a nossa opção e é por isso mesmo que subscrevemos as propostas que estão em cima da mesa. Deixo uma última nota, Sr. Deputado Paulo Trigo Pereira: a qualidade dos serviços públicos foi posta em causa e todos os portugueses o sentiram. As famílias podem ter tido um aumento do rendimento disponível, nomeadamente os funcionários públicos, é verdade. Mas está bem presente como a qualidade dos serviços públicos se deteriorou, o que está claro quer nos discursos e nas intervenções dos partidos da oposição mas também no próprio preâmbulo de uma iniciativa de um dos partidos que suporta o Governo. Aplausos do PSD."
        },
        "70": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Deputado, não há aqui cavalete para apoiar ninguém!  17"
        },
        "71": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem novamente a palavra o Sr. Deputado Paulo Trigo Pereira, para uma segunda intervenção."
        },
        "72": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados, serei muito rápido. A qualidade dos serviços públicos, de facto, deteriorou-se durante o período da troica e da governação de PSD/CDS por causa dos cortes. E, aí, foram cortes, efetivamente. Ora, nós não estamos a ter cortes no Orçamento do Estado, é bom que se façam as contas! Estamos a ter aumento de despesa pública em todos os setores! Aplausos do PS. Estamos a ter reposição de rendimentos, estamos a ter reposição de salários,… Protestos da Deputada do CDS-PP Cecília Meireles. …estamos a ter reposição de carreiras na Administração Pública. Estamos a melhorar a qualidade dos serviços públicos e estamos empenhados nisso. Mas não queremos comprometer, Sr. Deputado Duarte Pacheco e Sr. Deputado João Almeida, o défice orçamental e a minha pergunta é: gostariam que tivessem sido feitas menos cativações em 2016 e que tivéssemos tido um défice muito superior? Esta é que é a questão a que os senhores têm de dar resposta! Era isto que gostariam de ter? Nós não! Portanto, queremos cumprir, estamos a melhorar a qualidade dos serviços públicos e da Administração Pública e a reduzir o défice orçamental. Aplausos do PS."
        },
        "73": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Paulo Sá."
        },
        "74": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Contrariamente àquilo que PSD e CDS tentam fazer crer, as cativações não são cortes, são um instrumento de gestão orçamental que foi utilizado por todos os Governos, incluindo por Governos PSD/CDS. Mas as cativações, não sendo cortes, também não podem ser utilizadas para desvirtuar o Orçamento ou para cumprir as imposições e as exigências da União Europeia. O PCP apresenta aqui hoje um projeto de lei que garante que a Assembleia da República terá informação detalhada que lhe permitirá acompanhar de forma mais aprofundada a execução orçamental, incluindo as cativações, e utilizará essa informação para assegurar que as cativações serão utilizadas para garantir o rigor orçamental e também para garantir que aquilo que foi orçamentado é aquilo que será executado. Aplausos do PCP."
        },
        "75": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Almeida."
        },
        "76": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Este debate foi claro e também será clara a consequência que dele se retirará. Há o entendimento legítimo de que este Governo usou e abusou das cativações. Nunca tinha havido cativações finais de 1000 milhões de euros e isso é indesmentível. Como lidamos com isto? De duas maneiras: no volume e no Orçamento do Estado. É legítimo, ou não, ter um volume tão grande de cativações iniciais? A maneira como cada partido votar o artigo das cativações no Orçamento do Estado vai mostrar quem acha que o Governo abusa de cativações e quem acha que não. E nós temos a legítima curiosidade de querer ver como é que o Bloco de Esquerda e o PCP vão votar esse artigo do Orçamento do Estado.  A segunda parte diz respeito à transparência e, aí, a transparência faz-se na lei de enquadramento orçamental. Temos também a curiosidade de saber como é que todos os partidos vão votar as diferentes iniciativas. Para nós, transparência é: todos os meses, ministério a ministério, programa a programa, serviço a serviço. Se entendemos que queremos transparência, entendamos o que entendermos sobre o resto, transparência é isto. Quem votar a favor quer transparência, quem votar contra não a quer. Aplausos do CDS-PP e do Deputado do PSD Duarte Pacheco."
        },
        "77": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Fica assim concluído este ponto da nossa ordem de trabalhos. Vamos prosseguir com a apreciação do Decreto-Lei n.º 95/2017, de 10 de agosto, que regula a transferência para a Caixa Geral de Aposentações, IP do encargo financeiro com os complementos de pensão dos trabalhadores da Carris [apreciações parlamentares n.os 45/XIII (2.ª) (BE) e 46/XIII (3.ª) (PCP)]. Tem a palavra ao Sr. Deputado Heitor Sousa, para uma intervenção, em nome do Bloco de Esquerda."
        },
        "78": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, dá-me licença."
        },
        "79": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "80": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, foi o PCP que propôs o agendamento desta apreciação parlamentar, pelo que deverá ser a Deputada Diana Ferreira a iniciar o debate."
        },
        "81": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr. Deputado João Oliveira, a ordem que temos na agenda é diferente."
        },
        "82": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, aparece diferente e a ordem de entrada é essa, mas quem agendou o debate foi o PCP e, portanto é a Deputada Diana Ferreira que o deve iniciar."
        },
        "83": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr. Deputado, não vou discutir essa matéria e peço desculpa, mas na ordem de trabalhos que está na Mesa encontra-se, em primeiro lugar, a apreciação parlamentar da responsabilidade do Bloco de Esquerda."
        },
        "84": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Está errado!"
        },
        "85": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Feita a correção, tem a palavra, para uma intervenção, a Sr.ª Deputada Diana Ferreira"
        },
        "86": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados, Sr.ª Secretária de Estado, Srs. Membros do Governo: O Grupo Parlamentar do PCP solicita, de facto, esta apreciação parlamentar do Decreto-Lei n.º 95/2017, que regula a transferência para a Caixa Geral de Aposentações do encargo financeiro com os complementos de pensão dos trabalhadores da Carris. Este Decreto-Lei não está naturalmente desligado do processo de municipalização da Carris e da sua transferência para o município de Lisboa, matéria sobre a qual o PCP teve, aliás, a oportunidade de se pronunciar manifestando a sua oposição e intervindo sobre a mesma. No que se refere ao proposto neste diploma quanto ao pagamento dos complementos de reforma dos trabalhadores da Carris encontram-se aqui definidos cenários diferentes. No caso dos trabalhadores já reformados, todas as obrigações com o complemento de reforma são transferidas para a Caixa Geral de Aposentações. No caso dos trabalhadores da Carris que já o fossem a 31 de dezembro de 2016, o pagamento das obrigações constituídas fica a cargo da CGA, mas as obrigações a constituir ficam a cargo da Carris. Para os trabalhadores que venham a ser admitidos depois da data de 31 de dezembro de 2016, todas as obrigações com o complemento de reforma continuam a ser assumidas pela Carris. Mas este mesmo Decreto-Lei, ao definir estes cenários, acrescenta outros cenários.  19 Com este diploma — e, aliás, sem qualquer envolvimento e discussão com as organizações representativas dos trabalhadores, que ficaram arredados de todo este processo —, o Governo extinguiu o direito de acesso ao Fundo Especial da Caixa de Previdência do Pessoal da Companhia Carris de Ferro de Lisboa para os trabalhadores admitidos depois de 31 de dezembro de 2016, retirando um direito aos novos trabalhadores e negando um direito com efeitos retroativos a trabalhadores entretanto admitidos. A isto junta-se a introdução de uma norma que pretende estabelecer a imperatividade do disposto neste Decreto-Lei sobre todas as normas legais ou convencionais em contrário, bem como sobre os instrumentos de regulamentação coletiva, proposta e perspetiva que rejeitamos em absoluto. A contratação coletiva é um direito fundamental dos trabalhadores, reconhecido pela Constituição, e um importantíssimo instrumento de melhoria das condições de trabalho e de desenvolvimento do País. A contratação coletiva é um instrumento indispensável para a garantia de progresso nas condições laborais e para uma mais justa distribuição da riqueza. E aqueles que são os direitos consagrados em instrumentos de regulamentação coletiva devem ser protegidos, respeitados e salvaguardados, não podem ser esquecidos e não podem ser atropelados. Sr.ª Presidente, Srs. Deputados: O PCP opôs-se a todo este processo de municipalização da Carris. E em todo este processo, inclusive neste Decreto-Lei, que não desligamos deste caminho que foi escolhido, temos preocupações crescentes em relação à prestação de serviço público, bem como em relação à salvaguarda dos direitos dos trabalhadores da Carris. E, defendendo isso mesmo, entendemos que importava suscitar esta discussão para garantir que as preocupações manifestadas pelos trabalhadores da Carris e pelas suas organizações representativas tivessem tradução em propostas concretas para assegurar que este diploma não é um instrumento de retirada de direitos aos trabalhadores. Foi exatamente nesse sentido que entregámos propostas de alteração que pretendem: esclarecer o conjunto de acordos de empresa que são considerados no âmbito deste diploma; salvaguardar a contratação coletiva, eliminando-se o artigo que determina a imperatividade deste diploma sobre os instrumentos de regulamentação coletiva de trabalho; e garantir que todos os trabalhadores da Carris têm exatamente os mesmos direitos, no presente e no futuro. Aplausos do PCP."
        },
        "87": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Heitor Sousa."
        },
        "88": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: As propostas de alteração que o Grupo Parlamentar do Bloco de Esquerda apresenta no âmbito da apreciação parlamentar n.º 45/XIII (2.ª) têm como objetivos a clarificação e/ou correção do Decreto-Lei n.º 95/2017, de 10 de agosto, em três pontos essenciais: em primeiro lugar, que é respeitada a contratação coletiva em vigor à data de 31 de Dezembro de 2016 na empresa relativamente à definição dos complementos de sobrevivência, invalidez e velhice aplicável aos trabalhadores reformados até essa data; em segundo lugar, que é garantida a transferência de responsabilidade pelo financiamento das prestações complementares pagas ao abrigo do Fundo Especial da Caixa de Previdência do Pessoal da Companhia Carris de Ferro de Lisboa, até 31 de janeiro de 2017; e, em terceiro lugar, que a definição desses complementos de reforma, para aqueles que continuam no ativo, não será prejudicada no futuro, se entretanto a sua situação profissional venha a melhorar, o que se espera e deseja, por via de alterações remuneratórias ocorridas após 31 de dezembro de 2016. A pedra-de-toque deste conjunto de alterações repousa no respeito pelo normativo em vigor na empresa Carris, em resultado do acordo coletivo da empresa em vigor. Por isso se defende que a cláusula da imperatividade que o Decreto-Lei inclui no seu artigo 10.º seja substituída por um novo artigo 10.º, referente ao tratamento mais favorável, passando a estabelecer que «o disposto no presente Decreto-Lei só pode ser afastado por instrumento de regulação coletiva de trabalho que disponha no sentido mais favorável ao trabalhador, prevalecendo esta sobre todas as normas legais ou convencionais em contrário». Sobre o Fundo Especial da Caixa de Previdência do Pessoal da Companhia Carris de Ferro de Lisboa, quero deixar algumas palavras de esclarecimento.  Em primeiro lugar, o Fundo Especial da Caixa de Previdência do Pessoal da Companhia Carris de Ferro de Lisboa, criado por Despacho Ministerial de 25 de outubro de 1967, publicado em Diário da República, II Série, de 20 de novembro de 1967, rege-se pelo Despacho Normativo n.º 72/86, de 23 de agosto, que cria o Regulamento do Fundo Especial da Caixa de Previdência do Pessoal da Companhia Carris de Ferro de Lisboa, e estabelece, na alínea a) do n.º 1 do artigo 4.º, que «o valor do complemento de pensão por invalidez ou velhice é determinado pela aplicação da taxa de 12% sobre a retribuição média que serve de base de cálculo à fixação do montante da pensão a atribuir pelo regime geral da segurança social»e, na alínea b), que «para o cálculo da retribuição média a que alude a alínea anterior apenas são tomadas em consideração as retribuições de que resulte a entrada de contribuições para o fundo especial nos termos do artigo 5.º.» Em segundo lugar, a aplicação dessa taxa era variável em função do número de anos de antiguidade e, segundo o artigo 3.º do Despacho Normativo n.º 72/86, de 23 de agosto, que regula as condições gerais de atribuição, o direito às prestações do fundo especial depende do preenchimento de um período mínimo de 60 meses de desconto para o fundo especial, e atribui complementos de pensões nas modalidades de invalidez, velhice e sobrevivência. Em terceiro lugar, o pagamento do Fundo Especial constituiu, assim, a partir do seu período de carência inicial, que é de 60 meses, um adicional aos complementos de pensões previstos no âmbito do instrumento de regulamentação coletiva aplicável, pelo que, tratando-se neste caso de regular a sua extinção, será necessário acautelar direitos adquiridos e não deixar de fora nenhum trabalhador que esteja em condições de ser abrangido. E, verificando-se um hiato temporal no Decreto-Lei n.º 95/2017, de 10 de agosto, entre o momento em que se efetua a transferência das responsabilidades formadas relativamente a complementos de pensões de trabalhadores reformados até 31 de dezembro de 2016, cujos direitos de formação da respetiva pensão devem ser determinados de acordo com as normas da contratação coletiva aplicável, na redação em vigor em 31 de dezembro de 2016, face ao momento em que o Fundo Especial deve cessar formalmente a sua vigência, 31 de janeiro de 2017, propomos que esse hiato seja acautelado, estendendo a vigência do Despacho Normativo n.º 72/86 até 31 de Janeiro de 2017, devido aos trabalhadores da Carris reformados até 31 de dezembro de 2016 e aos trabalhadores em funções na empresa até à data de 31 de janeiro de 2017. Aplausos do BE."
        },
        "89": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "O Sr. Deputado Heitor Sousa beneficiou claramente de excesso de tempo que lhe foi concedido pela Mesa. Aproveito para anunciar que quer o Bloco de Esquerda quer o PCP entregaram na Mesa propostas de alteração ao Decreto-Lei n.º 95/2017 e que estas propostas de alteração baixam à 10.ª Comissão. Entretanto, o Governo está aqui representado pela Sr.ª Secretária de Estado da Segurança Social, que se inscreveu para intervir e a quem dou, desde já, a palavra."
        },
        "90": {
            "orador": "Secretária de Estado da Segurança Social (Cláudia Joaquim)",
            "partido": "",
            "discurso": "Sr.ª Presidente, Srs. Deputados: Relativamente ao pedido de apreciação parlamentar que estamos hoje aqui a discutir, gostaria de clarificar o âmbito deste Decreto-Lei. Este Decreto-Lei não determina, nem visa determinar ou condicionar, os direitos dos trabalhadores da Carris, cinge-se a determinar qual é a responsabilidade do Estado, através da Caixa Geral de Aposentações, para o pagamento destes complementos. Ou seja, o acordo de empresa determina todos os direitos do trabalhador e mantém-se. A questão é qual é a responsabilidade e até quando e para que trabalhadores é que fica, em cumprimento do Decreto-Lei n.º 86-D/2016, que já foi aqui apreciado, como responsabilidade da Caixa Geral de Aposentações ou como responsabilidade da empresa. Portanto, os trabalhadores não perdem qualquer direito. O cumprimento da cláusula que determina qual é o complemento a que têm direito mantém-se. E mantém-se em sede de negociação entre trabalhadores e empresa. Posto isto, o que é que este Decreto-Lei determina? Determina quais são as responsabilidades que a Caixa Geral de Aposentações assume. E assume as responsabilidades com os complementos que estavam em pagamento, quer do Fundo Especial da Carris quer os complementos que estavam a ser suportados pela empresa Carris, importando clarificar que o valor dos complementos é deduzido do valor do complemento do  21 Fundo Especial. O complemento do Fundo Especial não é um complemento à parte e atribuído de forma autónoma aos complementos da Carris. Os complementos da Carris são deduzidos do valor do Fundo Especial. Um trabalhador que entre na empresa a partir de 1 de janeiro de 2017 não perde os seus direitos, tem o valor do complemento previsto no acordo da empresa; não tem é o pagamento que resulta do Fundo Especial. Aproveito ainda para clarificar que o Fundo Especial está deficitário — e está deficitário em cerca de 10 milhões de euros por ano. Para poder ser mantido o Fundo Especial de forma equilibrada e para os novos trabalhadores, teríamos de equacionar o aumento das contribuições dos trabalhadores e da Carris, que, neste momento, se situa entre os 2,5% e os 0,5%. Estamos a falar de um Fundo Especial que está deficitário em 10 milhões de euros por ano, e é essa assunção que o Governo assume através do pagamento da Caixa Geral de Aposentações. Clarifico também que os trabalhadores que entraram ou que estavam na empresa e, portanto, as responsabilidades assumidas a essa data são asseguradas por parte da Caixa Geral de Aposentações e, naturalmente, tendo em conta aquilo que é a política salarial da empresa até essa data. É que, caso contrário, estaríamos a onerar a Caixa Geral de Aposentações e o Estado com uma política salarial futura que depende exclusivamente da empresa. Tudo isso sem prejudicar aquele que é o direito dos trabalhadores — é isso que importa ficar aqui muito claro. Portanto, o Estado assume, através da Caixa Geral de Aposentações, todas as responsabilidades até àquela data, com todos os pressupostos que estavam e assegurando tudo. A empresa, a Carris, é responsável por todos os complementos necessários, seja para os trabalhadores que entrem a partir de 1 de janeiro seja para os que já estavam no ativo antes, de forma a complementar até terem o valor. Isto é muito importante. Relativamente à questão do 1 de fevereiro, este Decreto-Lei limitou-se a cumprir o que estava no outro decreto-lei que já foi objeto de apreciação parlamentar. A Caixa Geral de Aposentações vai fazer o pagamento a partir de fevereiro, sendo o mês de janeiro da responsabilidade da Carris, sem tirar qualquer direito aos trabalhadores. A «fotografia», chamemos-lhe assim, dos trabalhadores que são objeto destes complementos é que é a 31 de dezembro de 2016. Aplausos do PS."
        },
        "91": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Sandra Pereira."
        },
        "92": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: «Depressa e bem não há quem». O Governo, cheio de pressa, motivado por fins eleitoralistas, foi, a correr, entregar a Carris à Câmara Municipal de Lisboa, e fê-lo tão atabalhoadamente que são precisamente os seus parceiros que aqui vêm requerer a apreciação parlamentar e corrigir este diploma. A municipalização da Carris, saiba-se, é um modelo que é da inteira responsabilidade das esquerdas, e é um modelo que privilegia despudoradamente o município de Lisboa em detrimento de todos os outros e, mais grave, em detrimento daqueles que são servidos pela Carris. Será que VV. Ex.as serão capazes de explicar aos munícipes de Oeiras, de Odivelas, da Amadora, de Loures e de Almada, onde a Carris também opera, por que é que não têm os mesmos benefícios que os lisboetas?"
        },
        "93": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "94": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "Por que é que, por exemplo, as crianças de Odivelas não têm também direito a transporte gratuito? Aplausos do PSD.Sr.as Deputadas e Srs. Deputados, são ou não capazes de explicar porque é que as pessoas com mais de 65 anos que são da Amadora, de Almada ou de Loures não têm o mesmo desconto que os lisboetas nos passes? Porquê? São capazes de nos explicar isto?  Este modelo não só não é justo como foi precipitado e gera desigualdades entre utentes e trabalhadores, como aqui se vê hoje. O Governo foi capturado pela opção ideológica de uma política de reversões exigida pela esquerda — neste caso, pelo Partido Comunista — para manter a sua clientela. E deixo aqui um alerta, Sr.as Deputadas e Srs. Deputados: é certo que os trabalhadores não podem ser prejudicados nos seus direitos adquiridos, mas a opção de transferir o pagamento destes complementos para a Caixa Geral de Aposentações vai agravar o défice deste sistema e comprometer a sua sustentabilidade e vai criar mais pressão no Orçamento."
        },
        "95": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "96": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "Esperemos, Sr.as Deputadas e Srs. Deputados, que esta aparente cautela dos direitos dos trabalhadores, que promete hoje pagar tudo a todos, não acabe amanhã sem pagar nada a ninguém."
        },
        "97": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente! Exatamente!"
        },
        "98": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "99": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "É por isso que o nosso modelo era muito melhor: era um modelo que assegurava o serviço público e gerava eficiência e sustentabilidade, que é coisa que os senhores desconhecem de todo. Sr.as Deputadas e Srs. Deputados, temos de dizer claramente que o PS e o Governo puseram todo o País a sustentar os encargos de uma empresa de Lisboa que só atribui benefícios aos munícipes de Lisboa, apenas porque a sua preocupação não é a de gerir o País, é a de alimentar esta solução de governo. Aplausos do PSD."
        },
        "100": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Em nome do Partido Socialista, tem a palavra o Sr. Deputado Ricardo Bexiga para uma intervenção."
        },
        "101": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr.as Deputadas e Srs. Deputados: Gostaria também de cumprimentar os representantes dos trabalhadores da Carris presentes nas galerias e de afirmar que, no entender do Grupo Parlamentar do Partido Socialista, o processo de municipalização da Carris representa um dos principais compromissos concretizados por este Governo. Reverter a privatização da empresa, defendendo os interesses públicos, dos seus trabalhadores e também dos utentes e reforçando as competências das autarquias locais e intermunicipais na gestão dos serviços públicos essenciais, foi, de facto, uma grande conquista deste Governo. Sr.ª Deputada Sandra Pereira, se o modelo que defendiam para a privatização da empresa tivesse ido para a frente, a Sr.ª Deputada não poderia estar aqui, hoje, a defender essa reorganização e a extensão dos serviços desta empresa aos concelhos que, neste momento, vão, com certeza, beneficiar também do novo modelo de gestão e de funcionamento da Carris. Aplausos do PS.Os trabalhadores da empresa intervieram e participaram muito de perto neste processo de reorganização da titularidade da empresa e do modelo da sua gestão e sabem bem que foi graças a este processo de municipalização do serviço público de transportes de superfície de passageiros em Lisboa que nem o investimento em equipamentos nem os seus direitos adquiridos enquanto trabalhadores com muitos anos de serviço na empresa foram prejudicados gravemente, como seriam, com certeza, com o modelo de privatização do anterior Governo. Foi graças à municipalização da Carris que se manteve a titularidade e a gestão da empresa no município de Lisboa, que assumiu também a responsabilidade e as competências da autoridade dos transportes  23 relativamente ao serviço prestado pela empresa. Os trabalhadores sabem e reconhecem que o Estado, em articulação com o município de Lisboa, assumiu várias responsabilidades que asseguram que o novo modelo e as novas condições de gestão não serão afetados pelas vicissitudes históricas e contingências anteriores da empresa, designadamente do ponto de vista financeiro, sendo transferida para o município uma empresa com condições para assumir as novas responsabilidades que lhe foram atribuídas pelo Governo na gestão da mobilidade e do transporte público de pessoas na Área Metropolitana de Lisboa. O Estado assumiu, assim, a dívida financeira histórica da Carris, a responsabilidade das operações financeiras celebradas pela empresa e as responsabilidades formadas ou em formação com o complemento de pensão dos trabalhadores. Naturalmente, passando o município a assumir os resultados da operação da empresa e as responsabilidades da gestão a partir de 31 de dezembro de 2016, não faria sentido que o Estado continuasse a assumir a responsabilidade por decisões que não lhe competem e que passam a competir, a partir desta data, à Carris. Portanto, no que diz respeito ao complemento de reforma dos trabalhadores, tudo aquilo que são os direitos adquiridos pelos trabalhadores é assumido pelo Estado, sendo, naturalmente, assumido pela empresa a partir de 31 de dezembro de 2016. Portanto, os trabalhadores não têm de ter receio de que os seus direitos e interesses adquiridos sejam, de alguma forma, prejudicados. Tudo aquilo que não ficou no Estado passará, naturalmente, ao abrigo das regras contratuais e das normas legais aplicáveis, a ser da responsabilidade da empresa. Podem, por isso, os trabalhadores ficar tranquilos, porque não só os seus direitos são respeitados e garantidos como finalmente sabem que a empresa tem as condições necessárias…"
        },
        "102": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr. Deputado, queira concluir."
        },
        "103": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Vou terminar, Sr.ª Presidente. Como dizia, a empresa tem as condições necessárias para realizar, de uma forma eficaz, o desenvolvimento de serviços tão importantes como aqueles que lhe são atribuídos no desenvolvimento da mobilidade e no assegurar do transporte público de passageiros na Área Metropolitana de Lisboa. Aplausos do PS."
        },
        "104": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Hélder Amaral, do CDS-PP, para uma intervenção."
        },
        "105": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Srs. Secretários de Estado, Sr.as Deputadas e Srs. Deputados: Gostava de começar por dizer ao Sr. Deputado Ricardo Bexiga que, de facto, o modelo anterior, como bem sabe, reforçava os poderes dos municípios, das autoridades metropolitanas de transporte — até alterámos os regimes jurídicos para que os municípios pudessem ter uma parte ativa na definição da rede e da oferta de serviços públicos."
        },
        "106": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Mas privatizavam!"
        },
        "107": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Mas é evidente que o que está em causa já não é esse modelo, é este. Sobre este modelo, percebi o que a Sr.ª Secretária de Estado da Segurança Social disse. Tem completa razão e o que diz é verdade, tal como o que acabou de dizer o Sr. Deputado Ricardo Bexiga. Mas não é bonito os senhores pagarem a lealdade do PCP e do Bloco com essa traição. Não é bonito enganarem os parceiros! De facto, quando olhamos para a primeira apreciação parlamentar que entregava a Carris ao município de Lisboa, o Sr. Deputado Bruno Dias, por exemplo, dizia: «Permitam-me saudar os trabalhadores e utentes dos transportes aqui presentes, nas galerias, e reafirmar a solidariedade do PCP para com a sua luta. (…) Queremos contribuir para a salvaguarda do caráter público (…) e dos direitos dos trabalhadores (…)» — o tal trabalho com direitos. Srs. Deputados, não vão pedir desculpa e não têm vergonha da forma como andam a enganar os trabalhadores?!  Nas propostas de alteração que apresentaram também lemos que têm de ser salvaguardados os direitos dos trabalhadores. Portanto, o PCP fez tudo bem e o Bloco «idem idem, aspas aspas». Mas aquilo que trazem no âmbito desta nova apreciação parlamentar é algo que a Sr.ª Secretária de Estado explicou muito bem: de facto, o Estado só é responsável até à data da transferência da Carris para o município — e, depois, sim, como os senhores dizem, e bem, há uma norma com imperatividade, que se sobrepõe a todas as normas, que limita para o futuro o direito ao complemento da reforma dos trabalhadores."
        },
        "108": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Ah!…"
        },
        "109": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Têm toda a razão. Mas sabem que mais, Srs. Deputados? Eu disse aqui, variadíssimas vezes, como também disse o regulador, que para nós havia alterações de facto do contrato de concessão, no que se refere a património e defesa dos trabalhadores, e que o regulador devia ter dado um parecer prévio regulativo, mas os senhores estiveram contra o CDS. Sabe o que é que constava, no dia 21 de novembro, no acordo de princípio entre o Estado e a Carris? Vou ler-lhe, Sr. Deputado: «O Estado assumirá ainda as responsabilidades formadas ou em formação relativas a complementos de pensões dos trabalhadores em funções na Carris à data de transmissão da empresa para o município, ao abrigo do atual acordo de empresa na sua redação em vigor nessa data.» Foi o que a Sr.ª Secretária de Estado disse. E, depois, diz mais: «A Carris assumirá todas as responsabilidades relativamente a trabalhadores que venham a ser contratados após a data de transmissão da empresa para o município (…).» Onde é que está a dúvida?! Os senhores deviam ter vergonha de se terem deixado enganar e de terem falhado com os trabalhadores, com o serviço público e com os utentes! Está tudo clarinho! Estava no acordo de princípio, estava na primeira apreciação parlamentar e está na segunda apreciação parlamentar que, de facto, até à data da transferência da Carris para o município, todas as responsabilidades com complementos e pensões seriam do Estado e que, depois, passariam para a Carris. Como disse o Deputado Ricardo Bexiga, e bem, o Estado não pode assumir responsabilidades que agora são da Carris. Onde é que está a dúvida, Srs. Deputados? O que aconteceu, Srs. Deputados — os senhores deviam corar de vergonha e pedir desculpa —, foi que, de facto, se preocuparam apenas com uma coisa: reverter o processo anterior, garantir, como garantiram, que os municípios não podiam, em circunstância alguma, fazer subconcessões a privados. Protestos do Deputado do BE Heitor Sousa. Foi uma guerra ideológica e falharam naquilo que era a vossa principal obrigação, que é a defesa dos trabalhadores, a defesa do serviço público, a defesa dos utentes. Há dias, alguém me mandou uma fotografia de um painel da Carris que dizia «serviço perturbado». Demorei algum tempo a perceber o que é que isso queria dizer, mas agora percebi: é o serviço da Carris, são os trabalhadores e é a geringonça que vivem em permanente perturbação. Aplausos do CDS-PP."
        },
        "110": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma nova intervenção, e a concluir este debate, tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "111": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, desde já, gostaria de começar por dizer à Sr.ª Deputada Sandra Pereira e ao Sr. Deputado Hélder Amaral que percebemos perfeitamente as intervenções que fizeram, porque o que queriam era privatizar a Carris e isso, efetivamente, não aconteceu."
        },
        "112": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Ora bem!"
        },
        "113": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "O que os senhores fizeram — e bem, muito bem, diga-se de passagem — durante o vosso Governo foi, efetivamente, atacar e atropelar os direitos dos trabalhadores.  25"
        },
        "114": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "E agora, o que é que estão a fazer?"
        },
        "115": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Por isso, percebemos que, para vocês, a salvaguarda dos direitos dos trabalhadores seja, efetivamente, uma coisa estranha. Mas o PCP cá estará para fazer esse papel. Aplausos do PCP.Sr.ª Secretária de Estado da Segurança Social, ouvimos a intervenção e os esclarecimentos que prestou sobre este diploma. O artigo 10.º deste diploma não nos deixa descansados, porque é um artigo de imperatividade. Se, efetivamente, se pretende manter todos os direitos dos trabalhadores, como a Sr.ª Secretária de Estado afirmou, então aprovem-se as propostas de alteração do PCP,…"
        },
        "116": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "117": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "… designadamente a eliminação deste artigo da imperatividade na salvaguarda dos direitos dos trabalhadores da Carris. Os direitos dos trabalhadores foram conquistados com a sua luta, não foram oferecidos, e esta é a defesa que fazemos da luta dos trabalhadores da Carris. Aplausos do PCP."
        },
        "118": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Srs. Deputados, concluída a apreciação do Decreto-Lei n.º 95/2017, passamos ao quinto ponto da ordem de trabalhos, que consta da discussão conjunta, na generalidade, dos projetos de lei n.os 539/XIII (2.ª) — Alarga a abrangência das regras de rotulagem para os alimentos geneticamente modificados (Os Verdes), 639/XIII (3.ª) — Torna mais transparentes as regras de rotulagem e de fiscalização relativas à presença de organismos geneticamente modificados, assegurando aos consumidores o acesso à informação (PAN) e 641/XIII (3.ª) — Direito à informação aos consumidores sobre alimentos geneticamente modificados (OGM) (segunda alteração ao Decreto-Lei n.º 72/2003, de 10 de abril) (BE). Para apresentar o projeto de lei n.º 539/XIII (2.ª), tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "119": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr.ª Presidente, Sr.as Deputadas e Srs. Deputados: Como se devem recordar, já nesta Legislatura — de resto, como noutras que a antecederam — Os Verdes apresentaram um projeto de lei com vista a proibir o cultivo e a libertação deliberada em ambiente de organismos geneticamente modificados. Não seria uma coisa propriamente inovadora ao nível da União Europeia, tendo em conta que outros países, por razões de segurança e de aplicação do princípio da precaução, tomaram justamente essa decisão. Nesse quadro, por uma questão de salvaguarda do território, do ambiente, do próprio consumo, Os Verdes consideravam que era importante ter tomado esta medida. Infelizmente, o PSD, o CDS e o PS chumbaram esta iniciativa de Os Verdes e, portanto, mantém-se o quadro de autorização de cultivo de organismos geneticamente modificados em Portugal, salvaguardando aquelas regiões que, por sua própria iniciativa, se consideraram livres de organismos geneticamente modificados. Neste quadro, Os Verdes consideram que, pelo menos, há uma coisa que deve ser feita, no sentido de salvaguardar os consumidores. Há estudos feitos ao nível da União Europeia que deixam muito claro que a generalidade dos consumidores não aceita o consumo de organismos geneticamente modificados e tem grandes reticências, digamos assim, à generalização e à oferta desses produtos no mercado. Contudo, há uma fragilidade por parte do consumidor: a atual legislação determina que só se o produto tiver presença de organismos geneticamente modificados em quantidade superior a 0,9% é que é obrigatória a sua rotulagem. Ora, se o consumidor quiser ficar verdadeiramente isento do consumo de organismos geneticamente modificados e o produto tiver abaixo de 0,9%, o consumidor não tem essa informação e, cientificamente, é possível detetar essa presença de organismos geneticamente modificados, pelo que esta não informação ao consumidor só tem em vista servir as multinacionais do setor agroalimentar e nada mais.  Mas há aqui um princípio prioritário, que é a defesa e a informação ao consumidor. Daí que Os Verdes venham agora propor que, qualquer que seja a percentagem de contaminação, o produto deve conter, no seu rótulo, a informação de presença de organismos geneticamente modificados (OGM). É um direito do consumidor. Por outro lado, há determinados produtos em relação aos quais também não se percebe porque é que a informação não é prestada ao consumidor, designadamente produtos de origem animal provenientes de animais alimentados com ração geneticamente modificada. Porque é que esses produtos de origem animal não hão de trazer no seu rótulo uma informação ao consumidor de que aquele animal foi alimentado com OGM? De facto, há variadíssimas lacunas na lei que fragilizam os direitos dos consumidores e que, na realidade, só tendem a servir as multinacionais do setor agroalimentar."
        },
        "120": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, pelo PAN, tem a palavra o Sr. Deputado André Silva."
        },
        "121": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Antes de mais, gostaria de congratular o Partido Ecologista «Os Verdes» pelo agendamento desta iniciativa, que se vem juntar ao debate que o PAN já iniciou em março, com um projeto de lei referente à importância da rotulagem da carne, leite e ovos cujos animais tenham sido alimentados com rações à base de OGM. Reforçamos hoje essa posição com este debate e felicitamos também o Bloco de Esquerda por se ter juntado a nós com contributos nesta matéria: o direito de informação ao consumidor, que o Estado não assegura. Com a iniciativa de hoje, o PAN vai mais longe e propõe que todos os estabelecimentos comerciais que operem com alimentos não pré-embalados sejam obrigados a informar os consumidores sobre a presença de OGM nas matérias-primas com que são confecionados os alimentos e as refeições, uma vez que a rotulagem das matérias-primas com referência a OGM já é obrigatória e conhecida pelas empresas que confecionam alimentos. Esta informação é muito relevante, pois o consumidor não sabe que está a consumir um bem alimentar que integra OGM e esse pode ser um fator determinante para se abster do consumo desse bem. A Lei n.º 24/96 refere expressamente que é o fornecedor de bens ou serviços que tem de informar de forma completa o consumidor. Mas a lei tem uma lacuna, pois não cumpre o objetivo sobre o consumo esclarecido de quem adquire alimentação não embalada. Vejamos dois exemplos: a lei obriga à rotulagem de todos os alimentos que contenham OGM adquiridos num supermercado, mas a informação de uma refeição servida num restaurante ou cantina confecionada com estes alimentos não chega aos consumidores. Da mesma forma, os profissionais de panificação e de pastelaria têm acesso ao conhecimento da eventual presença de OGM nas farinhas, por via da rotulagem obrigatória nos sacos, mas os cidadãos estão impedidos de saber se o pão ou os bolos que compram e que comem são produzidos ou não com farinhas OGM. É isto que hoje se passa no nosso País. A própria legislação reconhece que os consumidores podem ser influenciados nas suas escolhas por considerações de saúde, económicas, ambientais, sociais e éticas. Daí a importância da obrigatoriedade de rótulos claros, compreensíveis e legíveis para os alimentos. Sr.as e Srs. Deputados, o PAN considera que nem os aspetos éticos nem o princípio da precaução devem ser desprezados quando se discute o direito à informação e atendendo também ao facto de ser um imperativo comunitário que a informação relativa a OGM deva constar em todas as fases de colocação de produtos no mercado. Então, só podemos concluir que essa obrigatoriedade se impõe também para a informação ao consumidor no consumo de géneros alimentícios não pré-embalados. Só assim se concretiza verdadeiramente o direito à informação dos consumidores. Não aprovar este projeto de lei, hoje, é continuar a desinformação dos cidadãos e é levar ao colo a produção de alimentos e a produção pecuária intensivas."
        },
        "122": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do Bloco de Esquerda, tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "123": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Este debate não é sobre os organismos geneticamente modificados, sobre o seu cultivo, sobre a sua distribuição, sobre a permissão ou não  27 da sua utilização em Portugal. Se assim fosse, o Bloco de Esquerda, como já defendeu nesta Assembleia, estaria frontalmente contra, mas sabendo que, no passado, o PS, o PSD e o CDS impediram essa proibição. Com essa atitude deixaram as populações mais indefesas perante multinacionais que utilizam estas sementes para o seu negócio, que não estão devidamente testadas sobre a saúde pública e a segurança do seu consumo. Constatamos, portanto, que, não sendo proibidos, temos hoje, para além da sua distribuição e do seu consumo, uma falta imensa de informação que não permite, sequer, a livre escolha. Essa é a temática deste debate: se quem compra um produto tem ou não o direito de saber se ele contém organismos geneticamente modificados, se advém da transformação de organismos geneticamente modificados e se, livremente, conhecendo essa informação, pode ou não depois fazer a sua escolha em plena consciência. Creio que aqui o debate demonstra que não há uma devida proteção das pessoas nesta matéria e que há, claramente, uma necessidade de melhorar a lei. É essa a proposta que o Bloco de Esquerda traz a debate conjuntamente com as propostas do Partido Pessoas-Animais-Natureza e com o Partido Ecologista «Os Verdes», que visam trazer uma maior transparência. Estamos, então, confrontados com o debate de que quem defende a livre escolha das pessoas defende que essa livre escolha pode ser exercida na sua plenitude, isto é, na garantia de que tem acesso a toda a informação. É que os casos são vários, como a realidade demonstra. Se hoje formos a uma empresa de carnes comprar carne, muitas vezes não nos sabem dizer se os animais de onde veio aquela carne foram ou não alimentados com organismos geneticamente modificados. Se comprarmos produtos transformados com farinha, muitas vezes não nos sabem dizer se essa farinha advém de produtos com organismos geneticamente modificados. Por isso, não dão a qualquer pessoa a transparência e a informação devida para que ela possa escolher de acordo com a sua consciência e com a sua livre vontade. Portanto, exigimos tão só que haja essa transparência, para que todos os produtos, todos os derivados de organismos geneticamente modificados sejam clara e inequivocamente identificados, bem como que a lacuna que existe na lei, que diz que só acima de determinada percentagem de organismos geneticamente modificados é que existe a obrigação de colocar no rótulo essa informação — mesmo essa lacuna — seja retirada e que a lei seja completamente transparente, qualquer que seja a percentagem, que exista uma indicação de que tem organismos geneticamente modificados. Sr.as e Srs. Deputados, a pergunta é, portanto, clara: querem dar às pessoas, aos consumidores, o direito a escolher com consciência com a liberdade que o conhecimento verdadeiramente traz ou continuarão a atacar essa liberdade e esse conhecimento para defender empresas que muitas vezes, como já conhecemos, não têm práticas nem socialmente nem sequer economicamente aceitáveis? Aplausos do BE."
        },
        "124": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Prosseguindo com o debate, tem agora a palavra, para uma intervenção, pelo Partido Socialista, a Sr.ª Deputada Palmira Maciel."
        },
        "125": {
            "orador": "Palmira Maciel",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: A alimentação é essencial à vida. A União Europeia é detentora de uma das legislações alimentares mais rigorosas do mundo e as culturas geneticamente modificadas só são permitidas após uma avaliação profunda, científica e independente dos riscos. Relativamente à prestação da informação aos consumidores sobre os géneros alimentícios, a regulamentação comunitária tem como objetivo atingir um elevado nível de defesa dos consumidores, proteger a saúde dos mesmos e garantir o seu direito à informação, assegurando a livre circulação, no mercado interno, de géneros alimentícios seguros. A autorização destes organismos geneticamente modificados, a nível da União Europeia, é feita na sequência de uma avaliação rigorosa dos riscos realizada pela Autoridade Europeia para a Segurança dos Alimentos (EFSA). Após a autorização, os países da União Europeia só podem proibir a utilização do produto geneticamente modificado no seu território através da utilização da chamada «cláusula de salvaguarda», tendo de justificar esta decisão provando que os organismos geneticamente modificados podem causar danos aos seres humanos e ao meio ambiente.  A Autoridade Europeia para a Segurança dos Alimentos avalia essa segurança dos organismos geneticamente modificados previamente à respetiva autorização por parte de cada Estado-membro, tendo em vista a sua utilização como alimento ou alimento para animais ou para o seu cultivo na União Europeia. Os pedidos são submetidos à autoridade nacional competente de cada estado-membro, que, por sua vez, os encaminha para a autoridade europeia. A Comissão Europeia assume a rastreabilidade, definindo-a como a capacidade de rastrear os alimentos, bem como os produtos fabricados a partir deles, em todas as suas etapas de colocação no mercado ao longo das cadeias de produção e distribuição, facilitando o controlo e garantindo a possibilidade de retirada de produtos, se tal for necessário. Este pacote legislativo é complementado por legislações setoriais, tais como o regulamento de rotulagem de organismos geneticamente modificados e orienta o desenvolvimento adicional da lei alimentar no interior da União Europeia. A legislação nacional acompanha as preocupações acima descritas e transpõe estas preocupações para a ordem jurídica interna. Sr.ª Presidente, Sr.as e Srs. Deputados: Temos na União Europeia uma das legislações alimentares mais rigorosas do mundo e as culturas geneticamente modificadas só são permitidas após uma avaliação profunda e científica dos riscos. Aplausos do PS."
        },
        "126": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do PSD, tem a palavra o Sr. Deputado António Ventura."
        },
        "127": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Interessa fazer algumas considerações sobre as propostas hoje aqui apresentadas. Primeiro, quero dizer que o PSD foi, é e será sempre a favor da transparência da informação dos produtos alimentares, como já o demonstrou aqui. Aliás, foi pioneiro na rotulagem do leite, medida que os três partidos que apresentam hoje estas propostas chumbaram. Mas o que o PSD não pode é estar a favor de uma informação que vá confundir os consumidores, que não respeite a ciência e que se situe perto da subjetividade. É disso que estamos, efetivamente, aqui hoje a falar, sendo esta a primeira questão. Quanto às alterações propostas, cujas redações são praticamente todas iguais, de uma maneira ou de outra, vamos tomar como exemplo a proposta de Os Verdes que, no artigo 16.º, diz: «No que respeita a produtos relativamente aos quais não seja possível excluir a existência fortuita ou tecnicamente inevitável de vestígios de OGM, é obrigatória essa informação ao consumidor.». Ora bem, na prática, quase que basta alguém sonhar que existe OGM num alimento para ser obrigatório mencioná-lo no rótulo. Sr.as e Srs. Deputados, isto contraria as regras da ciência, a margem de erro da ciência. Então, sendo assim, teríamos de rever tudo, a nossa existência, os medicamentos que tomamos…"
        },
        "128": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "A nossa existência não sei!"
        },
        "129": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "O que os senhores querem é colocar no rótulo algo que nem sequer a ciência consegue comprovar. É isto que está aqui em causa! Em terceiro lugar, quero dizer que já existe, ao nível da União Europeia e ao nível nacional, muita legislação sobre os OGM, que são fiscalizados, acompanhados e testados. Sobre isso, efetivamente, há debate e, por outro lado, a ciência ainda não provou que são um malefício. Com esta legislação, os senhores estão a prejudicar a produção nacional. E porquê? Porque se essa legislação fosse aprovada — e acho que estas propostas não podem ser aprovadas — obrigariam a que os produtos portugueses tenham no rótulo algo que os outros Estados-membros não têm. Portanto, estão a ir contra a produção nacional e a criar uma preferência de escolha que vai ainda afetar mais os rendimentos dos produtores.  29 É curioso ver partidos virem a este Parlamento dizer que defendem a produção nacional e depois apresentarem uma legislação como esta, que não foi avaliada nem apresentada no conjunto da União Europeia. Caiu-vos a máscara! Srs. Deputados, isso é o mesmo que bater palmas só com uma mão. É impossível! Os senhores são contra a produção nacional. Por outro lado, estas iniciativas relativas à rotulagem dos OGM nascem sempre de uma ideia preconcebida da vossa parte — por mais que digam que não — de que se trata, única e exclusivamente, de alimentos que são nocivos, que fazem mal. Deixem-me dizer-vos que nada está definido, e a biotecnologia tem dado muitos frutos a favor do desenvolvimento da existência humana. O PSD será sempre respeitador do princípio da precaução e reconhece a ciência e, por isso, não pode estar a favor destas iniciativas. Aplausos do PSD."
        },
        "130": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, a Sr.ª Deputada Patrícia Fonseca, em nome do CDS-PP."
        },
        "131": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Srs. Deputados: De facto, temos hoje, mais uma vez, em discussão neste Parlamento o tema dos OGM, que tantas vezes já aqui foi trazido, sempre pelos mesmos partidos. Nisto o CDS-PP é claro: a legislação atual obriga à publicação em Diário da República da autorização de colocação no mercado de produtos que contenham OGM. Essa autorização é um processo extremamente complexo, altamente escrutinado, sujeito a validações de inúmeras entidades, nomeadamente da Direção-Geral da Saúde, e, portanto, extremamente seguro. A legislação atual determina também que a comercialização só pode ocorrer depois dessa autorização. O enquadramento legal determina ainda que o rótulo deve definir claramente, como já aqui foi referido, que o produto contém organismos geneticamente modificados e, por esse motivo, parece-me estar assegurada, salvaguardada a transparência e o direito de informação ao consumidor, que são o objeto principal destes três projetos de lei. Se o consumidor quiser ter a garantia 100 % absoluta de que não há qualquer tipo de OGM nos produtos que consome, tem uma opção muito clara: pode consumir produtos biológicos, porque nesses, as normas de produção garantem vestígio 0,0 % se forem — e são — seguros. Só que estes projetos, Srs. Deputados, pretendem ir bem mais além, mais além do que a lei atual, mais além do que a legislação dos restantes países europeus e mais além do que é, muitas vezes, técnica e cientificamente possível determinar. Mais além, por isso, do que é, técnica e cientificamente, também, possível fiscalizar. De facto, tem havido inúmeras tentativas de transmissão à opinião pública, numa perspetiva fundamentalmente alarmista, de informação pouco esclarecedora — como, aliás, aqui, hoje, já foram dados exemplos — sobre a utilização dos produtos resultantes de organismos geneticamente modificados, quer na alimentação humana, quer animal, nomeadamente comparando-os com produtos que, potencialmente, provocam alergias ou intolerâncias. É uma transmissão errada. A Sr.ª Deputada Heloísa Apolónia referiu que a maioria da opinião pública europeia é contra ou quer informação sobre os OGM. O problema, Sr.ª Deputada, é que, geralmente, quem se manifesta em todas as consultas públicas que a União Europeia faz são os movimentos ambientalistas que se mobilizam para tal e, por isso, distorcem completamente o resultado. Isso é mais do que conhecido. No que respeita ao pão, trata-se de mais uma desinformação, Sr. Deputado André Silva, porque não há pão com OGM. Protestos do Deputado do PAN André Silva. Os consumidores podem ficar completamente seguros, porque o único produto OGM que é possível produzir na União Europeia é milho, uma variedade específica de milho. Portanto, não há farinha importada para fazer  pão. O pão, em Portugal, é feito com farinha produzida na União Europeia sem OGM, a não ser um evento, um específico só, um exclusivo. O que o enquadramento legal vigente prevê é a não obrigatoriedade de menção dos OGM no rótulo no caso de ser tecnicamente inevitável ou impossível excluir a existência fortuita de vestígios abaixo do tal limiar de 0,9%, que é menos de 1%. Já em 2000, Os Verdes apresentaram o projeto de resolução n.º 37/VIII, que recomendava, precisamente, a rotulagem obrigatória, e que foi aprovado. Atualmente, no caso das rações para animais, queria referir, para terminar, a razão pela qual os produtos animais não podem conter rotulagem — os senhores não sabem porquê: é porque a proteína é digerida e não é cientificamente possível detetar a presença de OGM na carne, no leite e nos ovos."
        },
        "132": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem de concluir, Sr.ª Deputada."
        },
        "133": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Estou a terminar, Sr.ª Presidente. Essa é a razão pela qual esses três alimentos são excluídos da rotulagem. Aplausos do CDS-PP."
        },
        "134": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado João Ramos do PCP."
        },
        "135": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Srs. Deputados: Os organismos geneticamente modificados têm merecido várias intervenções do Grupo Parlamentar do PCP desde a VIII Legislatura. Através dessa intervenção, o PCP tem dado a sua visão relativamente aos OGM. Para o PCP, é dispensável a produção de OGM, admitindo a sua utilização para fins científicos, medicinais ou de relevante interesse público. Os OGM são de grande interesse para as multinacionais que os comercializam e para o agro-negócio, sempre ávido por mais lucros e preocupações ambientais mínimas. A agricultura dos OGM não é a que mais interessa ao País, em que a larga maioria das explorações e dos agricultores se inclui na agricultura familiar, agricultura de pequena e média dimensão, uma agricultura em que é a produção tradicional e convencional que melhor se adequa às suas caraterísticas, às condições produtivas e às necessidades do País, dando resposta a uma produção de qualidade e diversidade que uma agricultura de OGM não tem condições para assegurar. O conhecimento atual sobre os OGM e a realidade continuam a exigir a aplicação do princípio da precaução quanto a estes organismos. Não está garantido, muito pelo contrário, que não haja efeitos dos organismos geneticamente modificados no ambiente, nas culturas, na saúde. Por isso, face às condições em que os OGM são produzidos, com a decisão da sua utilização pelo Estado português, com o direito a plantá-los a sobrepor-se ao direito a não os plantar, mais necessário se torna a proteção aos consumidores e, por isso, é fundamental disponibilizar toda a informação necessária, para que os cidadãos possam tomar as decisões que considerem mais adequadas. Assim, o Grupo Parlamentar do PCP acompanha a preocupação colocada pelo agendamento do Partido Ecologista «Os Verdes», o seu projeto e os restantes projetos em discussão e concorda que a rotulagem de produtos alimentares para consumo humano deve ser muito clara quanto à informação relativa à composição dos produtos. Entendemos que o processo de especialidade pode e deve conciliar formulações dos diferentes projetos. O PCP assume a sua posição de frente face aos OGM, contribuindo para reforçar as precauções relativamente à utilização destes organismos. Aplausos do PCP."
        },
        "136": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "A concluir o debate, tem a palavra a Sr.ª Deputada Heloísa Apolónia.  31"
        },
        "137": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr.ª Presidente, Sr.as Deputadas e Srs. Deputados, acho que os senhores estavam bem cientes de que este projeto de Os Verdes não tem nada a ver com a autorização de produção de organismos geneticamente modificados, mas sim com a informação ao consumidor. Foram aqui ditas coisas absolutamente hilariantes. Numa ânsia de defesa dos interesses das multinacionais, como a Monsanto, a Syngenta e outras, os senhores não se importam de preterir os direitos dos consumidores. Foram aqui ditas várias coisas, mas dizer que esta legislação vai confundir os consumidores, como se eles fossem todos uns tolos, e dizer que há determinada informação que não lhes deve ser prestada porque os confunde é um grande desrespeito, Sr.as Deputadas e Srs. Deputados! Aplausos de Os Verdes e do PCP. Depois, dizem que basta sonhar que existem, num determinado produto, organismos geneticamente modificados e logo se coloca no rótulo. Não! Então os senhores não confiam na ciência?! Não sabem que a ciência e as tecnologias podem, efetivamente, detetar a presença de OGM abaixo dos 0,9% e que estes 0,9% só foram ditados para proteger os interesses das multinacionais do setor agroalimentar? Que medo têm os senhores de dar essa informação aos consumidores? Acho que isto é básico! Os senhores demonstraram aqui que preferem mais proteger os interesses das multinacionais do setor agroalimentar do que os direitos dos consumidores, e isso é absolutamente lamentável! Aplausos de Os Verdes e do PCP."
        },
        "138": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Srs. Deputados, concluído o debate relativo a este ponto da ordem de trabalhos, relembro as Sr.as Deputadas e os Srs. Deputados que estão a decorrer eleições para órgãos externos. Apelo, pois, para que todos se dirijam à Sala D. Maria e que votem na eleição para o Conselho Superior de Segurança Interna, o Conselho Regulador da ERC (Entidade Reguladora para a Comunicação Social), o Conselho de Fiscalização do Sistema de Informações da República Portuguesa, a Comissão Nacional de Proteção de Dados, o Conselho de Fiscalização da Base de Dados de Perfis de ADN, o Conselho Nacional de Educação e para Provedor de Justiça. Vamos prosseguir com a apreciação da petição n.º 271/XIII (2.ª) — Solicitam a adoção de medidas políticas e legislativas quanto ao peso das mochilas escolares (José Manuel Franco Wallenstein Teixeira e outros) juntamente com o projeto de resolução n.º 1088/XIII (3.ª) — Recomenda ao Governo a adoção de medidas que visem a diminuição do peso das mochilas escolares (PSD, PS, BE, CDS-PP, PCP, Os Verdes e PAN). Para uma intervenção, tem a palavra o Sr. Deputado Amadeu Albergaria."
        },
        "139": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as Deputadas e Srs. Deputados: Mais de 50 000 portugueses subscreveram uma petição, demonstrando a sua preocupação com o peso excessivo das mochilas escolares e propondo um conjunto de medidas para ajudar a resolver o problema. Quero, pois, cumprimentar todos os peticionários na pessoa do Sr. José Wallenstein, que é o primeiro subscritor da petição agora em debate. O problema para o qual esta petição nos alerta e nos convoca para encontrarmos uma solução é um problema que existe, é um problema que é motivo de preocupação, é um problema que merece uma solução. Quero transmitir-lhe, Sr.ª Vice-Presidente, e através de V. Ex.ª a todos os peticionários, que os partidos com assento nesta Câmara chegaram a um consenso e elaboraram um projeto de resolução comum. Existe, portanto, unanimidade sobre um conjunto de medidas que se consideram úteis para acabar com o peso excessivo das mochilas escolares. Para chegarmos a esta iniciativa conjunta, foi criado um grupo de trabalho, que recebeu contributos escritos de várias entidades, realizou diversas audições e recolheu informação sobre as melhores práticas internacionais. Acreditamos que este projeto de resolução vai ao encontro da motivação que levou milhares de portugueses a assinar esta petição. Apresentámos 11 propostas, que vão desde campanhas de sensibilização até à recomendação para que as escolas sejam dotadas de cacifos.  Quero agradecer a todos os partidos a disposição para encontrarmos um consenso e o trabalho que permitiu a esta Câmara fazer hoje um conjunto de recomendações ao Governo de Portugal a uma só voz, deixando clara a vontade política e a vontade legislativa na resolução deste problema. Estou certo de que, com este projeto, o Ministério da Educação não deixará de contribuir, de forma rápida e eficaz, para a resolução do problema do excesso de peso das mochilas dos nossos alunos. Termino, reiterando os cumprimentos aos peticionários e a todos os partidos e deixando uma palavra de agradecimento aos colaboradores da Comissão de Educação e Ciência. Aplausos do PSD."
        },
        "140": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Muito obrigada também a si, Sr. Deputado Amadeu Albergaria, enquanto coordenador — não o referi há pouco — do grupo de trabalho do qual resultou esta iniciativa conjunta. Para uma intervenção, em nome do Partido Socialista, tem a palavra a Sr.ª Deputada Susana Amador."
        },
        "141": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr.as Deputadas e Srs. Deputados: Dirijo também uma saudação do Partido Socialista aos peticionários, cerca de 50 000, na pessoa do primeiro proponente, José Wallenstein, sinal de vitalidade da nossa democracia participativa e da grande mobilização em torno de uma matéria que reputamos de relevante. A primeira nota que queria deixar, em nome do Partido Socialista, é que, obviamente, o direito à saúde e ao bem-estar das nossas crianças e jovens remete-nos para a Convenção sobre os Direitos das Crianças e é, obviamente, um imperativo político, um imperativo programático e, nessa sequência, o Partido Socialista demonstrou toda a vontade de, em convergência e consenso, encontrar um conjunto de medidas, soluções e recomendações que possa, obviamente, mudar este problema já diagnosticado há muitos anos. A verdade é que a saúde das nossas crianças e dos nossos jovens e alunos é algo que nos merece particular preocupação e, de acordo com os peticionários, urgia resolver o grave problema de saúde pública que o excesso de peso transportado nas mochilas poderia carrear para a saúde das nossas crianças e dos nossos jovens. Já a Organização Mundial de Saúde (OMS), a DECO, o Observatório dos Recursos Educativos (ORE), um conjunto de instâncias nacionais, europeias e internacionais têm vindo a alertar para o peso das mochilas, que não deve ser superior ao que é clinicamente recomendado, que é entre 10% e 15% do peso corporal do aluno. Por isso, o Grupo Parlamentar do Partido Socialista reconhece que esta questão de saúde tinha de ser tratada. Depois de termos, no nosso grupo de trabalho, contributos escritos, depois de ouvirmos os pais, através da COFAP (Confederação Nacional das Associações de Pais) e da CNIPE (Confederação Independente de Pais e Encarregados de Educação), depois de ouvirmos a Direção-Geral da Saúde e a áreas da pediatria e ortopedia, conseguimos elaborar um texto que grosso modo tem recomendações a três níveis. O primeiro é ao nível dos edifícios escolares, para a sua adaptação futura, em termos de cacifos e de sala fixa por turma; o segundo é ao nível dos manuais escolares e recursos didáticos e uma melhoria de práticas pedagógicas, recomendamos a utilização gradual de suportes digitais e a menção ao peso dos manuais escolares; e, por último, e este também é muito importante, ao nível da sensibilização e educação para a saúde com uma campanha nacional que envolva professores, pais e alunos e que envolva também, obviamente, a necessidade de orientações formativas para os alunos e o estudo aprofundado da Direção-Geral de Saúde. Ou seja, um nível tripartido onde o poder central e o Ministério da Educação, o nível local, a escola e as famílias são interpeladas e convocadas a participar neste processo e neste problema, visando a resolução do mesmo. Para terminar, quero dizer que este é um debate que nos deve convocar para a educação física, para a prática de hábitos saudáveis nas nossas crianças e, do ponto de vista interministerial, as equipas da educação e da saúde a nível governamental têm vindo a preocupar-se, designadamente, com a saúde visual, a saúde oral e a alimentação escolar das nossas crianças, e este é um processo que também requer essa articulação interministerial. Por último, queremos, acima de tudo, que as crianças de hoje sejam adultos saudáveis amanhã, e o importante é não acrescentar anos à vida mas acrescentar vida saudável aos anos. Aplausos do PS.  33"
        },
        "142": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "143": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Como já foi aqui dito, os grupos parlamentares reconheceram que a preocupação da comunidade, em relação ao peso das mochilas que as crianças carregam para a escola todos os dias, era de tal forma importante e foi de tal forma expressa na quantidade de assinaturas que esta petição recolheu que os obrigava a sentar e a de tentar, em conjunto, encontrar soluções, com a noção de que as soluções que pudessem encontrar em conjunto, não correspondendo, eventualmente, à totalidade das propostas que cada um dos partidos teria para apresentar, por serem unânimes entre os grupos parlamentares teriam de ser também encaradas pelo Governo com a força dada por este Parlamento com a unanimidade que conseguiram construir. Por isso, em primeiro lugar, quero dizer que o Parlamento e os grupos parlamentares responderam da melhor maneira à petição que foi apresentada e à preocupação que nela nos foi demonstrada com a criação deste grupo de trabalho, que o Bloco de Esquerda também sugeriu, e na procura de consenso nas propostas apresentadas. Temos consciência de que grande parte da solução necessária para resolver este problema de saúde pública, que, eventualmente, irá condicionar a saúde destas crianças durante muitos anos, tem a ver com educação — educação para a saúde, educação para a prevenção na área da saúde, não só na questão do peso das mochilas mas na da postura das crianças, educação para a sensibilização, não só dos alunos mas também das famílias e das escolas, para a forma como deve ser uma mochila, como ela deve ser preenchida com os materiais, sensibilização dos alunos para a postura que devem ter. Portanto, educação para a saúde é uma matéria que teremos de ter sempre no nosso horizonte e que devemos procurar sempre de uma maneira transversal. Como também já aqui foi dito, há algumas áreas em que procurámos encontrar medidas consensuais. É preciso encontrar meios para que as escolas possam ter cacifos, para que as crianças possam lá deixar os seus materiais. Mas isto não chega porque, se a escola não estiver pedagogicamente organizada, se a sua organização não permitir a nível de horários, a nível da articulação dos trabalhos de casa, a nível da organização da sala de aula — e nós recomendamos que os alunos tenham, preferencialmente, apenas uma sala de aula, para que aí possam deixar os seus materiais —, isto não é possível. Portanto, toda a organização da escola tem de ter, para além dos critérios pedagógicos, critérios de saúde e de preservação da saúde, neste caso para potenciar este cuidado com o peso das mochilas. Temos, depois, uma outra matéria, que vamos ter de continuar a aprofundar — e que ainda voltará a este Parlamento, pois não se esgota aqui — e que tem a ver com os manuais escolares,…"
        },
        "144": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "145": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "… com a desmaterialização dos manuais escolares, com a forma como a escola encontra a tecnologia e como a tecnologia entra na escola e pode ser aproveitada. Do ponto de vista pedagógico, há, ainda, muitas questões por levantar. O Bloco de Esquerda certamente não viu esgotadas, neste projeto de resolução, todas as propostas que teria se fosse uma iniciativa do Bloco de Esquerda. Estamos contentes por se ter cedido naquilo que foi preciso para se chegar a um consenso, e todos os grupos parlamentares o fizeram, e eu espero que o Governo, agora, tenha muita atenção àquilo que sairá do Parlamento e que corresponde à ansiedade dos peticionários e da comunidade. Aplausos do BE."
        },
        "146": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ilda Araújo Novo."
        },
        "147": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Cumpre-me, em nome do CDS, cumprimentar e saudar os quase 50 000 peticionários na pessoa do seu primeiro subscritor, José Manuel Wallenstein.  O CDS-PP reconhece a importância de ser dada uma resposta conjunta da Assembleia da República às preocupações manifestadas e, nessa medida, empenhou-se no grupo de trabalho constituído para o efeito, com o objetivo de chegar a um consenso alargado. Pesados todos os pareceres e recomendações solicitados e as inúmeras audições concretizados — não podendo deixar de salientar o seu precioso contributo —, pese embora ser, no nosso entender, um assunto que se prende mais com a prática informada do que com iniciativas legislativas, acreditamos ser de emanar desta Assembleia recomendações ao Governo através de um projeto de resolução. Assim sendo, apraz-me poder afirmar, em nome do CDS, ter-se concretizado um projeto de resolução conjunto, em que se recomenda ao Governo um conjunto de medidas que visam a diminuição do peso das mochilas escolares. Das recomendações, permitimo-nos salientar, como necessário e imprescindível, um bom processo de monitorização por parte dos pais e encarregados de educação quanto ao peso das mochilas escolares, atento o seu conteúdo ser necessário, ou não. Entendemos ser igualmente necessário e fundamental concretizar essa monitorização em articulação com as escolas e os professores atenta a prossecução de boas práticas pedagógicas, promotoras de menor peso diário das mochilas escolares."
        },
        "148": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "149": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "A este propósito, todas as editoras disponibilizam cumulativamente com a aquisição dos manuais em papel o acesso ao manual digital. Estando cientes de que não é possível uma simples substituição de manuais em papel por manuais em suporte digital, mas estando hoje em dia as escolas, na sua generalidade, equipadas de estruturas tecnológicas, é de promover o uso do suporte digital. Há, no entanto, que ponderar a sua generalização ou universalização, pois a bondade da pretensão pode resultar na discriminação e na potenciação de diferenças sociais e económicas."
        },
        "150": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Claro!"
        },
        "151": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Concluindo, dos contributos que recebemos e do que se verifica ser a prática implementada noutros países, que na sua maioria entendem ser um assunto do foro das escolas e das famílias, há, de facto, orientações e recomendações objetivas, que em alguns países são emitidas pelos ministérios da educação, que, esperamos, também venham a ser concretizadas por este Governo, que tem, agora, a responsabilidade de agir. Aplausos do CDS-PP."
        },
        "152": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "153": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Partido Comunista Português cumprimenta os milhares de peticionários que solicitam a adoção de medidas relativamente àquilo que é o peso das mochilas escolares. Reconhecemos a pertinência do assunto que foi trazido a debate à Assembleia da República e é, de facto, com prazer, com gosto, que podemos dar a nota de termos todos alcançado um consenso relativamente a esta matéria. O PCP, no âmbito do grupo de trabalho que foi constituído para tratar este assunto, apresentou várias propostas quer em termos de entidades a auscultar, quer no que concerne à elaboração das propostas a integrar no projeto de resolução que foi, então, apresentado conjuntamente pelos vários partidos. Ainda que, no âmbito concreto do tratamento desta petição, não coubesse ou não fosse possível fazer uma abordagem nesta fase sobre questões de fundo que influenciam o peso das mochilas, como, por exemplo, a carga horária, o número de disciplinas, enfim, uma série de exemplos, esta será, com certeza, uma reflexão de fundo que também terá de ser feita na Assembleia da República a curto ou a médio prazo.  35 No entanto, a iniciativa que foi possível fazer neste contexto permite a recomendação ao Governo de uma série de medidas que podem, efetivamente, dar uma resposta mais imediata a um problema concreto que é muito, muito, sentido. Queria, também, dizer que as queixas que sucessivamente têm vindo a chegar à Assembleia da República, relativamente a esta matéria, transmitem um quadro muitas vezes complicado para os alunos em termos de dores vertebrais e musculares, que se perpetuam ao longo do tempo, e, inclusivamente, nos casos em que há predisposição genética, poderá haver um agravamento dos problemas já sentidos. Portanto, foi pertinente e é justa a tomada de medidas, através de iniciativas, em relação a esta matéria na Assembleia da República. O PCP está disponível para continuar a aprofundar o conhecimento, o debate, o tratamento e o acompanhamento daquelas que forem as medidas a ser implementadas relativamente ao peso das mochilas escolares. Aplausos do PCP."
        },
        "154": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia para uma intervenção."
        },
        "155": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Em nome do Grupo Parlamentar do Partido Ecologista «Os Verdes», começo por saudar os mais de 48 000 subscritores da petição n.º 271/XIII (2.ª) e por dizer que este número deixa bem claro o conjunto significativo de cidadãos que se associaram para pedir à Assembleia da República uma intervenção concreta num problema que consideram pertinente e que é o peso excessivo das mochilas escolares que as nossas crianças e os nossos jovens transportam diariamente para a escola. Os Verdes associam-se, também, a esta preocupação. De resto, quando apresentámos na Assembleia da República o projeto de lei n.º 486/XIII (2.ª), que tinha em vista a desmaterialização dos manuais escolares e de outros recursos educativos, argumentámos com algumas razões ambientais, que muito nos preocupam e nos levam a procurar essa solução da desmaterialização dos manuais escolares, e também invocámos a preocupação com o peso excessivo das mochilas escolares das nossas crianças e jovens. E deste projeto de lei, apresentado por Os Verdes, que acabou por ser aprovado, por maioria, na Assembleia da República, resultou na Lei n.º 72/2017, que generaliza e fomenta, portanto, a desmaterialização dos recursos educativos. Os peticionários que apresentam esta petição à Assembleia da República também encontram essa parte da solução da desmaterialização, mas, curiosamente, fazem algo que não se encontra em todas as petições e que é trazer à Assembleia da República a preocupação, justificá-la e avançar logo com algumas sugestões que consideram ser eficazes para se solucionar o problema. Foi a partir dessas soluções e também de um conjunto de outras entidades que foram ouvidas, que, por trabalharem diariamente no terreno com matérias desta natureza, deram o seu contributo à Assembleia da República, que os grupos parlamentares, discutindo esta matéria, encontraram um consenso relativamente a um número significativo de medidas, que, se forem aplicadas no seu conjunto, terão uma eficácia muito importante na solução do problema que esta petição vem trazer à Assembleia da República. Justifico, muito rapidamente, que Os Verdes tinham apresentado autonomamente o projeto de resolução n.º 1087/XIII (3.ª) para arrastar com esta petição, mas, assim que souberam que o grupo de trabalho da Comissão de Educação e Ciência estava prestes a concluir o seu trabalho, acabam por fazer algumas sugestões de alteração e dar alguns contributos. Ou seja, preferimos, evidentemente, juntar-nos a esse consenso que a Assembleia da República conseguiu encontrar, porque um projeto de resolução que chegue, por unanimidade, ao Governo terá mais força para uma exigência efetiva de materialização destas recomendações num futuro muito próximo. Aplausos de Os Verdes e do PCP."
        },
        "156": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado André Silva."
        },
        "157": {
            "orador": "AndréSilva",
            "partido": "PAN",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Congratulamos os peticionários por terem trazido à Assembleia da República a discussão deste tema, que, sendo de enorme importância, merece a nossa reflexão. Quero saudar todos os partidos por se ter conseguido apresentar uma iniciativa conjunta e se ter alcançado um consenso. Apesar de ser consensual que o peso das mochilas escolares não deve ultrapassar os 10% do total do peso corporal, a verdade é que tal nem sempre acontece, como comprovam diversos estudos realizados, nomeadamente um estudo feito pela DECO em 2003. Segundo este estudo, pesadas 360 crianças e as respetivas mochilas, em 14 escolas, concluiu-se que 53% dessas crianças transportava mochilas com uma carga acima do recomendado pela Organização Mundial da Saúde. Recentemente, um outro estudo da mesma entidade, que envolveu 174 crianças, concluiu que 66% destas crianças transportava às costas mais peso do que o recomendável. Esta situação é preocupante já que as crianças que transportam regularmente peso excessivo são as que têm uma maior probabilidade de desenvolver deformações ao nível dos ossos e dos músculos. Assim, devemos sensibilizar as crianças, os pais e as escolas para a necessidade de monitorizarem o peso das mochilas, informando-os sobre as melhores formas de organização e transporte do material escolar. Para o PAN, é importante garantir que as escolas disponham de cacifos para todos os alunos, evitando que estes sejam obrigados a carregar todo o material de sala em sala, ao longo do dia, cinco dias por semana, durante o ano letivo, bem como privilegiar a existência de uma sala fixa por turma, de modo a diminuir as deslocações na escola com a mochila. Devemos também prosseguir uma política de desmaterialização dos manuais e outros materiais de apoio, bem como analisar a possibilidade de se recorrer a papel de gramagem mais leve nos manuais escolares, sem que tal tenha um custo acrescido na aquisição ou prejudique a sua durabilidade. Consideramos ainda bastante pertinente que sejam avaliadas e estudadas as condições ergonómicas mais adequadas para as mochilas escolares, ponderando um mecanismo de homologação. Para o PAN, é essencial a rápida implementação, pelo Governo, de medidas efetivas que contribuam para uma diminuição da carga transportada pelas crianças, preservando a sua saúde e garantindo o seu bem-estar."
        },
        "158": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Srs. Deputados, com esta intervenção concluímos a apreciação da petição n.º 271/XIII (2.ª) e do projeto de resolução n.º 1088/XIII (3.ª). Do último ponto da nossa ordem de trabalhos consta a apreciação do Relatório Anual do Conselho de Fiscalização da Base de Dados de Perfis de ADN, a qual não tem tempos atribuídos, pelo que iremos passar ao período de votações. Mas, antes, relembro as Sr.as e Srs. Deputados que estão a decorrer, na Sala D. Maria, eleições para órgãos externos. As urnas estarão abertas até 15 minutos depois de o Plenário terminar, para que todos possam votar. Peço ao Sr. Secretário, Deputado Duarte Pacheco, o favor de proceder à leitura do expediente."
        },
        "159": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr.ª Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, o projeto de lei n.º 645/XIII (3.ª) — Determina a assunção por parte do Estado da responsabilidade de indemnizar os herdeiros das vítimas mortais e os feridos graves na sequência dos incêndios ocorridos em território nacional neste ano de 2017 e cria o procedimento de determinação e pagamento dessas indemnizações (PSD), que baixa à 1.ª Comissão, e o projeto de resolução n.º 1089/XIII (3.ª) — Pela valorização do Hospital Dr. Francisco Zagalo, em Ovar (PCP), que baixa à 9.ª Comissão. É tudo, Sr.ª Presidente."
        },
        "160": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Srs. Deputados, entrando no período regimental de votações, vamos proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico. Os Srs. Deputados que, por qualquer razão, não o puderem fazer terão de o sinalizar à Mesa, para que o registo presencial seja considerado presença na reunião. Pausa.  37 O quadro eletrónico regista 206 presenças, às quais se acrescentam 3 (Deputados do PS Nuno Sá e Paulo Trigo Pereira e Deputado do CDS-PP João Pinho de Almeida), perfazendo 209 Deputados, pelo que temos quórum para proceder às votações. Vamos começar pelo voto n.º 417/XIII (3.ª) — De pesar pelo falecimento de Joaquim Calheiros da Silveira (PS e PSD), que vai ser lido pela Sr.ª Secretária Idália Salvador Serrão."
        },
        "161": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr.ª Presidente e Srs. Deputados, o voto é do seguinte teor: «Aos 17 dias do mês de outubro de 2017, aos 85 anos de idade, faleceu, em Aveiro, Joaquim António Calheiros da Silveira. A notícia da morte de Joaquim da Silveira deixa todos os democratas profundamente consternados. Fundador do Partido Socialista, a Joaquim da Silveira os portugueses ficarão para sempre a dever o relevante papel que assumiu na organização dos II Congresso Republicano e III Congresso da Oposição Democrática, em Aveiro, essa ‘nesga azul de liberdade’, para citarmos a feliz expressão do historiador Luís Farinha, proferida aquando das comemorações do quinquagésimo aniversário do Congresso Republicano do distrito de Aveiro de 1957, que se vislumbrou, então, a partir da cidade de Aveiro, num país amordaçado. Logo após o 25 de Abril de 1974, ofereceu também o seu contributo cívico para a edificação do poder local democrático, integrando, enquanto vogal, a comissão administrativa da Câmara Municipal de Aveiro. Cidadão permanentemente atento aos que menos voz possuíam, Joaquim da Silveira conta-se, de igual modo, entre os pioneiros aos quais se deve a fundação da Cooperativa para a Educação e Reabilitação de Crianças Inadaptadas de Aveiro, a CERCIAV, a primeira instituição do género a surgir no distrito de Aveiro, volvido apenas um ano sobre a Revolução de Abril, e que tanto tem contribuído desde então para a construção de uma comunidade mais inclusiva e justa. Republicano convicto, decano dos advogados aveirenses, com Joaquim da Silveira morre provavelmente um dos últimos representantes de uma geração de oposicionistas que honrou Aveiro, onde vivia, a democracia e o País. Assim, a Assembleia da República, reunida em Plenário, expressa o seu pesar pelo falecimento de Joaquim da Silveira e dirige as suas sentidas condolências ao Partido Socialista, à sua família e amigos»."
        },
        "162": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade. Segue-se o voto n.º 419/XIII (3.ª) — De pesar pelo falecimento de Ruth Escobar, apresentado pelo PSD e subscrito por Deputados do PS, que vai ser lido pelo Sr. Secretário, Deputado Duarte Pacheco."
        },
        "163": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr.ª Presidente e Srs. Deputados, o voto é do seguinte teor: «A atriz e produtora Ruth Escobar, natural do Porto, profundamente conhecida nos meios culturais, políticos e sociais brasileiros, morreu na passada quinta-feira, 5 de outubro, aos 82 anos, em São Paulo, vítima de doença prolongada. Maria Ruth dos Santos Escobar mudou-se para o Brasil em 1951, onde veio a casar com o dramaturgo e filósofo brasileiro Carlos Henrique Escobar e se veio a tornar numa das figuras mais proeminentes do teatro brasileiro, com um vasto currículo no plano cultural e uma vida dedicada à defesa dos direitos das mulheres brasileiras. Em 1964, Ruth Escobar inaugurou um teatro com o seu nome e, em 1974, criou o primeiro Festival Internacional de Teatro de São Paulo, que permitiu levar ao Brasil um significativo conjunto de destacados autores e intérpretes do panorama teatral mundial. Após o 25 de Abril de 1974, Ruth Escobar regressou a Portugal para apresentar Autos Sacramentales, uma produção sobre Calderón de la Barca, que tinha tido um destaque considerável na Bienal de Veneza. Nos anos 80, veio a afastar-se dos palcos, tendo chegado a ser eleita Deputada estadual durante dois mandatos, entre 1983 e 1991, ampliando a representação das mulheres nas estruturas políticas. Fez também parte do movimento de resistência à ditadura, tendo sido presa por três vezes. Foi uma das fundadoras da Frente de Mulheres Feministas do Estado de São Paulo, nos anos 70.  Presidiu ao Conselho Nacional dos Direitos das Mulheres Brasileiras, entre 1985 e 1986, e representou, durante quatro anos, o Brasil no Comité das Nações Unidas de Monitorização e Acompanhamento da Convenção pela Eliminação da Discriminação contra as Mulheres. Assim, a Assembleia da República, reunida em sessão plenária, apresenta as suas mais sentidas condolências à família de Ruth Escobar, destacando o seu papel na vida cultural brasileira e na defesa da igualdade de género no Brasil»."
        },
        "164": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Vamos votar o voto que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade. De seguida, temos o voto n.º 420/XIII (3.ª) — De pesar pelo falecimento do Comendador Arménio Mendes, apresentado pelo PSD e subscrito por Deputados do PS, que vai ser lido pelo Sr. Secretário, Deputado Duarte Pacheco."
        },
        "165": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr.ª Presidente e Srs. Deputados, o voto é do seguinte teor: «Na passada manhã do dia 13 de outubro, morreu, com 73 anos, em Santos, vítima de doença prolongada, o Comendador e Cônsul Honorário de Portugal, Arménio Mendes. Oriundo de Chão de Couce, Ansião, onde nasceu em 2 de agosto de 1944, Arménio Mendes chegou a Santos com 18 anos, tendo, desde logo, iniciado uma intensa atividade empresarial. Algum tempo depois, enveredou pelo setor da construção civil, área em que atingiu um enorme sucesso, traduzido na construção de um grande número de empreendimentos imobiliários, estabelecimentos hoteleiros e espaços comerciais, o que lhe permitiu granjear um enorme respeito junto das autoridades estaduais e municipais da região da Baixada Santista e do Estado de São Paulo. Em 2008, tendo em conta o seu prestígio, o Governo português decidiu nomeá-lo Cônsul Honorário de Portugal em Santos, sendo reconhecido como uma personalidade destacada da comunidade portuguesa aí residente e um dos grandes obreiros da integração dos portugueses na sociedade brasileira e da aproximação entre os dois países. Arménio Mendes teve um papel relevante no plano cívico na vida da comunidade portuguesa residente na região de Santos, deixando uma importante obra social, educativa e cultural com forte impacto na vida de todos os nossos compatriotas que emigraram para esta região brasileira. Assim, a Assembleia da República, reunida em sessão plenária, apresenta as suas mais sentidas condolências à família do Comendador Arménio Mendes, tornando este sentimento extensivo a toda a comunidade portuguesa de Santos, destacando o seu elevado contributo para a elevação do nome de Portugal no Brasil»."
        },
        "166": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Vamos proceder à votação do voto. Submetido à votação, foi aprovado por unanimidade. Passamos ao voto n.º 418/XIII (3.ª) — De condenação e pesar pelos atentados terroristas em Mogadíscio, na Somália, apresentado pelo PS e pelo PAN e subscrito por Deputados do PSD, que vai ser lido pelo Sr.ª Secretária Sandra Pontedeira."
        },
        "167": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Foi com profunda consternação que a Assembleia da República tomou conhecimento do duplo atentado verificado em Mogadíscio no passado sábado, dia 14 de outubro. Os ataques ceifaram a vida a mais de 300 pessoas, naquele que terá sido o mais violento atentado registado desde o 11 de setembro de 2001, atingindo uma vez mais a já muito martirizada capital da Somália, onde sucessivos ataques desde o início do ano de 2017 já provocaram a morte ou ferimentos graves a mais de 700 pessoas. No contexto de um conflito com largos anos e evidenciando a instabilidade sentida na região, a dimensão da tragédia e da barbárie, bem como o profundo desrespeito pelas vidas humanas e pela convivência pacífica entre  39 comunidades que revela, convocam todos para promover a erradicação das ameaças desta natureza, com intervenção empenhada da comunidade internacional e no respeito pelos princípios fundamentais do direito internacional. Assim, reunida em sessão plenária, a Assembleia da República condena o bárbaro ato terrorista perpetrado em Mogadíscio e reafirma a condenação do terrorismo e o empenhamento de Portugal no combate a esta ameaça, manifestando o seu pesar às autoridades e cidadãos da República Federal da Somália, às famílias e amigos de todas as vítimas»."
        },
        "168": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, na sequência dos votos que acabámos de aprovar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Srs. Deputados, vamos passar ao voto n.º 421/XIII (3.ª) — De condenação pelas barreiras colocadas no combate ao trabalho escravo no Brasil, apresentado pelo PAN, que vai ser lido pelo Sr. Secretário António Carlos Monteiro."
        },
        "169": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «No dia 16 de outubro de 2017 o governo brasileiro publicou uma portaria que introduziu novas regras e que vem dificultar a condenação e a imputação de responsabilidades a empregadores que usam trabalho escravo neste país. A portaria anterior estava pensada numa lógica de facilitar a fiscalização e acusação dos empregadores, bebendo conceitos da Organização Internacional do Trabalho (OIT) e do Código Penal brasileiro e considerando quatro elementos para a atribuição de carácter de escravidão: trabalho forçado, condições degradantes, servidão por dívida e jornada exaustiva. Com esta nova versão, será mais difícil denunciar estes crimes: em todas estas categorias terá de haver uma comprovada restrição de liberdade do trabalhador; os auditores-fiscais terão menos autonomia nas inspeções, sendo acompanhados por agentes da polícia que terão que declarar por escrito a existência de flagrante delito; a publicação da chamada ‘lista negra’ das empresas e pessoas que utilizam trabalho escravo no Brasil está agora dependente da aprovação direta do ministro titular da pasta. As mudanças nas regras sobre trabalho escravo surgiram em resposta a um pedido antigo vindo da bancada ruralista do Congresso brasileiro. Uma vez mais, colocam-se os interesses extractivistas e produtivistas acima de tudo e os grandes líderes da agropecuária intensiva e de extração de minérios ficam assim mais livres para explorar recursos humanos e naturais com o aval do próprio governo, recuando décadas no trabalho árduo de combate à escravidão em todo o mundo. A Assembleia da República, reunida em sessão plenária, manifesta sua condenação por esta alteração legislativa, apelando ao governo brasileiro para volte definitivamente atrás na sua decisão»."
        },
        "170": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação do voto que acaba de ser lido. Submetido à votação, foi rejeitado, com votos contra do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes, do PAN e dos Deputados do PS Isabel Alves Moreira, Isabel Santos e Paulo Trigo Pereira e abstenções do PSD e dos Deputados do CDS-PP João Pinho de Almeida e Pedro Mota Soares."
        },
        "171": {
            "orador": "Paulo Neves",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr.ª Presidente."
        },
        "172": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "173": {
            "orador": "Paulo Neves",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, é apenas para anunciar que entregarei uma declaração de voto."
        },
        "174": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Fica registado. Tem a palavra o Sr. Deputado Pedro Bacelar de Vasconcelos."
        },
        "175": {
            "orador": "Bacelar de Vasconcelos",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, é também para informar a Mesa de que irei apresentar uma declaração de voto."
        },
        "176": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "177": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, também é para anunciar que o Grupo Parlamentar do PCP apresentará uma declaração de voto."
        },
        "178": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.ª Deputada, fica registado. Tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "179": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. ª Presidente, é para informar que o Grupo Parlamentar do CDS-PP irá apresentar uma declaração de voto sobre esta votação."
        },
        "180": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Fica registado. Tem a palavra o Sr. Deputado Porfírio Silva."
        },
        "181": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, também é para anunciar que eu, a Sr.ª Deputada Edite Estrela, o Sr. Deputado Jorge lacão e a Sr.ª Deputada Margarida Marques iremos apresentar uma declaração de voto a título individual."
        },
        "182": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Fica registado. Srs. Deputados, passamos à votação, na generalidade, da proposta de lei n.º 97/XIII (3.ª) — Define o regime sancionatório aplicável ao desenvolvimento da atividade de financiamento colaborativo. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Srs. Deputados, esta proposta de lei baixa à 6.ª Comissão. Vamos proceder à votação, na generalidade, da proposta de lei n.º 98/XIII (3.ª) — Altera o regime de atribuição de títulos de utilização do domínio público hídrico relativamente a situações existentes não-tituladas. Submetida à votação, foi aprovada por unanimidade. Srs. Deputados, esta proposta de lei baixa à 11.ª Comissão."
        },
        "183": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "Peço a palavra, Sr.ª Presidente."
        },
        "184": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "185": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, é para anunciar que o Grupo Parlamentar do BE irá apresentar uma declaração de voto sobre esta votação."
        },
        "186": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Fica registado.  41 Srs. Deputados, vamos votar, na generalidade, a proposta de lei n.º 96/XIII (3.ª) — Altera o Código de Processo Penal permitindo a notificação eletrónica de advogados e defensores oficiosos. Submetida à votação, foi aprovada por unanimidade. Srs. Deputados, esta proposta de lei baixa à 1.ª Comissão. Passamos à votação de um requerimento, apresentado pelo PSD, solicitando a baixa à Comissão de Economia, Inovação e Obras Públicas, sem votação, por um período de 90 dias, do projeto de lei n.º 599/XIII (2.ª) — Reforça a defesa da concorrência e regula as ações de indemnização por infração às disposições do direito da concorrência («Private Enforcement») (PSD). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, vamos votar, na generalidade, o projeto de lei n.º 635/XIII (3.ª) — Cria a ordem dos fisioterapeutas (PS)."
        },
        "187": {
            "orador": "Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, peço a palavra."
        },
        "188": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "189": {
            "orador": "Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, pedi a palavra para anunciar o meu impedimento na votação referente à criação da ordem dos fisioterapeutas, uma vez que o meu escritório teve intervenção profissional em várias questões relacionadas com a associação."
        },
        "190": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.ª Deputada, saúdo-a por fazer esse registo. Vamos prosseguir com a votação, na generalidade, do projeto de lei n.º 635/XIII (3.ª) — Cria a ordem dos fisioterapeutas (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do CDS-PP e do PAN, votos contra do PSD e do Deputado do PS Paulo Trigo Pereira e abstenções do BE, do PCP e de Os Verdes. Srs. Deputados, este projeto de lei baixa à 10.ª Comissão. Passamos, agora, à votação, na generalidade, do projeto de lei n.º 636/XIII (3.ª) — Cria a ordem dos técnicos de saúde e aprova o seu estatuto (PS). Submetido à votação, foi rejeitado, com votos contra do PSD e do Deputado do PS Paulo Trigo Pereira, votos a favor do PS e do PAN e abstenções do BE, do CDS-PP, do PCP e de Os Verdes."
        },
        "191": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr.ª Presidente."
        },
        "192": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "193": {
            "orador": "Ricardo Baptista Leite",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, é para informar a Mesa de que apresentarei, sobre esta matéria, uma declaração de voto a título individual."
        },
        "194": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Tem a palavra o Sr. Deputado Paulo Trigo Pereira."
        },
        "195": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, é para informar que, em relação aos três projetos de lei, já apresentei uma declaração de voto bastante fundamentada."
        },
        "196": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Muito obrigada, Sr. Deputado. Não é necessário adjetivar.  Tem a palavra a Sr.ª Deputada Maria das Mercês Borges."
        },
        "197": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, é para informar que eu e as Sr.as Deputadas Margarida Mano, Clara Marques Mendes, Carla Barros, Susana Lamas e Helga Correia e os Srs. Deputados Joel Sá, Pedro Pimpão e Bruno Vitorino apresentaremos uma declaração de voto relativa a esta matéria."
        },
        "198": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Diz-me também o Sr. Secretário Duarte Pacheco que apresentará uma declaração de voto relativa aos projetos de lei sobre a criação da ordem dos fisioterapeutas. Srs. Deputados, vamos agora votar, na generalidade, o projeto de lei n.º 642/XIII (3.ª) — Criação da ordem dos fisioterapeutas (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PS, do CDS-PP e do PAN, votos contra do PSD e do Deputado do PS Paulo Trigo Pereira e abstenções do BE, do PCP, de Os Verdes e do Deputado do PS Vitalino Canas. Srs. Deputados, este projeto de lei baixa à 10.ª Comissão."
        },
        "199": {
            "orador": "Vitalino Canas",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, peço a palavra."
        },
        "200": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "201": {
            "orador": "Vitalino Canas",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, é para anunciar que apresentarei uma declaração de voto sobre as três votações anteriores."
        },
        "202": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Tem a palavra a Sr.ª Deputada Maria das Mercês Soares."
        },
        "203": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, é para anunciar que, para efeitos da declaração de voto respeitante aos projetos de lei n.os 642/XIII (3.ª), 636/XIII (3.ª) e 635/XIII (3.ª), para além dos colegas que já referi, quero acrescentar o Deputado Maurício Marques."
        },
        "204": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "A que se junta o Sr. Deputado Duarte Pacheco. Fica registado, Sr.ª Deputada. Srs. Deputados, temos cinco requerimentos apresentados, respetivamente, pelo BE, pelo PAN, por Os Verdes, pelo PS e pelo CDS-PP, solicitando a baixa à Comissão de Trabalho e Segurança Social, sem votação e por um período de 90 dias, dos projetos de lei n.os 552/XIII (2.ª) — Consagra o dever de desconexão profissional e reforça a fiscalização dos horários de trabalho, procedendo à décima quinta alteração ao Código de Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro (BE), 640/XIII (3.ª) — Altera o Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, consagrando o direito do trabalhador à desconexão profissional (PAN) (o texto inicial foi substituído a pedido do autor), 643/XIII (3.ª) — Qualifica como contraordenação muito grave a violação do período de descanso (décima quinta alteração ao Código de Trabalho aprovado pela Lei n.º 7/2009, de 12 de fevereiro) (Os Verdes) e 644/XIII (3.ª) — Procede à décima terceira alteração do Código do Trabalho, reforçando o direito ao descanso do trabalhador (PS), e do projeto de resolução n.º 1086/XIII (3.ª) — Recomenda ao Governo que inicie, em sede de concertação social, um debate com vista a incluir o direito ao desligamento quer no Código do Trabalho, quer nos instrumentos de regulamentação coletiva de trabalho (CDS-PP). Vamos votá-los em bloco. Submetidos à votação, foram aprovados por unanimidade.  43 Srs. Deputados, passamos ao projeto de resolução n.º 1085/XIII (3.ª) — Recomenda ao Governo a adoção de medidas que garantam o cumprimento efetivo dos horários de trabalho e a conciliação do trabalho com a vida familiar (PCP). O PSD solicitou a votação autónoma do ponto 1, o que faremos, e, depois, os restantes. Assim, está em votação o ponto 1. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e votos contra do PSD. Vamos, agora, votar os pontos 2 a 6 do projeto de resolução n.º 1085/XIII (3.ª). Submetidos à votação, foram aprovados por unanimidade. Srs. Deputados, se não houver objeções, vamos passar à votação, conjunta, de dois requerimentos apresentados, respetivamente, pelo CDS-PP e pelo PCP, solicitando a baixa à Comissão de Orçamento, Finanças e Modernização Administrativa, sem votação e por um período de 45 dias, dos projetos de lei n.os 571/XIII (2.ª) — Altera a Lei n.º 151/2015, de 11 de setembro (Lei de Enquadramento Orçamental) (CDS-PP) e 638/XIII (3.ª) — Assegura a divulgação pública da utilização de cativações nos orçamentos das entidades que integram a administração direta e indireta do Estado (primeira alteração à Lei n.º 151/2015, de 11 de setembro — Lei de Enquadramento Orçamental) (PCP). Submetidos à votação, foram aprovados por unanimidade. Srs. Deputados, passamos à votação, na generalidade, do projeto de lei n.º 539/XIII (2.ª) — Alarga a abrangência das regras de rotulagem para os alimentos geneticamente modificados (Os Verdes). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções das Deputadas do PS Carla Sousa e Jamila Madeira. Srs. Deputados, vamos passar à votação, na generalidade, do projeto de lei n.º 639/XIII (3.ª) — Torna mais transparentes as regras de rotulagem e de fiscalização relativas à presença de organismos geneticamente modificados assegurando aos consumidores o acesso à informação (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções das Deputadas do PS Carla Sousa e Jamila Madeira."
        },
        "205": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, peço a palavra."
        },
        "206": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "207": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, é para anunciar que apresentarei, sobre estes dois projetos de lei agora votados, uma declaração de voto a título pessoal."
        },
        "208": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. Vamos proceder à votação, na generalidade, do projeto de lei n.º 641/XIII (3.ª) — Direito à informação aos consumidores sobre alimentos geneticamente modificados (OGM) (segunda alteração ao Decreto-Lei n.º 72/2003, de 10 de abril) (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções das Deputadas do PS Carla Sousa e Jamila Madeira.  Passamos, agora, à votação do projeto de resolução n.º 1088/XIII (3.ª) — Recomenda ao Governo a adoção de medidas que visem a diminuição do peso das mochilas escolares (PSD, PS, BE, CDS-PP, PCP, Os Verdes e PAN). Submetido à votação, foi aprovado por unanimidade."
        },
        "209": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, peço a palavra."
        },
        "210": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "211": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, é para anunciar que a bancada do CDS entregará uma declaração de voto sobre este projeto de resolução."
        },
        "212": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.ª Deputada, fica registado. Passamos ao projeto de resolução n.º 991/XIII (2.ª) — Recomenda ao Governo medidas para minimizar as perdas dos lesados não qualificados do GES e do BANIF (BE), relativamente ao qual o CDS solicitou a votação autónoma dos pontos 1 e 2. Assim, vamos começar por votar o ponto 1 do respetivo projeto de resolução. Submetido à votação, foi aprovado por unanimidade. Passamos à votação do ponto 2 do mesmo projeto de resolução. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP."
        },
        "213": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, peço a palavra."
        },
        "214": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr. Deputado, faça favor."
        },
        "215": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, é apenas para dar nota que, da parte do Grupo Parlamentar do PCP, será entregue uma declaração de voto sobre este projeto de resolução."
        },
        "216": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. Tem a palavra o Sr. Deputado Cristóvão Crespo."
        },
        "217": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, é para anunciar à Câmara que, em relação a este projeto de resolução, o Grupo Parlamentar do PSD apresentará uma declaração de voto."
        },
        "218": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. Tem agora a palavra a Sr.ª Deputada Rubina Berardo."
        },
        "219": {
            "orador": "Rubina Berardo",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, é para anunciar que os Deputados do PSD eleitos pelo círculo eleitoral da Madeira irão apresentar uma declaração de voto sobre esta matéria."
        },
        "220": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.ª Deputada, fica registado. Tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "221": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, é também para anunciar que o Grupo Parlamentar do CDS apresentará uma declaração de voto sobre esta matéria."
        },
        "222": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.ª Deputada, fica registado.  45 Srs. Deputados, vamos agora proceder à votação do projeto de resolução n.º 1037/XIII (2.ª) — Recomenda medidas para o alargamento da conta de serviços mínimos aos clientes bancários (BE) (o texto e o título iniciais foram substituídos a pedido do autor). Submetido à votação, foi aprovado por unanimidade. Passamos, agora, à votação do projeto de resolução n.º 972/XIII (2.ª) — Recomenda a assunção de uma calendarização para a conclusão da obra hidroagrícola do Baixo Mondego (PCP). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, vamos votar o parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, que vai ser lido pelo Sr. Secretário, Deputado Duarte Pacheco."
        },
        "223": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr.ª Presidente, Sr.as Deputadas e Srs. Deputados, a solicitação do Juiz 3, do Juízo do Trabalho de Lisboa, do Tribunal Judicial da Comarca de Lisboa — Processo n.º 9180/17.5T8LSB —, a Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias decidiu emitir parecer no sentido de autorizar os Deputados do PCP Paulo Sá, João Ramos, Jorge Machado e Carla Cruz a intervir no processo no âmbito do auto em referência."
        },
        "224": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, relembro que decorrem eleições para órgãos externos na Sala D. Maria e que as urnas vão estar abertas por mais 15 minutos. A próxima reunião plenária terá lugar na terça-feira, dia 24 de outubro, às 15 horas, tendo como ponto único da ordem do dia a discussão da moção de censura n.º 1/XIII (3.ª) — Pelas falhas do Governo nos incêndios trágicos de 2017 (CDS-PP), que será votada no final do debate. Srs. Deputados, está encerrada a sessão, desejo a todos e a todas um bom fim de semana. Eram 13 horas e 7 minutos. ——— Declarações de voto enviadas à Mesa para publicação Relativas ao voto n.º 421/XIII (3.ª): O combate ao trabalho escravo ou equiparado é uma obrigação. É escandaloso que nos dias de hoje milhares de seres humanos sejam escravizados. É inaceitável! Os governos têm a obrigação de endurecerem as legislações e tudo fazerem para combater o trabalho que não dignifica. Não é fazer ou facilitar o condenável. O Deputado do PSD, Paulo Neves. —— Os Deputados, abaixo assinados, votaram contra o voto de condenação, voto n.º 421/XIII (3.ª), adotando o sentido de voto da bancada do Grupo Parlamentar do Partido Socialista.  No entanto, os Deputados acompanham as preocupações expressas no referido voto, nomeadamente a consideração de que as alterações legislativas levadas a cabo, que visam dificultar a fiscalização e a denúncia do recurso ao trabalho forçado, para além de constituírem clara violação dos direitos humanos, não são de todo conciliáveis com as obrigações do Estado brasileiro decorrentes da ratificação da Convenção n.º 29 da Organização Internacional do Trabalho, relativa ao trabalho forçado ou obrigatório. Os Deputados saúdam, ainda, a decisão provisória do Supremo Tribunal Federal do Brasil de suspender os efeitos da portaria e o recuo do Governo brasileiro na matéria que anunciou a 20 de outubro, a intenção de revogar a referida portaria e apresentar um novo texto. Os Deputados do PS, Margarida Marques — Edite Estrela — Jorge Lacão — Porfírio Silva. ——— Relativa à proposta de lei n.º 98/XIII (3.ª): A proposta de lei apresentada pelo Governo irá permitir a legalização das primeiras habitações do núcleo populacional da ilha da Culatra, na Ria Formosa. Trata-se de uma medida bastante positiva para as populações do núcleo e que surge no seguimento da aprovação do Projeto de Intervenção e Requalificação da Culatra (PIR), uma antiga reivindicação dos moradores e que contou sempre com o apoio do Bloco de Esquerda. Considera-se a aprovação do PIR como história e que irá beneficiar uma comunidade com quase um milhar de pessoas. Com esta proposta de lei, os pescadores, viveiristas e mariscadores irão ter direito a licenças para a legalização das suas habitações. Isto só é possível devido à correlação de forças existente na Assembleia da República. Infelizmente, o anterior governo PSD/CDS preparava-se para demolir mais de 400 habitações nas ilhas-barreira, grande parte localizadas na ilha da Culatra. O Bloco de Esquerda defende que os outros núcleos populacionais da ilha da Culatra — Hangares e Farol — vejam também a sua situação rapidamente regularizada, impedindo, assim, novas demolições de habitações. Torna-se necessário dar cumprimento à Resolução da Assembleia da República aprovada em outubro de 2016, com os contributos do Bloco de Esquerda, que recomendava ao Governo o reconhecimento e a requalificação dos núcleos populacionais dos Hangares e do Farol como núcleos históricos. Torna-se urgente repor a justiça e terminar com a diversidade de critérios que envolve os diferentes núcleos populacionais da ilha da Culatra. A proposta de lei do Governo, que mereceu o voto favorável do Grupo Parlamentar do Bloco de Esquerda, deveria ter ido mais longe, ou seja, permitindo a renovação das licenças após o limite temporal de 30 anos, o que não sucede com a proposta. De qualquer modo, afigura-se muito positiva a referida proposta. As Deputadas e os Deputados do Bloco de Esquerda. ——— Relativas aos projetos de lei do n.os 635, 636 e 642/XIII (3.ª): O Grupo do Partido Social Democrata votou contra o projeto de lei n.º 635/XIII (3.ª), que cria a ordem dos fisioterapeutas, o projeto de lei n.º 636/XIII (3.ª), que cria a ordem dos técnicos de saúde e aprova o seu estatuto, e o projeto de lei n.º 642/XIII (3.ª), de criação da ordem dos fisioterapeutas. A razão de ser deste voto nada tem a ver com a relevância social e económica das profissões em questão, nem com a significativa importância que assumem no sistema de saúde português. Com efeito, quer a fisioterapia, quer a generalidade das profissões das tecnologias da saúde, constituem componentes essenciais do sistema de prestação de cuidados de saúde existente no nosso País, sendo os largos milhares desses profissionais de saúde que exercem essas atividades um elemento fundamental desse mesmo sistema. Sucede que a criação de ordens profissionais, numa sociedade livre e aberta, deve decorrer de uma situação sempre excecional, qual seja a de não dever ser o Estado a assegurar, de per si, a regulação das profissões em causa.  47 Ora, não é esse, no entender do PSD, o caso das profissões em questão, assim como o de muitas outras profissões na área da saúde nas quais persistem défices de regulação profissional. Com efeito, nesses casos cumpre ao Estado instituir normas de acesso à profissão e de exercício profissional e não alijar para terceiros uma responsabilidade que é intrinsecamente sua. O PSD considera, assim, que importa assegurar uma adequada regulação das profissões em questão, a par de outras que não mereceram sequer qualquer iniciativa legislativa, eliminando-se barreiras injustificadas ao exercício profissional e garantindo a qualidade técnica desse mesmo exercício já que esse é o caminho correto e mais benéfico quer para os cidadãos quer para os profissionais de saúde. Os Deputados do PSD, Miguel Santos — Ângela Guerra — Luís Vales — Laura Monteiro Magalhães —Sandra Pereira — Joana Barata Lopes — Jorge Paulo Oliveira.—— Os projetos de lei em epígrafe versam ambos sobre a criação de ordens profissionais, no caso a dos fisioterapeutas e a dos técnicos de saúde. Em relação aos três projetos, votei contra com os seguintes fundamentos: 1 — Todas as ordens profissionais na altura da sua criação apresentam como justificativo o argumento de que é necessária a autorregulação de forma a servir o interesse público. De entre os seus justificativos aparece frequentemente: a defesa dos interesses dos utentes, a representação e defesa dos interesses gerais da profissão, a regulação da profissão e o exercício do poder disciplinar dos seus membros. 2 — A criação de uma ordem para uma dada profissão significa que o Estado abdica dos seus poderes de regulação, de fiscalização e de poder disciplinar sobre os profissionais e transfere-o para uma organização desses mesmos profissionais. Não está em causa que existe, em certa medida, na atuação das ordens, uma prossecução do interesse público. É porém inequívoco, e a experiência de várias ordens profissionais demonstra-o, que i) não só o Estado fica enfraquecido quando pretende implementar políticas públicas que o poder político considera do interesse público, mas que possa beliscar os interesses corporativos de uma dada classe profissional, ii) o aludido poder disciplinar por parte das ordens profissionais existentes tem existido, mas tem sido muitíssimo menor do que os casos de más práticas, que frequentemente só são investigados pelas ordens quando são divulgados pelos media, iii) as ordens profissionais constituíram-se, em grande medida, como organizações que defendem os seus membros, mas dificultam sobremaneira o acesso de jovens licenciados ao exercício da profissão, quantas vezes impondo exames de natureza e qualidade nunca praticados para os atuais membros, exigindo quotas elevadas para jovens profissionais que se vêem na contingência de exercerem, ou não, uma atividade profissional, dados os parcos recursos que têm no início de atividade. A investigação científica nesta área, mostra claramente que existe em geral uma captura do interesse público pelo privado derivado de um claro conflito de interesses, em várias situações em que a defesa do interesse dos profissionais não coincide com o interesse público. 3 — Se estas razões não bastassem, acresce que em 2005 aprovou-se a Directiva 2005/36/CE, que se inicia assim: «A livre circulação de pessoas e serviços entre os Estados-Membros constitui um dos objetivos da Comunidade. Para os nacionais dos Estados-Membros, a referida abolição comporta, designadamente, o direito de exercer uma profissão, por conta própria ou por conta de outrem, num Estado-Membro diferente daquele em que tenham adquirido as suas qualificações profissionais». Em 2017, no quadro da avaliação do Plano Nacional de Reformas de Portugal, a Comissão sugere ao Conselho a Recomendação (ver pág. 7 da COM(2017) 521 de 22.5.2017) o seguinte: «Portugal explains in its national action plan that, as major reforms and review of the regulated professions have been carried out since 2011, it does not expect major modifications in the coming years. The guidance offered by the Commission complements the European Semester evaluations by specifically addressing the requirements applicable to these professions. There are significant regulatory and administrative barriers in accessing service provision in several sectors. Reforms targeting construction and the most restrictive business services, including regulated professions, were agreed during the financial assistance programme, but have been either halted or reversed.» (negrito nosso). Em resumo, a Comissão Europeia diz, e tem razão, que Portugal no seu PNR não espera alterações nos anos vindouros, mas que na realidade as reformas, neste âmbito, ou pararam ou foram revertidas. A Assembleia  da República está de facto, com a aprovação destes diplomas, a ir contra a corrente, isto é em sentido contrário às Diretivas da União Europeia. Se à escala europeia se quer desregular, à escala nacional vamos reforçando o que P. Schmitter designou de corporativismo social. 4 — Obviamente que a aprovação destes projetos abre a porta a outras profissões para a criação de ordens na respetivas profissões. Qual a profissão que não gostaria de ter uma ordem, que obrigue todos os eventuais praticantes a pagarem um quota (nalguns casos muito elevada) para acesso a uma profissão? Como justificar que para certas classes profissionais possam existir ordens e noutras não? A seguir estas ordens já outros grupos profissionais (assistentes sociais e outros organizados em pré-ordem) preparam a sua pressão junto do político. Que critérios terá a Assembleia da República para dar resposta a estas pressões? O Deputado do PS, Paulo Trigo Pereira. —— Votei favoravelmente os projetos do PS de criação de ordens profissionais dos fisioterapeutas e a dos técnicos de saúde, por respeito dos preceitos regulamentares. Abstive-me, contudo na votação do projeto apresentado pelo CDS-PP. 1 — Na verdade, analisados os projetos, tenho dúvidas que eles se conformem integralmente com o quadro paramétrico que rege atualmente as ordens profissionais. Essa questão terá sido, grosso modo, também suscitada pelo Conselho Nacional das Ordens Profissionais, segundo notícias conhecidas. 2 — O quadro de evolução ao nível da União Europeia revela crescente aversão à criação de organismos, mecanismos e instrumentos distorcidos da plena liberdade de prestação de serviços profissionais e de circulação de trabalhadores. As ordens profissionais, demais associações públicas profissionais e outros instrumentos, herdados de um passado cada vez mais remoto, em alguns casos funcionam com esse efeito distorcido. 3 — Nas circunstâncias atuais, a criação de ordens profissionais e as obrigações a elas ligadas que resultam para os novos candidatos a aceder ao exercício de uma profissão, constitui muitas vezes um obstáculo injusto (e até inesperado) a que, aliás, aqueles que já exercem a profissão normalmente não tiveram (nem terão) de se submeter. O Deputado do PS, Vitalino Canas. ——— Relativa ao projeto de resolução n.º 1088/XIII (3.ª): Os Deputados do Grupo Parlamentar do CDS-PP votaram favoravelmente o projeto de resolução n.º 1088/XIII (3.ª) (PSD, PS, BE, CDS-PP, PCP, Os Verdes e PAN), que recomenda ao Governo a adoção de medidas que visem a diminuição do peso das mochilas escolares. O CDS-PP, perante uma petição com cerca de 50 000 subscritores a solicitar a adoção de medidas políticas e legislativas quanto ao peso das mochilas escolares, percebe a importância de ser dada uma resposta conjunta da Assembleia da República às preocupações manifestadas e, nessa medida, empenhou-se no grupo de trabalho constituído para o efeito, com o objetivo de se chegar a um consenso alargado. No entanto — e como é próprio da natureza dos consensos —, os Deputados do CDS-PP, embora globalmente de acordo com a Resolução, manifestam algumas preocupações com dois dos oito pontos, designadamente quanto a que"
        }
    }
}