{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "103",
    "data": "2017-06-29",
    "num_páginas": "35",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão. Eram 15 horas e 5 minutos. A ordem do dia de hoje é preenchida por um debate político, por marcação do PSD, sobre a segurança, a proteção e a assistência das pessoas no decurso do trágico incêndio de Pedrogão Grande. A abertura do debate compete ao Grupo Parlamentar do PSD e, para tal, tem a palavra a Sr.ª Deputada Teresa Morais."
        },
        "1": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A tragédia em que o País se viu mergulhado há 13 dias foi a maior e a mais horrenda que alguém poderia imaginar. Mesmo num país fustigado pelo fogo há décadas era impensável que tamanha desgraça pudesse acontecer, não porque os incêndios sejam, em Portugal, imprevisíveis, bem pelo contrário, mas porque a ninguém ocorreria que as suas consequências pudessem atingir uma dimensão tão dramática. Com uma vasta extensão de território queimado, o que mais aflige um país ainda em luto é ter de enterrar mais de 60 mortos, ter internados mais de 200 feridos e não ter percebido ainda como tal desgraça aconteceu. Sessenta e quatro mortos da forma mais horrenda que se pode conceber, encarcerados em carros, apanhados no fogo em casa, nas ruas, numa luta desigual contra as chamas de que tentavam escapar. Nos primeiros momentos daquele sábado em que a tragédia começou, veio a estupefação. Como era possível que tamanha calamidade estivesse a acontecer? Como era possível que tantas pessoas estivessem a morrer, sem se perceber como nem porquê? O tempo ia passando e os números do horror multiplicavam-se sem explicação. O País acompanhou a tragédia em estado de choque, num misto de incompreensão, de revolta, de impotência e de profunda tristeza. Houve quem não tivesse tempo para tanto, porque a situação lhe exigia ação imediata: bombeiros, valorosos homens e mulheres, lutando pelas vidas de outros, forças de segurança, instituições da comunidade de imediato no terreno responderam como podiam a quem conseguia fugir daquele inferno e precisava de tudo. Aplausos do PSD. Entretanto, pedia-se ajuda que não vinha, implorava-se por socorro que muitas vezes nunca chegou. Passaram-se 13 dias sobre o início da maior tragédia nacional que sofremos, nos tempos até onde a memória nos consegue levar, mas ainda não sabemos porquê. O luto não terminou, nem terminará nos próximos anos, mas é chegado o tempo do porquê, a que ninguém ainda deu resposta cabal. Por que não conseguiu um País, com experiência de tantos anos de combate a incêndios, prevenir esta desgraça maior? Por que não foi prestada ajuda a tantas pessoas que, desesperadamente, a pediram? Por que não foi cortada em tempo útil uma estrada que conduzia ao martírio? Por que razão havia, segundo foi noticiado e confirmado pela associação profissional da GNR, no posto territorial de Pedrógão Grande, três militares no momento em que deflagrou o incêndio, dois numa brigada e um no posto? Confirma-se que foi por falta de meios, já declarada por esta Associação, que não houve capacidade para cortar e controlar a estrada nacional n.º 236.1, onde morreram carbonizadas 47 pessoas? A que horas morreram estas pessoas? Quantas horas passadas desde o início do incêndio? E as restantes 17 que morreram naquele concelho? Onde e em que circunstâncias? Por que razão, mais de 24 horas passadas sobre o início do fogo, um autarca de Alvaiázere pede ajuda porque tem uma freguesia em chamas, com necessidade de evacuação de populações, e lhe respondem que não há meios disponíveis, quando, oficialmente, ninguém reconhecia essa falta e até se chegou a recusar a ajuda de bombeiros da Galiza, alegadamente porque o excesso de voluntarismo era prejudicial? Por que não foram atempadamente socorridos os cinco bombeiros queimados em resultado de um choque frontal entre a sua viatura e um carro civil que fugia ao fogo, tendo, no caso do bombeiro Gonçalo Conceição,  3 passado mais de quatro horas desde o momento do acidente até à sua entrada no Hospital de Coimbra, onde acabou por morrer? Por que razão o bombeiro Rui Rosinha deu entrada no Hospital da Prelada no Porto às 6h02 da manhã, 10 horas depois do acidente de onde saiu com queimaduras graves? Por onde andaram os responsáveis pelo socorro durante 10 horas com um homem queimado em agonia? Por que razão ninguém informa o País do estado de saúde de três homens e uma mulher, bombeiros de Castanheira de Pera, que, segundo os seus colegas de corporação, se encontram em estado crítico? Como se explica que, depois de ter sido dado um incêndio como controlado, o número de feridos tenha continuado a subir, ultrapassando os 200? De onde vieram esses feridos? De que concelhos? De que freguesias? Que apoio foi disponibilizado pelo Estado nos primeiros dias do incêndio, quando e a quem, se tanta gente já disse a tanta gente que ficou, literalmente, entregue a si própria? As primeiras perguntas o PSD fê-las logo na segunda-feira, dia 19, de manhã, na reunião que solicitou à Autoridade Nacional de Proteção Civil. Nessa reunião foi evidente a falta de resposta para as questões básicas colocadas e o comentário que então fizemos foi apenas este: manifestamente, ainda não havia respostas técnicas para as questões que careciam delas. Mas, entretanto, 10 dias passaram sobre essa reunião e 13 sobre a tragédia que esmagou uma Nação inteira, mas respostas esclarecedoras não chegaram. Aquilo que entretanto se foi sabendo, com relatórios que atropelam relatórios sobre a mesma matéria, não esclarece o País sobre a verdade que precisamos de conhecer. Pelo contrário, instala a confusão, numa estratégia de passa-culpas e de desresponsabilização, que não pode continuar. É porque passaram 13 dias sobre tamanha desgraça e nada realmente foi esclarecido que aqui estamos hoje, num debate marcado pelo Partido Social Democrata que assim pretende tornar claro que não deixará cair no esquecimento tudo o que aconteceu. Não deixaremos de fazer todas as perguntas e de exigir todas as respostas, sejam elas técnicas ou políticas, que se impõem para o esclarecimento de tudo o que se passou. Sabemos que outros as têm feito. Também o Governo tem anunciado as perguntas que vai fazendo. A diferença é que aos Deputados cumpre perguntar, questionar, exigir esclarecimentos, dando voz a quem lá fora não a tem, mas é ao Governo, que tutela ou deveria tutelar as entidades envolvidas, que cabe a obrigação de responder."
        },
        "2": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "3": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Não nos basta assistir a um cortejo de responsáveis deambulando por territórios cobertos de cinzas, anunciando levantamentos que tardam e medidas que não se sabe quando chegam. Queremos respostas detalhadas e esclarecedoras e insistiremos nelas até as obtermos. Uma constatação é, porém, já certa, e para a reconhecer aquilo que o País já sabe e já viu basta: o Estado falhou! Falhou dramaticamente quando as pessoas mais precisavam dele e a Nação magoada tem o direito de saber porquê. Aplausos do PSD."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos entrar na fase de debate. A Sr.ª Deputada Teresa Morais tem quatro inscrições para pedidos de esclarecimento. Como pretende responder, Sr.ª Deputada?"
        },
        "5": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Responderei em conjunto, Sr. Presidente."
        },
        "6": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito bem, Sr.ª Deputada. Para um primeiro pedido de esclarecimentos, tem a palavra o Sr. Deputado Jorge Lacão, do Grupo Parlamentar do PS."
        },
        "7": {
            "orador": "O Sr. Jorge Lacão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, quando ontem o líder do PSD Pedro Passos Coelho interpelava o Sr. Primeiro-Ministro a propósito da necessidade de todos termos sentido de responsabilidade, eu pude, em sequência, aditar que precisamos de ter sentido de responsabilidade e escrúpulo, escrúpulo que não nos permita ecoar afirmações sem fundamento suficiente. Ainda há pouco ouvimos a Sr.ª Deputada Teresa Morais dizer que estavam no terreno três agentes da GNR. Ontem, a Sr.ª Ministra da Administração Interna respondeu a essa mesma questão, na comissão, à Sr.ª Deputada, dizendo que, no momento crítico, e antes dele, estavam 31 agentes da GNR no terreno. Protestos da Deputada do PSD Teresa Morais. Obter essa resposta e continuar a afirmar uma falsidade é, de facto, uma falta de escrúpulo, Sr.ª Deputada Teresa Morais. Aplausos do PS."
        },
        "8": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Não basta ser eleita por maioria!"
        },
        "9": {
            "orador": "O Sr. Jorge Lacão",
            "partido": "PS",
            "discurso": "Mas é preciso que o PSD se entenda consigo próprio, porque acaba de dar entrada na Mesa um projeto de lei subscrito por largo consenso da Câmara que tem como fundamento — e não posso de deixar de ler — o seguinte: «Compete ao Parlamento criar as condições para que os esclarecimentos devidos possam ser obtidos de forma empenhada, isenta e credível. E para que tal aconteça, as respostas que urgem deverão resultar de uma averiguação prioritariamente técnica e especializada, capaz de ponderar as diversas dimensões dos problemas mas cuja composição, imprescindivelmente, terá de estar afastada de qualquer dever hierárquico ou de subordinação, pessoal ou funcional, face às diversas instâncias do poder político. (…) Acreditamos convictamente que uma comissão técnica independente constituída com estes critérios de especialidade técnica e de isenção política e administrativa é o modo mais idóneo…» — repito, é o modo mais idóneo — «… de encontrarmos as respostas urgentes e essenciais que os portugueses demandam aos seus Deputados». Este texto, Sr.ª Deputada, é subscrito pelo líder da minha bancada, é igualmente subscrito pelo líder da sua bancada e o espírito deste texto é completamente contrário à intervenção que a Sr.ª Deputada acabou de fazer. Aplausos do PS. Afinal de contas, qual é o PSD com que dialogamos?"
        },
        "10": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "11": {
            "orador": "O Sr. Jorge Lacão",
            "partido": "PS",
            "discurso": "O PSD da intervenção da Deputada Teresa Morais ou o PSD que nos veio dizer que é preciso sentido de responsabilidade? Sr.ª Deputada, responda-nos: qual é a crise de identidade que vai na sua bancada, porque nós queremos responsabilidade, não queremos leviandade. Aplausos do PS."
        },
        "12": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "É preciso ter muita lata!"
        },
        "13": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado João Oliveira, do Grupo Parlamentar do PCP."
        },
        "14": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Teresa Morais, o PCP entende que é, de facto, prioritário fazer o apuramento de tudo o que aconteceu a propósito daqueles incêndios, não só quanto às condições de combate ao incêndio, mas também quanto ao estado em que se encontrava a área que acabou ardida, em termos de ordenamento florestal e de cumprimento das regras de prevenção.  5 Entendemos também ser prioritário que haja uma resposta no apoio às vítimas e no reforço das medidas de prevenção e de combate aos incêndios. De resto, já desencadeámos os procedimentos necessários para que esse processo legislativo possa ocorrer rapidamente e esperamos que, apesar da votação que foi feita mesmo agora na Comissão de Agricultura não ter sido unânime, não haja entraves a que a Assembleia da República possa concretizar uma medida legislativa não só de apoio às vítimas, mas de reforço das medidas de prevenção e combate aos incêndios. Sr.ª Deputada Teresa Morais, a senhora acabou de fazer um conjunto de considerações sobre as quais não vou dizer rigorosamente nada relativamente às vossas intenções e à apreciação que o PSD faz daquilo que aconteceu, porque julgo que uma boa parte das considerações que a Sr.ª Deputada fez da Tribuna pressupõem conclusões relativamente a um apuramento que não está feito e, portanto, sobre isso direi rigorosamente nada. Da bancada do PCP, a última coisa a que a Sr.ª Deputada assistirá é a utilizarmos lógicas de passa-culpas e de atribuição de responsabilidades políticas sem estar apurado o que quer que seja. Portanto, não direi rigorosamente nada sobre isso. Direi, sim, que há elementos contraditórios que resultam de respostas que foram dadas e que têm de ser apurados. Já ontem e anteontem tivemos a oportunidade de dizer que esperamos que o Governo faça o esclarecimento dos dados e das respostas contraditórias. Sr.ª Deputada Teresa Morais, gostaria de perguntar-lhe se, na sequência da intervenção que fez, vai ou não reconhecer o erro das opções de governos do partido a que a Sr.ª Deputada pertence e do CDS, que reduziram a capacidade operacional da GNR em relação aos seus quartéis e ao seu efetivo; o erro das suas opções, por exemplo, na extinção de freguesias, que são uma estrutura essencial para informar e dar resposta às populações em momentos de calamidade. Gostaria de saber se a Sr.ª Deputada vai ou não vai assumir o erro…"
        },
        "15": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Bem lembrado! Protestos do PSD."
        },
        "16": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Parece que os Srs. Deputados só querem ver o problema que aconteceu naquela zona. Mas estes são problemas de todo o interior e de todo o mundo rural do País. Srs. Deputados, não se limitem a ver a árvore, vejam o resto da floresta! Aplausos do PCP.Como dizia, Sr.ª Deputada Teresa Morais, gostava de saber se a senhora vai ou não vai assumir o erro das opções do seu Governo, que reduziu a capacidade de resposta dos serviços de saúde de proximidade, nomeadamente nos centros de saúde. E gostava que a Sr.ª Deputada, em vez de atribuir a responsabilidade a um Estado que falhou, que é o discurso que os senhores têm feito, dissesse se estão dispostos ou não a identificar as responsabilidades onde elas estão, nas opções de sucessivos governos que contribuíram para o despovoamento e abandono do mundo rural,… Aplausos do PCP.… não só com as medidas que já referi mas também com as dificuldades que foram criando ao desenvolvimento das atividades produtivas nestes territórios. É que, Sr.ª Deputada Teresa Morais, dizer que não pode haver médicos e enfermeiros onde não há utentes, que não pode haver escolas onde não há crianças, que não pode haver serviços da segurança social onde não há população, ou que não pode haver serviços e forças de segurança onde a população vai escasseando é contribuir para esse abandono do mundo rural que está na origem desta tragédia e da dimensão da catástrofe que aconteceu. Aplausos do PCP e de Deputados do PS. Para terminar, Sr.ª Deputada Teresa Morais, queria ainda fazer-lhe um conjunto de perguntas que têm a ver com um aspeto que a Sr.ª Deputada não referiu num único ponto da sua intervenção, mas que, para nós, é um aspeto essencial deste debate e que tem a ver com o ordenamento das florestas e o cumprimento das regras de prevenção e de tudo aquilo que já está hoje na lei em matéria de prevenção de incêndios florestais, mas que, em concreto, necessita de medidas que é preciso tomar e de investimento que é preciso fazer. O PSD reconhece hoje que errou quando não disponibilizou os recursos financeiros para fazer o cadastro florestal? Protestos do Deputado do PSD Duarte Filipe Marques. O PSD reconhece hoje que errou quando classificou como «gorduras do Estado» os funcionários e os técnicos do Estado que retirou do Ministério da Agricultura, dos serviços florestais, do ICNF (Instituto da Conservação da Natureza e das Florestas), e que ficaram a fazer falta?"
        },
        "17": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado. Já ultrapassou os 4 minutos."
        },
        "18": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Concluo, Sr. Presidente. O PSD reconhece hoje que errou quando, no Governo, retirou 200 milhões de euros ao PRODER (Programa de Desenvolvimento Rural) na área da floresta, com o argumento de que era dinheiro que não tinha sido utilizado, mas sem nada fazer para que fosse utilizado? O PSD reconhece hoje que errou quando liberalizou a plantação de eucaliptos?"
        },
        "19": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado."
        },
        "20": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Concluo, Sr. Presidente. É que estas são matérias que têm a ver com um aspeto fundamental de proteção das populações,… Protestos do Deputado do PSD Duarte Filipe Marques. … que têm a ver com o ordenamento da floresta e com a prevenção dos incêndios. A Sr.ª Deputada não disse rigorosamente nada sobre isso, mas nós ainda gostávamos de ouvir o PSD dizer alguma coisa sobre este aspeto central. Aplausos do PCP e de Deputados do PS."
        },
        "21": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Relembro que esta ideia de, nos pedidos de esclarecimento, deixar ultrapassar os 2 minutos, mas não ultrapassar os 4 minutos foi, aliás, proposta pelo Grupo Parlamentar do PCP. Tem, agora, a palavra, para pedir esclarecimentos, o Sr. Deputado José Luís Ferreira."
        },
        "22": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.ª Deputada Teresa Morais, ficámos hoje a saber que o Sr. Deputado Pedro Passos Coelho considera que grande parte do território não tem eucalipto. Ficámos a saber que o Sr. Deputado Pedro Passos Coelho entende que a maior parte da floresta portuguesa não é eucalipto e, mais, que o eucalipto é o que arde menos e é o que, quando arde, se apaga com mais facilidade. Naturalmente, não vou comentar estas considerações, nem sequer vou formular quaisquer juízos de valor sobre estas considerações tecidas ontem em Vila Nova de Gaia pelo Sr. Deputado Pedro Passos Coelho, mas parece-me que fica assim explicada a razão que levou o Governo PSD/CDS a proceder à liberalização do eucalipto no nosso País. Depois, dizia ainda, ontem, o Sr. Deputado Pedro Passos Coelho que o Governo tem um acordo com o Partido Ecologista «Os Verdes» e que a floresta não pode ter eucaliptos porque Os Verdes são contra os eucaliptos. Ora, aproveito para dizer, Sr.ª Deputada, que este acordo ou, melhor, esta posição conjunta que Os Verdes estabeleceram com o Partido Socialista é pública e não é de agora. E, de facto, nessa posição conjunta, consta exatamente o compromisso de travar a expansão da área do eucalipto. E consta mais, Sr.ª Deputada.  7 Consta ainda a necessidade de aumentar a produção de fileiras florestais como áreas de montado de sobro e de azinho. E é nesse sentido que têm decorrido as conversas que o Partido Ecologista «Os Verdes» tem estabelecido com o Governo, exatamente com o propósito de travar a expansão da área do eucalipto, o que passa, desde logo, pela revogação da lei, aprovada pelo PSD e pelo CDS, que liberalizou completamente o eucalipto no nosso País. Pretendemos, portanto, criar um novo regime, e é para isso que estamos a trabalhar. É que, ao contrário do PSD, Os Verdes consideram que a nossa floresta está inundada de eucaliptos. É que, ao contrário do PSD, Os Verdes consideram que o eucalipto tem um comportamento diferente, para pior, de qualquer outra espécie, quando falamos de progressão dos incêndios florestais. É que, ao contrário do PSD, Os Verdes consideram que é necessário inverter a tendência para a florestação em monocultura contínua de espécies altamente comburentes e de crescimento rápido. É que, ao contrário do PSD, Os Verdes consideram que o que se impõe é um combate à ditadura florestal que está a ser imposta pela grande indústria das fileiras florestais. E se o Governo mantém, hoje, o propósito de travar a expansão da área do eucalipto é porque este Governo entende que os compromissos assumidos são para levar a sério, e Os Verdes tudo farão para que assim seja. Da nossa parte, continuamos empenhados na procura de soluções para travar a expansão do eucalipto, o que é, a nosso ver, um imperativo, sobretudo depois de o Governo PSD/CDS ter procedido à completa liberalização do eucalipto. Mas, Sr.ª Deputada Teresa Morais, naturalmente que não lhe vou perguntar se também partilha da leitura que o Sr. Deputado Pedro Passos Coelho faz de que grande parte do nosso território não tem eucalipto, de que a maior parte da floresta portuguesa não é eucalipto e, sobretudo, de que o eucalipto é o que menos arde e, quando arde, o que se apaga com mais facilidade. Não lhe vou perguntar isto, porque receio que a Sr.ª Deputada seja obrigada a dizer que também concorda. No entanto, gostaria que nos dissesse, até porque o melhor combate quando falamos de incêndios florestais é a prevenção, de que forma é que encara hoje a proposta de Os Verdes para travar a expansão do eucalipto no nosso País. Aplausos de Os Verdes e do PCP.Entretanto, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "23": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado José Manuel Pureza."
        },
        "24": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Teresa Morais, o PSD, nesta matéria, «tem dias». Ontem, o Sr. Deputado Pedro Passos Coelho apelava aqui — bem o lembramos — a que houvesse um esclarecimento cabal, rigoroso, atempado de todas as circunstâncias que rodearam esta tragédia imensa que enluta o País. Hoje, a Sr.ª Deputada vem requerer respostas já — respostas que tardam, diz a Sr.ª Deputada — e, portanto, tem de ser uma coisa instantânea. Ora, isto mostra como o PSD está profundamente desnorteado, nesta como em tantas outras matérias. O PSD marcou para esta tarde um debate sobre estes trágicos incêndios que se verificaram nos últimos dias. Sr.ª Deputada, introduzir este debate sem falar, uma única vez, na questão do ordenamento da floresta mostra exatamente aquilo que o PSD quer que se debata aqui e aquilo que o PSD não quer, de todo, que se debata aqui, esta tarde. Mas, mais ainda: a Sr.ª Deputada Teresa Morais veio falar da urgência das respostas. Esse é um sentimento que certamente nos une a todos e a todas nesta Casa — só pode ser! Mas, uma coisa, é dizer isto e, outra coisa, Sr.ª Deputada Teresa Morais, é vir exigir que haja respostas quando a senhora sabe que muitas dessas respostas não estão disponíveis neste momento. Portanto, esse é um exercício de puro jogo político de exploração da vontade das pessoas, de terem uma resposta, que, neste momento, não está disponível. Aplausos do BE e da Deputada do PS Elza Pais.Mas diz a Sr.ª Deputada Teresa Morais que chegou o tempo dos «porquês». Tem toda a razão, Sr.ª Deputada. E queria justamente confrontá-la com a verdade dessa sua afirmação. Em 4 de abril de 2015, o  Governo PSD/CDS concluiu a negociação de uma revisão do contrato com o SIRESP (Sistema Integrado de Redes de Emergência e Segurança de Portugal) que garantia ao Estado uma redução do preço de cerca de 25 milhões de euros. Protestos do Deputado do PSD Duarte Filipe Marques. Essa renegociação foi confirmada em assembleia geral da sociedade SIRESP, uma semana depois. E a confirmação desta matéria pelo Governo PSD/CDS nunca foi feita. Foi apenas em dezembro de 2015 que a confirmação desta redução de custos para o Estado, em 25 milhões de euros, foi efetuada, e já pelo atual Governo. Tem razão, Sr.ª Deputada Teresa Morais: é chegado o tempo dos «porquês». Explique, Sr.ª Deputada, por favor, por que é que esta circunstância se verificou. Aplausos do BE."
        },
        "25": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder às questões formuladas, tem a palavra a Sr.ª Deputada Teresa Morais."
        },
        "26": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Sr. Presidente, quero cumprimentar o Governo, aqui presente, e começar por responder à questão colocada pelo Sr. Deputado Jorge Lacão. Sr. Deputado, não lhe aceito nenhuma acusação de irresponsabilidade. Pode fazê-las à vontade, porque não lhas aceito. E por uma razão muito simples: aquilo que estamos a fazer aqui é aquilo que o povo quer que se faça,…"
        },
        "27": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "28": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "… é pedir esclarecimentos sobre o que aconteceu num País que está perplexo. Aplausos do PSD e da Deputada do CDS-PP Isabel Galriça Neto.Nós não fomos eleitos para fazer com o Partido Socialista ou com outro partido qualquer um pacto de silêncio. Nós fomos eleitos para fazer as perguntas que os cidadãos lá fora fazem…"
        },
        "29": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "30": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "… e para as quais querem uma resposta, que o Governo ainda não deu. Aplausos do PSD.E deixe-me dizer-lhe que o Sr. Deputado fez — e fez levianamente — uma acusação de falta de seriedade em relação a uma pergunta que eu teria feito ontem à Sr.ª Ministra. O Sr. Deputado vá rever a audição parlamentar e verá que eu não fiz ontem nenhuma pergunta à Sr.ª Ministra sobre quantos efetivos estavam no posto da GNR de Pedrógão. Está engado! Vá rever a audição, eu não lhe fiz essa pergunta! A Sr.ª Ministra está aqui, o Sr. Secretário de Estado também estava lá e sabem perfeitamente que eu fiz três perguntas e que nenhuma delas era essa. Protestos do PS. Mas o Sr. Deputado tem as declarações da associação profissional da GNR a dizer que havia três militares no posto à data em que o incêndio se iniciou. Portanto, o Sr. Deputado, agora, dirá ao Governo que se entenda com a GNR.  9 No entanto, como este debate foi marcado para discutir situações concretas de que nós tivemos conhecimento concreto, vou contar-lhe uma coisa: no domingo, de manhã, estavam a ser recebidos reforços na GNR de Pedrógão. Ora, fui eu que indiquei o caminho a uma patrulha da GNR que veio fazer reforços, porque ela não sabia onde ficava o posto territorial da GNR de Pedrógão. Foi isso que aconteceu, Sr. Deputado. Aquilo que aqui hoje perguntei não perguntei ontem, e tem de ter uma resposta porque é a própria associação profissional da GNR que o diz. Se o Governo e a GNR não se entendem, o problema não é meu."
        },
        "31": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "É a GNR que é enxovalhada!"
        },
        "32": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Portanto, o Sr. Deputado, antes de acusar de falta de seriedade e de irresponsabilidade as outras pessoas, tome atenção ao que diz, se faz favor."
        },
        "33": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Veja-se ao espelho, Sr. Deputado!"
        },
        "34": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Depois, Sr. Deputado Jorge Lacão, há uma outra questão que é fundamental na sua pergunta e à qual não vou fugir, que é a de uma suposta contradição entre a posição assumida pelo PSD no debate de ontem e a posição assumida hoje. Não há contradição nenhuma! Nem desnorte nenhum — posso já adiantar ao Sr. Deputado José Manuel Pureza. E porquê? Porque há questões de fundo, cujo esclarecimento tem de ser feito numa perspetiva técnica, com especialistas independentes, e que evidentemente só podem ser respondidas quando esse trabalho estiver produzido. Mas há outras perguntas, Sr. Deputado, que não devem, nem podem, esperar pela comissão, nem pelos resultados de inquérito nenhum. E dou-lhe um exemplo: o senhor precisa de uma comissão para saber por que é que um bombeiro ferido andou, durante 10 horas, perdido, não se sabe por onde, até chegar ao Hospital da Prelada, no Porto?! Precisa disso? Protestos do PCP. Por que é que não pergunta ao INEM por que é que demorou 10 horas a levar um bombeiro até ao hospital? Aplausos do PSD.Protestos do PCP."
        },
        "35": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada Teresa Morais, desculpe-me interrompê-la, mas devo dizer o seguinte: julgo que, quer por força daquilo que é, ou deve ser, um debate parlamentar, quer por força daquilo que é a natureza da questão que hoje aqui nos traz, vale a pena ouvirmos com respeito as pessoas que falam, independentemente das opiniões que têm e do grupo parlamentar a que pertencem. Assim sendo, pedia aos Srs. Deputados que ouvissem a Sr.ª Deputada Teresa Morais com o mesmo respeito com que os outros grupos parlamentares todos ouviram os anteriores intervenientes. Faça favor de continuar, Sr.ª Deputada."
        },
        "36": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Muito obrigada, Sr. Presidente. Sr. Deputado Jorge Lacão, vou terminar a minha resposta à questão que colocou, dizendo o seguinte: há perguntas e perguntas, há respostas e respostas. Há perguntas que exigem um aprofundamento técnico, que é incompatível com o tempo em que estamos; há perguntas que já deveriam ter sido respondidas há muito tempo, e uma delas é precisamente essa a que me referi: por que é que pessoas feridas deambularam pelo País durante 10 horas até chegarem a um hospital? Protestos do BE, do PCP e de Deputados do PS."
        },
        "37": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "É verdade, é! Ouvimos da família!"
        },
        "38": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "E para essas perguntas não precisamos de mais tempo, precisamos de respostas! Por que é que nada sabemos sobre o estado de saúde dessas pessoas? Se a pessoa internada fosse um político, fosse um ator, fosse um futebolista, teríamos briefings sobre o seu estado de saúde todos os dias. Temos quatro bombeiros feridos e ninguém no País sabe em que estado estão. É inacreditável, é inacreditável! Aplausos do PSD."
        },
        "39": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "E temos mais de 200 feridos!"
        },
        "40": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Sr. Deputado João Oliveira, vou responder com brevidade à sua pergunta, mas não posso deixar de lhe dizer o seguinte: a suavidade com que o PCP encara esta questão — de resto, em comum com o Bloco de Esquerda — só permite uma estratégia de desresponsabilização, repito, desresponsabilização!"
        },
        "41": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Não é suavidade, é sobriedade! Sobriedade!"
        },
        "42": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "O Sr. Deputado pergunta se não assumimos a responsabilidade por atos praticados no tempo em que estivemos no governo. Sr. Deputado, nós, nessa altura, assumimos todas as responsabilidades pelos atos que praticámos; agora, é o tempo de este Governo assumir as suas, coisa que ainda não fez, até ao momento."
        },
        "43": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "E também aqueles que apoiam o Governo!"
        },
        "44": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Portanto, em cada momento, nós não somos todos responsáveis por tudo. Em cada momento e em cada legislatura há um governo que responde pelas suas ações e pelas suas falhas. Nós respondemos no nosso tempo, este Governo responderá no seu tempo."
        },
        "45": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "46": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Sr. Deputado, em relação às perguntas que foram feitas, também pelo Sr. Deputado José Luís Ferreira, sobre o ordenamento florestal, é evidente que a questão não nos é indiferente, mas esse não é o tema deste debate."
        },
        "47": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "É só amanhã!"
        },
        "48": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "O Sr. Deputado tem, amanhã, um debate sobre esse tema. De resto, até se pode antecipar que o Sr. Deputado tem o problema resolvido, porque já arranjou um culpado, o culpado é o eucalipto. Protestos de Os Verdes e do Deputado do PCP João Oliveira.Portanto, o Sr. Deputado, no seu debate de amanhã, discutirá a questão do eucalipto, mas não é esse o debate que estamos hoje aqui a fazer. Protestos da Deputada do PCP Carla Cruz. E insisto nesta questão: este debate serve para fazer aqui, hoje, as perguntas que os portugueses nos fazem lá fora e para as quais exigem respostas. Esses portugueses elegeram-nos para fazermos as perguntas que cumprem fazer aos Deputados e para exigirmos ao Governo a responsabilidade de lhes responder. Protestos da Deputada do PS Isabel Alves Moreira.  11 Fica para o Governo a escolha entre responder e esperar, entre responder e inventar, entre responder e pedir mais relatórios sobre relatórios que se contradizem uns aos outros, é a escolha do Governo. A nossa é esta e não nos vão silenciar, Srs. Deputados."
        },
        "49": {
            "orador": "A Sr.ª Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "Ah!…"
        },
        "50": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Não nos vão silenciar! Aplausos do PSD.Protestos do PS, do BE e do PCP."
        },
        "51": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, peço à Câmara, a todos os grupos parlamentares, independentemente de apoiarem ou não o orador, que tenham a contenção que a circunstância exige. Peço a todos os grupos parlamentares. Protestos da Deputada do PS Isabel Alves Moreira.Sr.ª Deputada, eu disse «todos os grupos parlamentares», todos! Tem a palavra a Sr.ª Ministra da Administração Interna para uma intervenção."
        },
        "52": {
            "orador": "A Sr.ª Ministra da Administração Interna (Constança Urbano de Sousa)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Tal como ontem tive oportunidade de dizer, em audição na 1.ª Comissão, o Governo está neste momento a envidar todos os esforços para que as populações atingidas por esta tragédia possam retomar as suas vidas com a normalidade possível e, em relação a todos esses assuntos, naturalmente, poderão dirigir questões aos meus colegas de Governo. No que ao Ministério da Administração Interna diz respeito, reafirmo o que disse ontem: naturalmente, estamos a recolher, a analisar com profundidade, a cruzar dados para que possamos ter algumas respostas e seria absolutamente irresponsável da minha parte tirar conclusões quando ainda não temos dados que nos permitam dar resposta a todas essas questões. Sr.ª Deputada, nós devemos ter respostas e explicações para todas essas questões, devemos isso aos portugueses, mas devemos isso, em primeiro lugar, àquelas vítimas. Por isso mesmo, para que depois não haja acusações de respostas parcelares, parciais, apoiamos, desde a primeira hora, a constituição de uma comissão técnica que nos possa dar muitas respostas, todas as respostas às muitas questões que todos nós temos e que eu, em primeiro lugar, enquanto cidadã, também gostaria de ver esclarecidas. Estas respostas são múltiplas e, até ao dia de hoje, só tenho uma certeza:…"
        },
        "53": {
            "orador": "A Sr.ª Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Só uma?!"
        },
        "54": {
            "orador": "A Sr.ª Ministra da Administração Interna",
            "partido": "",
            "discurso": "… aquilo que aconteceu em Pedrógão Grande foi, de facto, um grande incêndio. Mas naquele incêndio aconteceu qualquer coisa de anormal que fez com que, em 2 horas, houvesse uma propagação absolutamente anormal de focos de incêndio para todo o lado e que atingiu de forma muito especial um pequeno espaço naquela enorme área, que foi aquele incêndio. Aliás, se virem imagens de satélite, vão perceber perfeitamente como é que aquele incêndio foi e como é que o do lado de Góis se comportou, de uma forma completamente diferente. Outra coisa que também sei é que ao primeiro alerta foram logo mobilizadas não só as três corporações de bombeiros daquela área mas também uma equipa de ataque inicial helitransportada e que 2 horas depois já tinham sido acionados 167 operacionais, 48 veículos e 2 meios aéreos. Não obstante este ataque inicial, houve qualquer coisa que, a partir das 19 horas — segundo o que me dizem —, fez com que existisse uma propagação absolutamente anormal daquele incêndio. Mas que fenómeno foi este? O IPMA (Instituto Português do Mar e da Atmosfera) disse que houve um downburst e que vai apresentar um relatório para explicar o que isso é. Aquilo que no terreno ouvi de profissionais muito experientes que ali  estiveram, que viveram aquela situação, que são daquela zona, de todos eles, foi que nunca tinham visto nada assim, foi uma espécie de tsunami de fogo, se quisermos — estas são palavras minhas. É preciso perceber também que, naquele dia, o País teve mais de 150 incêndios."
        },
        "55": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Isso é o normal!"
        },
        "56": {
            "orador": "A Sr.ª Ministra da Administração Interna",
            "partido": "",
            "discurso": "Não é o normal num dia daquela fase. O Sr. Deputado sabe perfeitamente que não é o normal. Protestos de Deputados do PSD e do Deputado do CDS-PP Hélder Amaral.De qualquer das formas, tudo aquilo tem de ser esclarecido, todas essas questões têm de ter resposta, para além de ser constituída uma comissão técnica independente, com a qual, naturalmente, teremos toda a colaboração, sem qualquer espécie de reserva, fornecendo todos, mas todos, os elementos que tivermos na nossa posse — todos! Aplausos do PS.Não podemos tirar conclusões precipitadas sobre a declaração que A faz àquele meio de comunicação social, ou a declaração que B faz, ou a declaração que C faz. Esta não é uma forma séria de se trabalhar. Precisamos de tempo, tempo para coligir informação fidedigna, mas não é só coligir informação, temos de a analisar, temos de a confirmar — temos de a confirmar. Por isso, Sr.ª Deputada, reitero desde já a total disponibilidade de todos os serviços que tutelo para colaborarem, sem qualquer reserva mental, com a maior transparência, nos trabalhos desta comissão, que é, na minha opinião, a única entidade que poderá, de forma imparcial, transparente e rigorosa, responder a todas aquelas questões que queremos ver respondidas. Aplausos do PS."
        },
        "57": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Ministra da Administração Interna, a Mesa registou a inscrição de seis Srs. Deputados para pedir esclarecimentos e tem a indicação de que pretende responder em grupos de três. O primeiro grupo de pedidos de esclarecimento é composto pelos Deputados do Bloco de Esquerda, do PCP e do Partido Ecologista «Os Verdes». Tem a palavra a Sr.ª Deputada Sandra Cunha."
        },
        "58": {
            "orador": "A Sr.ª Sandra Cunha",
            "partido": "BE",
            "discurso": "Sr. Presidente, a Sr.ª Ministra da Administração Interna, explicou ontem, em audição, que os meios de combate aos incêndios levam o seu tempo a chegar aos locais e aos teatros de operação, na sequência de uma pergunta que lhe foi feita, aliás, pelo Grupo Parlamentar do PSD. Ainda não temos teletransporte, portanto, é compreensível que os meios levem o seu tempo a chegar aos locais. Mas o que pretende o Governo alterar no imediato, no que respeita aos meios de combate aos incêndios, para que a resposta seja mais rápida e mais eficaz? Não acha, Sr.ª Ministra, que é dever do Estado garantir a existência de corpos de bombeiros e também de forças de segurança em equipas devidamente dimensionadas, equipadas e adequadas, um pouco por todo o País, que é algo que não acontece, e todos sabemos disso, especialmente nas zonas de risco? Sr.ª Ministra, não acha que a segurança e a proteção da população são responsabilidade do Estado? O que é que vai ser diferente da próxima vez? Sr.ª Ministra, já sabemos que informações, estudos, avaliações, perícias foram pedidos pelo Governo e que estão a ser feitos todos os esforços para apurar aquilo que realmente aconteceu nos incêndios de Pedrógão Grande e de Figueiró dos Vinhos — o que aconteceu, porque aconteceu e que consequências é que isso teve nas operações de combate aos fogos e de proteção das populações.  13"
        },
        "59": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Está diferente, o Bloco!"
        },
        "60": {
            "orador": "A Sr.ª Sandra Cunha",
            "partido": "BE",
            "discurso": "Sabemos que a Assembleia da República também está a fazer o que lhe compete, aliás, de que é exemplo o projeto de lei para a criação da comissão técnica independente. Mas as perguntas que se impõem são, de facto, aquelas que todas as portuguesas e todos os portugueses querem e precisam de ver respondidas neste momento: o que vai ser diferente daqui para a frente? O que vai ser diferente já, no imediato? É que, enquanto chegam e não chegam as respostas mais detalhadas e todas essas informações, os incêndios estão à espreita, os incêndios não cumprem prazos, e sabemos que vamos entrar numa época de incêndios bastante agressiva, como, aliás, tem sido todos os anos. Protestos do Deputado do PSD Duarte Filipe Marques. Portanto, o que é que o Governo está a fazer para que o combate aos incêndios seja mais rápido, mais célere, mais eficaz, sobretudo, e para que a proteção às populações seja também mais eficaz? Aplausos do BE."
        },
        "61": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado Jorge Machado para pedir esclarecimentos."
        },
        "62": {
            "orador": "O Sr. Jorge Machado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.ª Ministra da Administração Interna, antes de lhe dirigir o pedido de esclarecimento, queria prestar alguns esclarecimentos e responder, de alguma forma, ao Grupo Parlamentar do PSD e à Sr.ª Deputada Teresa Morais. É importante, neste debate, não confundir suavidade com sobriedade, rigor e seriedade no tratamento das questões."
        },
        "63": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "64": {
            "orador": "O Sr. Jorge Machado",
            "partido": "PCP",
            "discurso": "Srs. Deputados e Sr.ª Ministra, o PCP não vai alinhar no espetáculo degradante que o PSD deu a propósito desta matéria. Aplausos do PCP e de Deputados do PS.Protestos do PSD. Não alinhamos no espetáculo degradante que aqui foi dado pelos Deputados do PSD."
        },
        "65": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Quem os viu e quem os vê!"
        },
        "66": {
            "orador": "O Sr. Jorge Machado",
            "partido": "PCP",
            "discurso": "Sr.ª Ministra, ontem, em sede de reunião da 1.ª Comissão, tivemos ocasião de lhe colocar as preocupações que o PCP tem relativamente à proteção civil e à necessidade de reforçar os mecanismos de proteção civil, à degradação dos meios a que temos vindo a assistir e à necessidade de rever a lei do financiamento dos bombeiros. Tivemos oportunidade, igualmente, de lhe colocar dúvidas quanto ao funcionamento do SIRESP, uma PPP (parceria público-privada) que nasceu torta e que ainda não se endireitou, com várias falhas, com «zonas cinzentas», também no interior do País, nas zonas mais rurais, onde este sistema de comunicações também faz falta. Portanto, há necessidade de responder a um conjunto de questões que lhe colocámos, Sr.ª Ministra. O que é que pretende fazer no plano da proteção civil, do reforço dos meios para acudir às populações, numa época de incêndios que se está a iniciar? Quanto ao SIRESP, Sr.ª Ministra, a pergunta que lhe deixamos é no sentido de saber se o Governo está a considerar, no plano imediato, proceder ao levantamento das soluções existentes, quer junto dos bombeiros  quer junto das Forças Armadas, para sistemas de comunicações que colmatem as falhas do SIRESP. Ou seja, caso o cenário que verificámos volte a acontecer, pergunto se a redundância, efetivamente, está a ser considerada para que não volte a acontecer o que aconteceu — isto, no plano imediato. Em segundo lugar, a médio prazo, está ou não a considerar medidas para assegurar que o Estado tenha um sistema de comunicações próprio — gerido por si próprio e não por privados — e eficaz, com total cobertura e, essencialmente, com compacidade para funcionar em todos os cenários, nomeadamente, nos cenários mais difíceis de calamidade, que vão existindo no nosso País ao longo do tempo? Aplausos do PCP."
        },
        "67": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para o último pedido de esclarecimento desta ronda, o Sr. Deputado José Luís Ferreira, do Partido Ecologista «Os Verdes»."
        },
        "68": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.ª Ministra, em reação à tragédia que se abateu sobre nós e em termos de prioridades, Os Verdes consideram que, no imediato e sem demoras, interessa proceder ao levantamento dos prejuízos causados pela tragédia e garantir a disponibilização de todos os meios necessários para o apoio às famílias das vítimas e também às pessoas que perderam os seus bens. Depois, importa recolher todas as informações possíveis, não só para apurar responsabilidades — se as houver — mas também para ver o que falhou durante o combate ao incêndio, para podermos aprender com os erros e procurar corrigi-los no futuro, evitando que estas tragédias voltem a repetir-se. Sobre a recolha de informação, Os Verdes reafirmam aquilo que disseram na Conferência de Líderes a propósito da criação de uma comissão técnica independente: consideramos que a competência para o apuramento dos factos continua a pertencer ao Governo. É ao Governo que compete este apuramento. No entanto, apesar de termos dúvidas e sérias reservas sobre a prioridade e, até mesmo, sobre a utilidade e os contributos desta comissão, não será por causa de Os Verdes que essa comissão não será criada. Foi isto que dissemos na Conferência de Líderes e é isto que continuamos a afirmar. Para além do levantamento e da recolha de informação que é necessário fazer, é também tempo de começar a olhar para a nossa floresta como um setor estratégico, que nos convoca, desde logo, para uma reflexão sobre as medidas necessárias para termos uma floresta sustentável. Estamos a falar, por exemplo, do ordenamento do território, do ordenamento florestal, do combate à desertificação do mundo rural, da valorização da nossa agricultura e da necessidade de travar a expansão do eucalipto, criando incentivos para os proprietários procederem a plantações de espécies autóctones. Sr.ª Ministra, entretanto, temos de tirar lições do que aconteceu na última semana, até porque o verão está ainda a começar e é preciso, antes de mais, tudo fazer para evitar que estas tragédias se repitam. Tivemos vários fatores que se conjugaram e que criaram aquilo a que podemos chamar um «fenómeno extraordinário» — sabemos isso —, mas também houve falhas do SIRESP, que estão, aliás, assumidas, nomeadamente, no que diz respeito às comunicações móveis. O que consideramos interessante saber hoje, aqui, é que medidas é que o Governo está a tomar ou que pondera, no imediato, vir a assumir para evitar que estas situações se repitam no futuro, nomeadamente, no que diz respeito às antenas móveis do sistema. Aplausos de Os Verdes e de Deputados do PCP."
        },
        "69": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Ministra da Administração Interna."
        },
        "70": {
            "orador": "A Sr.ª Ministra da Administração Interna",
            "partido": "",
            "discurso": "Sr. Presidente, os Srs. Deputados Sandra Cunha, Jorge Machado e José Luís Ferreira colocaram mais ou menos o mesmo conjunto de questões. Quanto àquilo que é imediato fazer, já aumentámos os grupos de reforço em cerca de 750 operacionais, que estão pré-posicionados, nas áreas mais críticas. É claro que não temos possibilidade de adivinhar se é aqui ou ali que vamos ter um foco de incêndio, mas nas áreas identificadas como as mais críticas de suscetibilidade de  15 ocorrência desse fenómeno fizemos já um pré-posicionamento de grupos de reforço, que apoiarão os combatentes que são «localmente competentes», chamemos-lhe assim. Reforçámos também ações de fiscalização. Por fim, em relação à rede SIRESP e ao seu eventual impacto quando, porventura, entra em modo local de funcionamento e às redundâncias que existem na própria rede de bombeiros e da ANPC (Autoridade Nacional de Proteção Civil), temos, neste momento, as duas torres móveis operacionais, fizemos a adjudicação direta para operacionalizar as duas antenas móveis que tinham sido adquiridas mas que não estavam dotadas de um sistema de ligação satélite. A informação que tenho é que dentro de 15 dias já vão estar dotadas desse sistema e vamos pré-posicioná-las em todo o território nacional para cobrir as várias áreas, para que o período de deslocação seja encurtado, caso seja necessário ativar essa redundância. Portanto, são estas as metidas que tomámos no imediato e que estamos a prosseguir. Peço, agora, ao Sr. Presidente autorização para que o Sr. Secretário de Estado da Administração Interna complemente as minhas informações e também para que o Sr. Secretário de Estado Adjunto e da Saúde responda, concretamente, a uma dúvida que foi colocada sobre o bombeiro que esteve sem assistência durante várias horas, assunto sobre o qual entendo que devemos todos ficar esclarecidos. Aplausos do PS."
        },
        "71": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Nada há a obstar em relação ao pedido da Sr.ª Ministra, pelo que darei a palavra, em primeiro lugar, ao Sr. Secretário de Estado da Administração Interna."
        },
        "72": {
            "orador": "O Sr. Secretário de Estado da Administração Interna (Jorge Gomes)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, vou não complementar o que a Sr.ª Ministra disse mas responder a algo que a Sr.ª Deputada Teresa Morais afirmou e que me tocou. Nós estamos preocupados com os bombeiros, nós sabemos do seu estado de saúde, nós acompanhamos… Aplausos do PS."
        },
        "73": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Então, dê-nos informação!"
        },
        "74": {
            "orador": "O Sr. Secretário de Estado da Administração Interna",
            "partido": "",
            "discurso": "Sim, sim, eu dou-lha, Sr.ª Deputada Teresa Morais. Digo isto — e a Sr.ª Deputada não me leve a mal — porque visito todos os bombeiros, todos os operacionais que estão hospitalizados, faço…"
        },
        "75": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Então diga como estão. Queremos saber."
        },
        "76": {
            "orador": "O Sr. Secretário de Estado da Administração Interna",
            "partido": "",
            "discurso": "Se me permitir, eu falo."
        },
        "77": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Permito, com certeza!"
        },
        "78": {
            "orador": "O Sr. Secretário de Estado da Administração Interna",
            "partido": "",
            "discurso": "A Sr.ª Bombeira Filipa Rodrigues — e pode tomar nota, por favor — encontra-se no Hospital da Universidade de Coimbra e está em estado estável. O Sr. Fernando Gomes Tomé encontra-se no Hospital de Santa Maria e, felizmente, o seu estado está a evoluir favoravelmente. O bombeiro Rui Antunes Rosinha, que se encontrava no Hospital da Prelada com prognóstico muito reservado, neste momento foi transferido e ficou só com prognóstico reservado. O Sr. Bombeiro Fernando Lopes Tomé está no Hospital de Santa Maria com prognóstico reservado. É este o ponto de situação dos nossos bombeiros. Aplausos do PS."
        },
        "79": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "80": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada."
        },
        "81": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Para uma interpelação à Mesa, Sr. Presidente."
        },
        "82": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, pode esperar pelo fim da intervenção do Sr. Secretário de Estado Adjunto e da Saúde?"
        },
        "83": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Posso, com certeza, Sr. Presidente!"
        },
        "84": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Secretário de Estado, tem, então, a palavra."
        },
        "85": {
            "orador": "O Sr. Secretário de Estado Adjunto e da Saúde (Fernando Araújo)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, gostava de realçar o papel do INEM (Instituto Nacional de Emergência Médica) e dos seus profissionais. Desde o início, efetivado o nosso plano de catástrofe, foram colocados no terreno, em permanência, cerca de 25 meios, nos quais incluímos os meios mais diferenciados: três helicópteros de emergência médica, quatro viaturas médicas de emergência e reanimação (VMER) e cerca de 60 profissionais. Foi acionado todo o plano que tinha sido testado há muito pouco tempo, por ocasião da visita do Papa, de modo a que tudo funcionasse de forma articulada com os cuidados de saúde primários e com os cuidados hospitalares. Nos hospitais, foram avaliadas as questões das camas de cuidados intensivos e de queimados, de modo que a gestão conjunta de toda a rede do SNS (Serviço Nacional de Saúde) fosse dirigida, especificamente, para dar resposta a este tipo de doentes. Relativamente ao caso concreto do bombeiro, que, infelizmente, teve um acidente, devo dizer que ele foi transportado para o Centro de Saúde de Castanheira, que, de acordo com as condições, era aquele que localmente poderia oferecer uma melhor resposta, do ponto de vista de proximidade versus capacidade de resposta. No local, foi atendido por uma equipa do INEM, nomeadamente de uma VMER do Hospital do Médio Tejo, e foi estabilizado. Foi, depois, transportado para a Prelada. Houve imensa dificuldade do ponto de vista operacional, em termos de o helicóptero poder pousar, transportar e evacuar o ferido, mas, durante esse tempo, o bombeiro teve sempre o apoio da equipa do INEM. Devo chamar a atenção para o facto de, nestes casos de muita instabilidade clínica, que interessa muito mais estabilizar o doente e transportá-lo de forma adequada do que a velocidade de progressão, a velocidade de transporte do doente. Transportar o doente de forma apressada pode condicionar, de uma forma desfavorável, o prognóstico do doente. E, neste caso, o que se fez foi estabilizar o doente, foi prepará-lo clinicamente, da forma mais adequada, para o transporte, o helitransporte, e depois conseguir as condições, do ponto de vista operacional, para o fazer. Isso foi efetuado e o bombeiro, que, infelizmente, teve o problema que teve, foi transportado de forma adequada, do ponto de vista de emergência médica. Aplausos do PS."
        },
        "86": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem agora a palavra a Sr.ª Deputada Teresa Morais para uma interpelação à Mesa."
        },
        "87": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Sr. Presidente, solicitei a palavra para pedir à Mesa a distribuição da declaração de internamento do bombeiro Rui Rosinha, que deu entrada na Prelada, não depois de ser transferido mas desde o início, às 6 horas e 2 minutos da manhã, 10 horas depois do acidente, documento que me foi entregue, em mão, por familiares do bombeiro, com o pedido expresso de que não deixasse cair no esquecimento a sua situação. Aplausos do PSD.  17"
        },
        "88": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Com certeza, Sr.ª Deputada. Faça-o chegar à Mesa, para que seja distribuído. Passamos à segunda ronda de pedidos de esclarecimento à Sr.ª Ministra. Tem a palavra, em primeiro lugar, o Sr. Deputado Nuno Magalhães."
        },
        "89": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Ministra, o debate de hoje versa uma tragédia terrível que afetou, direta ou indiretamente, centenas, para não dizer milhares, de portugueses e que, seguramente, chocou milhões de portugueses. E eu diria que, infelizmente, não podendo nós fazer mais em relação àqueles que perderam a vida ou os seus bens, resta-nos procurar restabelecer a relação de confiança que deve haver entre aqueles portugueses que ficaram chocados — para não falar dos familiares das vítimas e dos amigos — e a capacidade de resposta do Estado para um fenómeno que, infelizmente, não é deste ano, não é de há dois anos, não é de há três, não é de há cinco, é de há muitos anos, que são os fogos florestais. Por isso, Sr.ª Ministra, com o sentido de gravidade do que estamos a falar, com sentido de responsabilidade, mas também no âmbito daquilo que considero ser meu dever perante quem me elegeu, gostaria de fazer-lhe um apelo e várias perguntas, algumas das quais já fiz ontem. Sr.ª Ministra, respeitando, evidentemente, as dificuldades, até pessoais, por que passou, pois não é fácil enfrentar aquele teatro, quero dizer-lhe, com toda a franqueza, que vir a um debate destes, na Assembleia da República, e remeter para uma comissão independente técnica — que é isso mesmo, e a Sr.ª Ministra e eu somos políticos —, remeter para os técnicos aquilo que é dos políticos é pouco."
        },
        "90": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "91": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Digo-lhe mais, Sr.ª Ministra: vir dizer, 12 dias depois desta tragédia, que está disponível — mais, que garante disponibilidade — para trabalhar com essa comissão técnica é mesmo muito pouco! Por isso, o apelo que eu gostaria de deixar, à semelhança do que disse ontem, e é aquilo que os portugueses — nós todos, incluindo a oposição — lhe pedem, é que seja isso mesmo, é que seja ministra."
        },
        "92": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Por que é que digo isto? É que há três dias consecutivos que assistimos à Sr.ª Ministra a fazer perguntas, em vez de dar respostas, como é, aliás, o dever do responsável político, e a dar uma única resposta, que é dizer que já fez perguntas. Mas fez perguntas a quem?! À PSP (Polícia de Segurança Pública), à Secretaria-Geral do MAI (Ministério da Administração Interna), à GNR (Guarda Nacional Republicana), à ANPC, a institutos que a Sr.ª Ministra tutela. E enquanto a Sr.ª Ministra diz que não tem respostas para dar porque está a fazer perguntas, os institutos que a senhora tutela, que a senhora comanda digladiam-se em público, nos jornais, nas rádios, nas televisões, dizendo: «A culpa não é nossa, a culpa é do parceiro do lado!». Sr.ª Ministra, estamos a falar de um ministério essencial, onde a cadeia de comando é fundamental. Saber quem manda, quando manda e quem define os timings é essencial, hoje e sempre, Sr.ª Ministra. Aplausos do CDS-PP e de Deputados do PSD. Seja ministra, é o apelo que lhe deixo. Feito este apelo, e mantendo o tom de responsabilidade, queria fazer algumas perguntas, independentemente dos relatórios que pediu. A Sr.ª Ministra ontem disse que o incêndio deflagrou às 14 horas e 43 minutos, que a essa hora estavam 75 operacionais e 22 meios materiais no terreno e que, duas horas depois, ou seja, às 16 horas e 43 minutos, recebeu a informação de que o incêndio se estava a alastrar; aí houve um reforço e passaram a estar presentes 167 bombeiros, 48 veículos e dois helicópteros. Sr.ª Ministra, a primeira pergunta que lhe quero fazer é a seguinte: tendo em atenção as capacidades e as valências de previsão meteorológica do IPMA e tendo em atenção aquilo que é possível, que é prever a evolução  desse mesmo incêndio — e não pergunto por que é não estavam lá mais helicópteros —, por que é que não estavam preposicionados mais meios, sejam humanos, sejam aéreos, face à capacidade do IPMA de fazer essa pré-avaliação? Em relação ao SIRESP e quanto à Secretaria-Geral do MAI, a Sr.ª Ministra disse que achava inconcebível — de caminho, permita-me recordá-la de que se trata de uma Secretaria que a senhora tutela — as antenas do SIRESP estarem inoperacionais, mas, que, não obstante, pediu à IGAI (Inspeção-Geral da Administração Interna) que fizesse um inquérito. Sr.ª Ministra, perguntei-lhe ontem, ao 11.º dia, e pergunto-lhe hoje, ao 12.º dia: já tem o relatório? É assim tão difícil perceber por que é que duas antenas de um sistema chamado SIRESP não estavam operacionais e de quem é a culpa? Por que é que não tem o relatório, Sr.ª Ministra? Trata-se de um instituto que a senhora comanda. Sr.ª Ministra, de tudo isto — e já o disse —, o que está mais em causa é, em relação ao que hoje podemos fazer face à gravidade da situação, garantir a confiança dos cidadãos. Ouvimos um alto responsável de um grande sindicato, o mais representativo do País, a ASPP (Associação Sindical dos Profissionais da Polícia), dizer que as falhas do SIRESP são reiteradas, são habituais, em recintos desportivos, em aeroportos, em centros comerciais. Sr.ª Ministra, pode garantir-nos que isso não é verdade? Isto também tem a ver com este debate e com a necessidade de reposição da confiança das pessoas no Estado. Sr.ª Ministra, faço-lhe, mais uma vez, duas perguntas que ontem fiz e às quais não me respondeu. Primeira: por que é que o Comandante Operacional Nacional da ANPC (Autoridade Nacional de Proteção Civil) nunca assumiu o comando durante o combate? Disse o Sr. Primeiro-Ministro que foi porque esteve na sede da ANPC, mas eu diria que não só esteve na sede da ANPC como esteve numa televisão. Não vejo explicação para esse facto, devo dizer-lhe, mas imagino que me remeta para o relatório que deu a ANPC. Por último, Sr.ª Ministra, porque isto é uma fiscalização política, um debate político num órgão de soberania política, faço uma pergunta muito clara. A Sr.ª Ministra, em 21 de junho, numa entrevista à RTP, disse que — e passo a citar — «não há prova de ter havido qualquer falha na resposta do Estado». Mantém, reitera o que disse? Depois do que ouvimos dos institutos que, repito, a senhora tutela, mantém esta afirmação? Aplausos do CDS-PP."
        },
        "94": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para fazer perguntas, tem a palavra o Sr. Deputado Maurício Marques."
        },
        "95": {
            "orador": "O Sr. MaurícioMarques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Ministra da Administração Interna, começo por manifestar um profundo pesar aos familiares e amigos de quem nos deixou e manifesto também a minha solidariedade e reconhecimento em relação a todos aqueles que se empenharam no combate aos fogos e apoio a uma população indefesa. No momento em que homens, mulheres e crianças precisaram do socorro do Estado, o Estado falhou. Para aqueles que consideram que voluntariado é treta, recomendo que revisitem os trágicos acontecimentos e vejam quem impediu que a tragédia fosse maior. O momento é de dor. Temos de ser prudentes, mas temos também de ser coerentes e temos de ter vergonha. Em agosto de 2003, o líder do Partido Socialista da altura, nesta mesma Sala, dizia: «É preciso saber se é verdade ou não que, no domínio da coordenação, a chamada ‘reestruturação’ foi feita à pressão, a exemplo de muitas das chamadas ‘reformas estruturais’ que este Governo diz fazer e que depois demonstram, na prática, ao que conduzem, que é a este vazio total em matéria de resposta». Eu acrescento: por que se alterou profundamente a estrutura de coordenação nacional e regional em cima da época dos fogos florestais? Em agosto de 2015, um atual Deputado do Bloco de Esquerda dizia: «Sabemos que as condições meteorológicas constituem uma variável importante no número de ocorrências de fogos florestais, mas não é legítimo responsabilizar apenas as condições meteorológicas, como o Governo está a tentar fazer». Eu acrescento: não é legítimo responsabilizar apenas a floresta. Sr.ª Ministra, essa já ardeu. Quem mais assume as suas responsabilidades? Como alguém dizia, a incompetência do Governo não pode encontrar justificação na meteorologia.  19 Mais de uma semana depois dos trágicos acontecimentos, temos de reconhecer que o Estado falhou, e falhou naquilo onde menos podia falhar: segurança e proteção de pessoas e bens. Em 2006, o Governo do Partido Socialista e o Ministro António Costa adjudicaram um sistema de comunicações de segurança e emergência que, afinal, não funcionou. Em 2006, o Governo do Partido Socialista e o Ministro António Costa adquiriam seis helicópteros, dos quais três já não funcionam. Como é possível, Sr.ª Ministra, em plena época de fogos florestais, as unidades móveis do SIRESP não estarem ativas? Será a melhor altura para fazer manutenção aos sistemas? Não nos revemos nas respostas que, desde o ano passado, estão a ser dadas a este flagelo. Não nos revemos nas respostas dadas pela atual maioria que suporta o Governo aos acontecimentos lamentáveis a que todos assistimos e que cidadãos indefesos não mereciam. Sr.ª Ministra, enaltecendo o trabalho e empenho de todos os nossos bombeiros, das demais forças em presença e de todos aqueles que, de forma anónima, se organizaram, substituindo-se ao Estado numa tarefa primordial, pergunto: não cabe ao Estado garantir a segurança de pessoas e bens? Aplausos do PSD."
        },
        "96": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para fazer perguntas, nesta segunda ronda, tem a palavra a Sr.ª Deputada Odete João."
        },
        "97": {
            "orador": "A Sr.ª OdeteJoão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Ministra da Administração Interna, a tragédia que se abateu no norte do distrito de Leiria deixou um rasto de destruição e de dor. O fogo vestiu de negro toda a paisagem. Até onde a vista alcança, ardeu tudo. O fogo cobriu de dor e sofrimento as populações. Perderam-se vidas humanas, perderam-se postos de trabalho, perderam-se bens materiais, ardeu a floresta. Neste momento, é tempo de agir, agir com serenidade, agir procurando ajudar as vítimas, agir procurando reconstruir as casas, agir procurando reconstruir as infraestruturas. É aqui que nos devemos concentrar e saber esperar a avaliação que está a ser feita, saber aguardar com serenidade e não ajudar a mais contradições, a mais diz-que-disse, à propalação de mentiras, que em nada trazem serenidade àquelas populações. É agora o tempo de agir."
        },
        "98": {
            "orador": "O Sr. FilipeNetoBrandão",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "99": {
            "orador": "A Sr.ª OdeteJoão",
            "partido": "PS",
            "discurso": "Estive nos concelhos afetados, conheço bem a região, conheço e mantenho-me em contacto com as entidades e com as pessoas daquela região e, por isso, sei também a dor e o sofrimento daquelas pessoas. Sou, por isso, testemunha da dedicação e do empenho da Sr.ª Ministra da Administração Interna, do Sr. Secretário de Estado da Administração Interna, de todos os membros do Governo que têm acompanhado de perto esta tragédia e que estão empenhados em encontrar as melhores soluções para aquele local. Aplausos do PS. Protestos do PSD. A emergência, neste momento, é apoiar as vítimas e é isso que o Sr. Primeiro-Ministro está empenhado a fazer, bem como todas as equipas dos diferentes ministérios. Por isso, Srs. Deputados e Sr.as Deputadas, não percebo o que é que o PSD veio fazer a esta Câmara quando pediu uma comissão técnica independente e não sabe esperar por essas respostas, quando continua a contrariar aquilo que disse o Sr. Deputado Pedro Passos Coelho, ou seja, que não era razoável ter versões desencontradas. Assistimos aqui, mais uma vez, a uma enorme falta de responsabilidade, que ajuda, novamente, às versões desencontradas e não ajuda a procurar soluções mas, antes, a procurar contradições.  Sr.ª Ministra da Administração Interna, é tempo de nos concentrarmos no que é importante, nas grandes questões do apoio humanitário a estas populações. Protestos da Deputada do PSD Teresa Morais. É deplorável que se continue a dar eco a inverdades e que se continue a dizer que um bombeiro — e cito o que disse a Sr.ª Deputada do PSD — «andou a deambular pelo País». Não é sério! Não é sério! Aplausos do PS."
        },
        "100": {
            "orador": "A Sr.ª TeresaMorais",
            "partido": "PSD",
            "discurso": "Diga quais são as inverdades!"
        },
        "101": {
            "orador": "A Sr.ª OdeteJoão",
            "partido": "PS",
            "discurso": "A Comissão de Saúde esteve no local, trouxe as explicações e o Sr. Secretário de Estado acabou de dar as mesmas explicações. Não é sério! É falta de respeito para quem está em sofrimento! É falta de respeito! Aplausos do PS. Protestos da Deputada do PSD Teresa Morais. Sr.ª Deputada Teresa Morais, vamos prosseguir com serenidade. Hoje, na sua intervenção, demonstrou não conhecer o território, não conhecer a sua orografia, não conhecer a floresta e esqueceu-se de que o seu Governo contribuiu para a desertificação daquela região e tirou capacidade operacional àquela região. Aplausos do PS. Portanto, Sr.ª Deputada, faça um exame de consciência sobre a ação do seu Governo! Aplausos do PS. Protestos do PSD. Sr.as e Srs. Deputados, tendo a Sr.ª Ministra da Administração Interna ordenado vários inquéritos, pergunto: para quando podemos esperar essas respostas, fazendo-o com serenidade e com a responsabilidade que o momento exige? Aplausos do PS."
        },
        "102": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Ministra da Administração Interna."
        },
        "103": {
            "orador": "A Sr.ª Ministra da Administração Interna",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Nuno Magalhães, muito se tem falado nos alertas do IPMA, mas gostava de o recordar que o alerta do IPMA para aqueles dois distritos não era vermelho, era amarelo e, em consonância, foram naturalmente determinados os alertas da proteção civil. Naquele dia, se a memória não me falha, o alerta vermelho era para o distrito de Lisboa, para o distrito de Santarém, curiosamente, distritos que tiveram ocorrências de incêndios mas não com a dimensão dos outros. Portanto, nunca é aquela ciência exata, como V. Ex.ª deve perceber. Quanto à questão das antenas, não estavam as duas inoperacionais. Tínhamos uma antena da Guarda Nacional Republicana que tinha sido empregue no teatro de operações de Fátima, aquando da visita de Sua Santidade, que teve uma avaria no seu sistema hidráulico e, portanto, teve de ir para Espanha para que esse sistema hidráulico pudesse ser reparado. Já a antena da PSP estava operacional, apenas estava numa garagem para as revisões obrigatórias, e essa foi mobilizada. Acabou por ser mobilizada.  21 A questão das respostas e das contrarrespostas tem a ver com o impacto das comunicações, se elas falharam ou não falharam. Mas não vamos reduzir isto tudo à questão da comunicação. Não vamos reduzir! Protestos da Deputada do PSD Teresa Morais. Se houve casos em que a comunicação não entrou no posto de comando, houve muitos casos em que entrou. Portanto, é necessário ir caso a caso e verificar tudo por tudo para não entrarmos neste debate de «o Joaquim disse que ou deixou de dizer que», porque esta não é uma forma séria de trabalhar. As respostas têm de ser não só dadas de forma objetiva mas também validadas e confirmadas. O Sr. Deputado Nuno Magalhães perguntou por que é que o Comandante Nacional não estava no teatro de operações. Não se esqueça, Sr. Deputado, que, naquele dia, embora, felizmente, sem as vítimas mortais a que assistimos no incêndio de Pedrógão, tínhamos um incêndio de enorme dimensão em Góis e mais uma série de incêndios muito preocupantes. O Comandante Nacional é aquele que comanda todo o território e, portanto, tinha de estar no seu posto de comando nacional para acorrer não apenas àquele incêndio mas a todos aqueles, e sobretudo àqueles dois, que existiam em simultâneo. Foi por este motivo que foi o segundo comandante operacional. O Sr. Deputado também falou das estruturas operacionais da ANPC. Digo-lhe que 25 pessoas transitaram, ou seja, ficaram no mesmo sítio; acontece que duas pessoas tiveram de ser substituídas, porque lhes falta a licenciatura e acabou a moratória que a lei lhes dava para a concluírem e, infelizmente, não a concluíram, pelo que não podiam exercer mais as suas funções. Por outro lado, as pessoas têm direito a aposentar-se e, assim, foi substituída uma pessoa, porque foi para a aposentação; depois, houve também promoções dentro da estrutura, ou seja, houve pessoas que saíram de um nível e passaram para outro e, claro, têm de ser substituídas. Mas recordo que 2013, um ano também com vítimas mortais mas não de forma tão trágica, foi um dos piores anos de incêndios em termos de área ardida neste País e, nesse ano, precisamente também antes da época de incêndios, os senhores, naquela estrutura que tinha 38 pessoas, alteraram 21 delas, ou seja, modificaram muito mais do que nós a estrutura. E, na altura, nunca ouviu ninguém a dizer… Protestos do PSD e do CDS-PP."
        },
        "104": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ouvi, ouvi! E estão aqui! Já distribuo. Isso é que não! Há limites!"
        },
        "105": {
            "orador": "A Sr.ª Ministra da Administração Interna",
            "partido": "",
            "discurso": "… e estabelecer essa relação de causa/efeito. Protestos do CDS-PP."
        },
        "106": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, deixem a Sr.ª Ministra continuar. Se quiserem intervir têm mecanismos regimentais para isso. Faça favor, Sr.ª Ministra."
        },
        "107": {
            "orador": "A Sr.ª Ministra da Administração Interna",
            "partido": "",
            "discurso": "Quanto à questão de dar todas as respostas, naturalmente que temos de dar respostas. Agora, mais uma vez digo: temos de ter também sentido de responsabilidade. E o sentido de responsabilidade impõe-nos muita ponderação, até para não lançarmos notícias para o ar que, depois, no minuto a seguir, não se confirmam. Aplausos do PS."
        },
        "108": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Sandra Cunha."
        },
        "109": {
            "orador": "A Sr.ª Sandra Cunha",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Ministra, Sr.as e Srs. Deputados: Quando o inimaginável acontece e quando daí resulta tanta dor, tanta perda, tantas vítimas é dever e obrigação do Estado, por um lado, averiguar todas as responsabilidades, tudo o que se passou, o que esteve em falta, o que correu bem e o que correu mal."
        },
        "110": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "111": {
            "orador": "A Sr.ª Sandra Cunha",
            "partido": "BE",
            "discurso": "Por outro lado, é também obrigação do Estado aprender com os erros. A avaliação não deve servir apenas para apurar responsabilidades, que são importantes, mas deve servir também para informar o futuro e ao Governo compete perceber o que poderia ter sido feito de forma diferente, de modo a garantir que, quando o inimaginável voltar a acontecer – e, convenhamos, fenómenos climatérios extremos e inusitados é, provavelmente, aquilo que mais nos espera no futuro –, nessa altura, é obrigação do Estado estar melhor preparado, agir com mais rapidez e mais eficácia. Sr.ª Ministra, o relatório do SIRESP afirma que não houve falhas, ou que as falhas intermitentes que se registaram foram colmatadas por sistemas de redundância. Os operacionais no terreno, dos bombeiros aos agentes de segurança, dizem o contrário e a Autoridade Nacional de Proteção Civil teve também várias afirmações contraditórias durante este processo e a este respeito. Desde o início do funcionamento desde sistema de comunicações, o SIRESP, que têm sido apontadas várias falhas em várias situações, nomeadamente na capacidade de cobertura e na capacidade de resposta a situações-limite com intenso tráfego comunicacional, entre outras. Aliás, ainda no ano passado, no incêndio do Sardoal, em agosto, foram reportadas várias falhas ao nível das comunicações do SIRESP. Como podem os portugueses e as portuguesas confiar num sistema como o SIRESP, num sistema que é previsto funcionar quando tudo o resto falha, que é suposto funcionar precisamente nestas situações-limites, mas que falha sempre? Ainda para mais, Sr.ª Ministra, é um sistema que custou aos cofres públicos mais de 500 milhões de euros e que continua nas mãos de privados a render, neste modelo desastroso que são as parcerias público-privadas, ainda para mais quando existe uma cláusula no contrato com a SIRESP que iliba a empresa de responsabilidades no caso de falhas, nas situações-limites, situações essas para as quais o Estado, precisamente, contratualizou este sistema?! O Estado não pode continuar a pagar a um concessionário e a um sistema que falha sempre!"
        },
        "112": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "113": {
            "orador": "A Sr.ª Sandra Cunha",
            "partido": "BE",
            "discurso": "Não pode deixar a segurança e a proteção das pessoas, das populações, nas mãos de privados. E, Sr.ª Ministra, como o inimaginável pode voltar a acontecer, tem de se atuar com mais rigor e com mais vigor na prevenção, e isto passa pelo combate à desertificação, pelo cumprimento da lei no que respeita à limpeza da floresta e à sinalização dos acessos, ao cumprimento das áreas de segurança em torno das habitações, junto a estradas e caminhos, passa também pela revitalização dos meios humanos de vigilância da floresta, mas passa, sobretudo, por uma política completamente diferente do ordenamento da floresta e por uma escolha óbvia: se valem mais os interesses políticos, financeiros e o lucro das grandes celuloses, ou se valem mais as pessoas. Mas passa também por atuar na capacidade dos meios de combate. Esta tragédia, que atingiu Portugal há pouco mais de uma semana, mas também todos os incêndios que todos os anos, consecutivamente, assolam o nosso País, devem servir para que o Governo se questione sobre que tipo de proteção civil quer ter e sobre que modelo de funcionamento e de organização de combate aos incêndios e de bombeiros quer ter. Quando temos bombeiros profissionais, estou a falar de bombeiros municipais, que ganham pouco mais de 500 € por mês; quando temos bombeiros que deixam de poder, por lei, desempenhar funções operacionais a partir dos 50 anos mas que não se podem reformar; quando temos governos sucessivos que não se preocuparam em cortar a bonificação para aposentação antecipada destes bombeiros e que, depois, se veem a braços com um corpo de bombeiros envelhecidos, onde há sempre mais saídas do que entradas; quando qualquer companhia de seguros para fazer um seguro a um bombeiro ou a uma bombeira, um seguro pessoal, de habitação, de veículo ou de qualquer outra coisa, considera que essa é uma profissão de alto risco e por isso  23 aplica um seguro agravado, mas o Governo continua a não reconhecer esse alto risco e a não reconhecer essa profissão de desgaste rápido; quando temos bombeiros que são enviados para combater os incêndios sem terem acesso a informação detalhada e atualizada sobre o terreno que vão encontrar; quanto temos bombeiros há 15 anos com o mesmo equipamento de proteção individual e sabemos que este equipamento tem um prazo de validade de 5 anos; quando temos um País que só se lembra do valor e da entrega abnegada destes homens e destas mulheres quando o inimaginável acontece, sabemos que algo está muito mal. Estes homens e estas mulheres, que se superam no que é a sua resistência à dor, ao sofrimento, ao cansaço, à fome, à sede, que colocam a proteção e a segurança dos outros como a fasquia mais alta, que, apesar de todas as dificuldades que enfrentam e da forma como têm sido tratados por sucessivos governos, nunca dizem «não» nem nunca hesitam em prestar socorro a quem dele precisa, infelizmente, várias vezes, com consequências desastrosas para eles próprios, estes homens e estas mulheres cumprem muito, muito mais do que o seu dever e a sua obrigação. O Governo também tem de cumprir com a sua. Aplausos do BE."
        },
        "114": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Miguel Medeiros."
        },
        "115": {
            "orador": "O Sr. José Miguel Medeiros",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo Sr.as e Srs. Deputados: Para quem, como eu, nasceu, cresceu e vive naquela região e ali desenvolveu a sua atividade de professor e geógrafo durante mais de 20 anos, esta é, provavelmente, a intervenção parlamentar mais difícil que me coube fazer. Ainda por cima, tal como muitos outros, eu estive lá e vi com os meus próprios olhos o horror e a tragédia ao vivo e pude observar o sentimento de impotência das populações e dos operacionais para combater um fogo cuja dimensão ultrapassou tudo aquilo a que estamos habituados e a que eu próprio, apesar dos muitos anos de contato com a realidade dos incêndios, como Deputado, como Governador Civil e como Secretário de Estado, nunca tinha assistido. Por tudo isto, a primeira palavra é de pesar pelas vítimas da tragédia e de solidariedade para com os seus familiares e para com todas as populações daqueles concelhos que, em poucas horas, viram as suas terras transformar-se em verdadeiros infernos de fogo e destruição. A segunda palavra é de agradecimento e sentida homenagem a todos os que, de forma corajosa, abnegada e incansável, estiveram no terreno desde a primeira hora. Bem hajam por tudo o que fizeram em defesa daquele território e das suas gentes. Aplausos do PS. No dia 17 de junho, Portugal viveu um dos dias mais trágicos da sua história recente: 64 pessoas perderam a vida e mais de 250 ficaram feridas, na sequência dos violentos incêndios ocorridos nos concelhos de Pedrógão Grande, Castanheira de Pera e Figueiró dos Vinhos. Acrescem a este balanço danos patrimoniais de vulto: mais de 25 000 ha de floresta ardidos, centenas de habitações atingidas pelo fogo, cerca de 40 empresas total ou parcialmente destruídas e 300 postos de trabalho diretamente ameaçados, para além de centenas de equipamentos, de máquinas agrícolas e florestais destruídas e de 650 km de rede viária danificados. A dimensão do que aconteceu e o respeito pelas vítimas não admitem, Sr.as e Srs. Deputados, abordagens oportunistas ou aproveitamentos de natureza política, que seriam totalmente ilegítimos e inaceitáveis. Aplausos do PS. Analisando apenas os factos conhecidos e confirmados e as análises técnicas já disponíveis, podemos afirmar que as consequências catastróficas deste incêndio são a evidência de que o que se passou em Pedrógão  Grande e, particularmente, na estrada nacional 236-1, não foi uma ocorrência comum em Portugal, mesmo tendo em conta a nossa posição geográfica, quase mediterrânica, e o perfil climático e meteorológico do País. Em condições normais, este teria sido mais um dos muitos incêndios que deflagram todos os anos naquela zona, sobretudo neste período do ano, habitualmente o mais crítico. Se assim tivesse sido, estaríamos hoje a contabilizar áreas ardidas de floresta e algum património que pudesse ter ardido. Afinal, situação que acontece quase todos os anos, fruto de um ordenamento florestal antigo e desajustado da atual realidade demográfica, caracterizada por uma população muito reduzida e de idades extremamente avançadas. Infelizmente, desta vez, a realidade não foi a do costume. De facto, aquilo que parecia ser um foco de incêndio normal para a época e uma rotina para os bombeiros e para as populações da região, habituadas a defender-se do fogo, transformou-se, fruto de condições meteorológicas extremas, com temperaturas acima de 40º C e ventos na ordem dos 100 km/hora, num verdadeiro inferno de chamas, que alastrou a uma velocidade impressionante, abrindo diversas frentes simultâneas e com projeções que atingiram centenas e até milhares de metros, surpreendendo tudo e todos. Fruto destas circunstâncias, absolutamente excecionais, confirmadas pelo Instituto Português do Mar e da Atmosfera e por todos os operacionais no local, muitas infraestruturas de comunicações e energia colapsaram com o fogo e um número significativo de pessoas, que viviam mais isoladas, ficou rapidamente cercada pelas chamas. Estes desenvolvimentos dificultaram sobremaneira a organização do teatro de operações. Os múltiplos focos que foram sucessivamente deflagrando, em consequência das projeções do próprio fogo, a enorme quantidade da massa florestal combustível existente e com baixo teor de humidade e a instabilidade atmosférica elevaram ao extremo as condições meteorológicas locais as quais, por sua vez, favoreceram uma rápida e violenta propagação das chamas. Se juntarmos a tudo isto uma estrutura de povoamento humano bastante dispersa, uma floresta em grande parte abandonada e cuja organização vem dos anos 40 do século XX, estavam reunidos os elementos necessários para gerar esta «tempestade perfeita», com as consequências conhecidas. Sem prejuízo das necessárias investigações e do apuramento integral dos factos associados a esta ocorrência, as condições de exceção verificadas, dificilmente permitiriam uma resposta mais eficaz das estruturas da proteção civil e do dispositivo de combate aos incêndios. Estamos a falar de uma ocorrência que, em menos de três horas, gerou um incêndio que atingiu três concelhos e quatro frentes ativas, as quais chegaram a mobilizar, no seu momento mais alto, mais de 1400 operacionais, 400 viaturas e 16 meios aéreos. Atendendo a que, nesse dia, lavravam no País cerca de 150 incêndios, só por ignorância ou má-fé se pode falar em falha de mobilização de meios. Tratou-se, sem margem para dúvidas, de um dos mais complexos cenários de fogo que alguma vez ocorreu em Portugal. Um verdadeiro caso de estudo! Saudamos, por isso, o consenso obtido nesta Assembleia, que entendeu avançar com a criação de uma comissão técnica independente, constituída por especialistas de reconhecido mérito, sem prejuízo das investigações determinadas pelo Governo e pelo Ministério Público e dos relatórios técnicos dos diferentes serviços. Deixemos, pois, o apuramento dos factos seguir o seu caminho e aguardemos, com a serenidade devida, pelas investigações e relatórios em curso para, na altura certa, nos debruçarmos de forma rigorosa sobre as respetivas conclusões. Nessa altura, estaremos, com toda a certeza, em condições de perceber o que se passou e daí retirar as devidas ilações para o futuro. Até lá, concentremo-nos naquilo que podemos e devemos fazer para reduzir o sofrimento e garantir a assistência necessária às populações atingidas, pois esse é, sem dúvida, o melhor apoio que lhes podemos e devemos dar nesta altura. Com efeito, este é o tempo de agir em apoio daqueles territórios e das suas populações. E se é certo que no campo do socorro, da assistência e do apoio social foi possível verificar, desde o início, uma forte mobilização e intervenção dos diferentes agentes, desde o INEM (Instituto Nacional de Emergência Médica) à segurança social, passando pelos profissionais de saúde da região e pelos muitos voluntários que rapidamente se mobilizaram, não é menos certo que o grau de devastação é de tal ordem que o apoio pós- 25 catástrofe exige uma atenção muito especial, tanto no plano psicológico como no plano da reconstrução e revitalização do território. Assim, esteve bem o Governo na forma como rapidamente colocou as suas equipas no terreno e como tem vindo a monitorizar e a acompanhar essas mesmas equipas Desde o dia 19, pela manhã, que os diferentes departamentos governamentais estão no terreno a fazer o levantamento exaustivo da situação, em conjunto com os responsáveis dos três municípios mais afetados. Entretanto, e face à propagação dos incêndios a outros concelhos da Zona do Pinhal, que sofreram enormes prejuízos florestais e materiais, o Governo, numa decisão que saudamos, decidiu alargar os apoios aos concelhos de Góis, Pampilhosa da Serra e Sertã. Foram, ainda, criados grupos de trabalho para cada município, coordenados pela CCDR (Comissão de Coordenação e Desenvolvimento Regional) do Centro e integrando representantes das autarquias, com o objetivo de proceder ao levantamento dos prejuízos e das necessidades nas diferentes áreas. De entre estas, destacam-se o realojamento provisório e a habitação, a emissão gratuita e simplificada de documentos pessoais, o acompanhamento psicossocial das famílias, visitas domiciliárias, saúde, infraestruturas básicas, redes energéticas e de comunicações, apoio aos agricultores e às empresas atingidas, proteção civil e apoio jurídico. A criação pelo Conselho de Ministros de um fundo de apoio à revitalização é também uma medida de grande alcance, uma vez que permite canalizar os fundos públicos e privados de forma organizada e adequada às reais necessidades dos diferentes concelhos. Realce-se que este fundo será gerido pelo Ministério do Trabalho, Solidariedade e Segurança Social, com a participação das autarquias e das IPSS (instituições particulares de solidariedade social) locais, o que garante, desde logo, uma grande proximidade aos destinatários finais das ajudas recebidas e disponibilizadas. Saúde-se, ainda, o conjunto de medidas anunciadas ontem aqui, nesta Casa, pelo Sr. Primeiro-Ministro, no debate quinzenal, e que demonstram bem a atenção e o empenho do Governo no processo de revitalização e recuperação dos territórios atingidos. Num território que abrange três pequenos concelhos, com economias muito frágeis e com uma população que, no total, ronda os 10 000 habitantes, a maioria dos quais com mais de 65 anos, esta catástrofe constitui um rude golpe para as populações daquela região e para as suas expectativas de futuro. Este é o tempo de estarmos todos unidos e concentrados na ajuda a estes concelhos para que as condições de vida daqueles que ali vivem e trabalham possam voltar à normalidade, com a máxima rapidez. Aplausos do PS."
        },
        "116": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, uma vez mais, a Mesa não regista nenhum pedido de esclarecimento, nem nenhum pedido de intervenção. Pausa. Entretanto, inscreveu-se, para uma intervenção, o Sr. Ministro do Planeamento e das Infraestruturas, Pedro Marques. Faça favor, Sr. Ministro."
        },
        "117": {
            "orador": "O Sr. Ministro do Planeamento e das Infraestruturas (Pedro Jesus Marques)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A dimensão humana da tragédia dos incêndios que assolaram a região Centro é irreparável, pois cada vida perdida é demasiado importante. Registou-se, ainda, um elevado número de feridos, bem como danos materiais avultados, perdendo-se habitações, interrompendo a atividade de empresas, explorações agrícolas, atividade florestal, bem como infraestruturas de comunicações, energia ou transporte. Perante um acontecimento desta dimensão, como não podia deixar de ser, a primeira prioridade foi combater os fogos e assistir os feridos. Muitos deram tudo o que tinham naqueles dias dramáticos. Mas ainda decorria o combate aos fogos e já tinham sido desencadeadas medidas de assistência urgente às populações afetadas.  Em deslocação ao local, logo no domingo, o Sr. Primeiro-Ministro desencadeou um plano de intervenção para identificar as necessidades no terreno e mobilizar os recursos necessários para lhes dar resposta. Colocámos no terreno equipas multidisciplinares, coordenadas operacionalmente pela CCDR Centro, integrando os municípios, a segurança social, a saúde, a proteção civil, a Infraestruturas de Portugal, a agricultura, as florestas, a economia. A coordenação das respostas, em articulação com as autarquias, foi essencial para que cada caso, cada necessidade, pudesse ter a solução mais adequada, sem sobreposição de intervenções, nem zonas de vazio que ficassem sem solução. Entre as respostas de emergência que efetivámos logo desde sábado à noite, permitam-me destacar as áreas da saúde ou da segurança social. Na área da saúde, foram criadas equipas multidisciplinares para dar resposta às necessidades da população, envolvendo médicos de família, enfermagem, apoio psicológico, saúde pública, apoio de emergência do INEM, e que têm percorrido agora o território para prestar apoio aos afetados. A segurança social mobilizou também equipas, num total de 142 técnicos, que estiveram no terreno a prestar apoio em postos móveis e a realizar visitas domiciliárias. Particular realce merece também a participação dos militares pela singularidade da sua intervenção no apoio às populações. Foram, ainda, asseguradas necessidades básicas como o fornecimento de alimentação. Até o fornecimento de alimentação no âmbito da pecuária ou a remoção das carcaças dos animais foi fundamental para garantir, desde logo, a saúde pública. Ao nível das infraestruturas houve também uma resposta desde o primeiro momento, ao nível do fornecimento de eletricidade, iniciando também depois a reposição das comunicações, realizando a limpeza de estradas, reparando pavimento nos troços que requeriam essa intervenção. Tendo respondido às necessidades mais urgentes, iniciámos depois uma fase não menos importante: a reconstrução e a revitalização das áreas afetadas. Assim, estando a concluir nestes dias o levantamento dos prejuízos, podemos já assegurar que serão disponibilizados recursos para recuperar as habitações, as empresas, as explorações agrícolas e florestais, as infraestruturas da região afetada. Podemos, em qualquer caso, fazer um balanço provisório, necessariamente, dos trabalhos já desenvolvidos: foram identificadas, até agora, cerca de 500 casas de habitação afetadas parcial ou totalmente, cerca de 20% das quais são habitação própria e permanente; foram afetadas 40 empresas do setor industrial e agroindustrial, com cerca de 350 postos de trabalho, 20% dos quais, se não fossem adotadas medidas que vamos adotar — medidas legais, como o layoff ou outras —, poderiam estar em risco e queremos, obviamente, salvaguardar a integralidade dos postos de trabalho para além daqueles que, entretanto, outras empresas da região têm vindo a disponibilizar. Aplausos do PS. Estão a ser procuradas, de forma organizada, de forma coordenada, todas as soluções para que rapidamente as necessidades no terreno sejam satisfeitas, incluindo a recuperação do potencial produtivo destas empresas e explorações agrícolas. Essas soluções passarão também pelo recurso aos fundos europeus, com regras de maior flexibilidade, aspeto relativamente ao qual já nesta semana reuni com a própria Comissária Europeia Corina Crețu e, correspondendo à grande manifestação de solidariedade de todas as organizações e, em particular, da Comissão Europeia, encontrei também na Sr.ª Comissária e nos seus serviços, com quem já estamos a trabalhar, a disponibilidade para criar essas condições para mobilização adicional dos fundos europeus. E, certamente, também utilizaremos os recursos financeiros nacionais que forem necessários. Mas a reconstrução também tem de constituir uma oportunidade para mover o necessário ordenamento do território, sem o qual a floresta continuará a ser pasto para situações como esta. Amanhã, ocorrerá aqui um debate onde essa matéria pode ser desenvolvida, mas, para assegurar esse ordenamento, o Sr. Primeiro-Ministro já anunciou a criação, nos concelhos afetados por estes incêndios, de um projeto-piloto de reordenamento da floresta e de gestão organizada.  27 Para concluir, Sr. Presidente, Sr.as e Srs. Deputados, quero assinalar que, neste grande esforço de resposta a esta catástrofe, devemos registar o extraordinário movimento de solidariedade que se gerou na sociedade portuguesa. A todos os que, de alguma forma, em Portugal e no mundo, se solidarizam com as populações afetadas quero aqui, em nome do Governo português, expressar o nosso reconhecimento e a nossa gratidão. Sr. Presidente, Sr.as e Srs. Deputados, a melhor forma de honrar a memória daqueles que partiram, infelizmente, é agora ajudar os seus mais próximos, é levantar aquelas comunidades, é reconstruir aqueles concelhos. É isso que o País espera de nós e é nisso que estamos todos profundamente empenhados. Aplausos do PS."
        },
        "118": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Ministro, inscreveram-se dois Srs. Deputados para pedir esclarecimentos. Pergunto ao Governo como deseja responder: isoladamente ou em conjunto?"
        },
        "119": {
            "orador": "O Sr. Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Sr. Presidente, em conjunto."
        },
        "120": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Ramos, do PCP."
        },
        "121": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Ministro do Planeamento e das Infraestruturas, após a dramática tragédia em que tantos ficaram sem nada, urge restabelecer o potencial produtivo nas áreas afetadas para que a atividade económica volte a ser possível e para que os empregos, que já não são muitos no interior do País, possam ser preservados. Temos assistido ao multiplicar de apoios solidários às famílias, que bem necessários são, mas conhecemos mal o que se prevê de apoios às empresas. Na área agrícola, o Ministro da Agricultura já afirmou o envolvimento do Ministério na distribuição de diferentes apoios para a alimentação animal e também já referiu que a linha de apoio à reposição do Potencial Produtivo do PDR (Programa de Desenvolvimento Rural) 2020 está disponível para os agricultores dos concelhos afetados. Da parte do Ministério da Economia e da parte da gestão dos programas comunitários, não conhecíamos desenvolvimentos sobre medidas para apoiar o restabelecimento do potencial produtivo das empresas, nomeadamente as industriais, as de transformação e até do setor do turismo, empresas que foram tão afetadas por esta tragédia. O Sr. Ministro trouxe-nos hoje informação sobre apoios, mas foi menos específico relativamente aos apoios às empresas. Por isso, Sr. Ministro, uma primeira pergunta é sobre os apoios concretos a disponibilizar à atividade económica para que, tão rápido quando possível, voltem à sua atividade normal, preservando os postos de trabalho. Contudo, Sr. Ministro, os apoios à reposição do Potencial Produtivo do PDR2020 já anunciados, não são mais do que a medida já existente naquele Programa e sobre a qual o Ministro da Agricultura diz que não será reforçada financeiramente e que se manterão as taxas de cofinanciamento de 50% ou 80%, uma vez que são essas as regras de Bruxelas. Isso, Sr. Ministro, remete-nos para a segunda pergunta. Sendo esta uma situação excecional, por que razão o Governo disponibiliza os meios que já estão previstos nos programas comunitários e não meios excecionais para acudir a esta situação excecional? Não concordaria, Sr. Ministro, que os apoios para a reposição, por exemplo, do Potencial Produtivo no âmbito do PDR2020 poderiam e deveriam ser comparticipados a 100%? Está o Governo disponível para enfrentar estes constrangimentos impostos pela União Europeia, que impedem o País de fazer os investimentos necessários a melhores condições de vida no interior e a melhores condições para enfrentar estas adversidades? Aplausos do PCP."
        },
        "122": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Gouveia, do PS."
        },
        "123": {
            "orador": "O Sr. João Gouveia",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, duas breves notas prévias de enquadramento e uma questão concreta ao Sr. Ministro. Em matéria de notas prévias, uma, é dirigida à avaliação dos trágicos acontecimentos e esta é para sublinhar a inequívoca e saudável convergência nacional — Presidência da República, Governo, Assembleia da República — no «não» ao branqueamento e no «sim» à transparência e à verdade, no «sim» ao completo e rigoroso apuramento dos factos,… Aplausos do PS. … naturalmente, tendo em vista uma aprendizagem consequente que permita melhorar a capacidade de resposta no futuro e também a adequada e imprescindível imputação de eventuais responsabilidades de natureza técnica e/ou política, se for caso disso. Uma segunda nota prévia, já dirigida à reposição quer das condições de vida das pessoas e das famílias, quer da ambiência económica e social, para relevar que a implementação de programas de apoio semelhantes, dirigidos à resolução de problemas sociais com a mesma origem e a mesma natureza, em qualquer concelho de qualquer distrito do País, é, deve e deverá ser sempre um imperativo social e político nacional. Aliás, as conclusões da reunião de trabalho realizada ontem, em Pedrógão Grande, entre o Sr. Primeiro-Ministro, acompanhado de alguns ministros, e presidentes de câmara dos concelhos atingidos, dos distritos de Leiria e de Coimbra, de acordo com informações e reações já conhecidas, apontam para mais um exemplo paradigmático disso mesmo. Em bom rigor, quero enfatizar, com estas duas notas prévias, que a transparência e a igualdade de tratamento são, entre outros, princípios basilares para a credibilização do exercício da atividade política, designadamente a governativa, e o consequente reforço da confiança dos cidadãos, mesmo numa ambiência de profunda tristeza, como a atual. Assim sendo, a questão que se coloca é muito objetiva: confirmam o Sr. Ministro e o Governo que esta tem vindo a ser, e continuará a ser, a estratégia comportamental e operativa do Governo? Aplausos do PS."
        },
        "124": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder às questões que lhe foram colocadas, tem a palavra o Sr. Ministro do Planeamento e das Infraestruturas."
        },
        "125": {
            "orador": "O Sr. Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado João Ramos, tentarei desenvolver um pouco mais a informação que, há pouco, aqui prestei, até ao nível do que agora é possível, uma vez que estamos a desenvolver um trabalho com a Comissão Europeia exatamente para criar essas condições excecionais de apoio à reposição da atividade económica. Começámos a fazer esse trabalho, como disse, no início da semana e, ontem, já houve mais uma reunião aqui, em Portugal, com elementos da Comissão Europeia, para além dos contactos que têm estado em desenvolvimento ao longo da semana. Os programas operacionais que temos estão orientados para o apoio à inovação, do lado das empresas, e não há reposição de capacidade produtiva, mas encontrei toda a abertura para discutir medidas concretas, no contexto destas situações de catástrofe, até no espírito e na letra de um regulamento aprovado nesta semana, precisamente em Bruxelas, no sentido de fazer alterações, se for o caso, nesses programas operacionais para acudir às empresas, à reposição da sua capacidade produtiva. Como referi há pouco, dos cerca de 350 postos de trabalho que estão em causa nas empresas afetadas, cerca de 20% podem estar em risco. Há, portanto, a necessidade de apoiar também os rendimentos das famílias, na fase de interrupção integral de atividade, porque é nestes casos que admitimos que haja uma interrupção integral de atividade por algum tempo, e, ao mesmo tempo, de apoiar a reposição rápida do potencial produtivo das empresas.  29 O Sr. Ministro da Agricultura também já admitiu a possibilidade de, no contexto dos apoios à reposição do potencial produtivo agrícola mas também florestal, os mecanismos serem, por exemplo, de avisos de candidaturas excecionais só para aqueles territórios e não para todo o território que poderia estar abrangido. Vamos ver quais as medidas necessárias, no concreto, mas onde os fundos comunitários possam não conseguir apoiar, estamos a trabalhar com a Comissão Europeia para encontrar outros instrumentos. O mais importante, em qualquer caso, é uma abordagem integrada e, sim, Sr. Deputado João Gouveia, é mesmo intenção do Governo que se trate de uma estratégia de reposição, de reconstrução daquelas comunidades naquilo que é mais urgente, mas também naquilo que é mais importante. Cuidámos do apoio social, do apoio em saúde nas primeiras horas, nos primeiros dias, passámos a cuidar também da transformação das condições de habitação, porque há muitas casas afetadas — o levantamento minucioso permitir-nos-á, nos próximos dias, saber como avançar, em cada situação, na questão da habitação —, mas, depois, importa a reposição do potencial económico, que é o que dará qualidade de vida, emprego e sustentabilidade àqueles territórios e àquelas famílias. Por isso, na agricultura, na floresta, na agroindústria, na indústria, mas também no turismo, Sr. Deputado, queremos ajudar de forma integrada aquela comunidade. Hoje mesmo, o Turismo de Portugal está reunido no terreno com as empresas do setor turístico mais afetadas, para, com elas, construir uma campanha dirigida ao mercado nacional, de modo a convocarmos também a solidariedade dos portugueses, mantendo os níveis de turismo e de procura daquela região. E queremos fazê-lo, como o fizemos na primeira semana, com ações dirigidas igualmente ao mercado internacional. Todas estas áreas estiveram envolvidas e houve uma mobilização integrada, coordenada, dos meios do Estado, em fortíssima parceria com as autarquias, porque só assim faz sentido, para proporcionar primeiro, nas horas mais urgentes, o apoio imediato às populações, mas também para atuar estrategicamente e reconstruir aquelas comunidades, fazendo renascer as comunidades mais afetadas. É assim que continuaremos a trabalhar, ou seja, continuaremos a procurar dar mais futuro àquelas famílias, dar mais futuro àquelas comunidades, porque, como há pouco afirmei, honrar a memória dos que partiram é ajudar os que ficaram e reconstruir o futuro daqueles concelhos, abrangendo todos os que foram afetados por aqueles incêndios, tratando particularmente da situação das habitações, nomeadamente nos concelhos muito afetados no que diz respeito à destruição de habitações, mas também apoiando a economia, apoiando a floresta, apoiando a agricultura, apoiando a subsistência e a força que aquela comunidade tem de voltar a alcançar. O Estado não faltará, as autarquias, certamente, não faltarão, a solidariedade nacional e da comunidade local não há de faltar para reconstruirmos aquela comunidade. Estamos muito, muito empenhados nisso mesmo, Sr. Deputado. Aplausos do PS."
        },
        "126": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, uma vez mais, não se registam pedidos de inscrição. Pausa. Para uma intervenção, tem a palavra o Sr. Deputado Jorge Lacão."
        },
        "127": {
            "orador": "O Sr. Jorge Lacão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Creio que o modo como o debate tem decorrido nos tem demonstrado o essencial do que deve estar em causa. Quando se fala de abertura e de transparência, pela nossa parte, sabemos perfeitamente do que temos estado a falar. Em primeiro lugar, porque manifestámos, desde a primeira hora, inteira disponibilidade para participar de um consenso alargado, no sentido de que uma entidade genuinamente independente possa averiguar e avaliar todos os aspetos complexos ligados à tragédia de Pedrógão Grande, mas, em segundo lugar, porque temos acompanhado e apoiado a forma como o Governo, igualmente solidário com este propósito inicial, tem, ele mesmo, contribuído para que todos os aspetos sejam esclarecidos sem qualquer ambiguidade e sem qualquer zona cinzenta.  Foi por isso que, da parte do Governo, como sabemos, ninguém ficou à espera: o Primeiro-Ministro tomou iniciativas bem concretas para que, do lado das entidades mais relevantes, seja no domínio do esclarecimento das incidências climatéricas, seja no domínio do esclarecimento sobre os dispositivos de segurança no terreno, seja no que diz respeito às condições de exercício das comunicações, tudo pudesse ser esclarecido. E está a ser esclarecido. Igualmente, a Sr.ª Ministra da Administração Interna, levando também mais longe esse propósito, determinou uma avaliação estrutural às condições tecnológicas em que funciona o SIRESP e, em consequência disso, o que poderá ser feito para o aperfeiçoar. Mas a Sr.ª Ministra determinou ainda uma auditoria às condições de gestão concreta das entidades móveis articuladas no mesmo Sistema. E também teve ocasião de nos dizer ontem, em comissão, que está tomada uma decisão de caráter urgente para que, através de um ajuste direto, as ligações a satélite por parte das antenas móveis inoperacionais sejam colocadas em adequado funcionamento tecnológico. O Governo não está, portanto, parado. E, ao mesmo tempo que temos muitas perguntas em comum, nomeadamente sobre o fenómeno da dinâmica de fogo que ocorreu em Pedrógão Grande, sabemos que o Governo desenvolveu igualmente a diligência para que essa avaliação pormenorizada seja também feita com caráter científico. No entanto, desde o primeiro momento, sabemos que, a par do esforço para combater os incêndios, se verificou um não menor esforço naquilo que é fundamental: por um lado, o apoio humanitário, psicológico e social às populações e às vítimas, por outro, o esforço de reestruturação de que nos falou aqui, agora mesmo, o Sr. Ministro Pedro Marques. Mas não deixa de ser estranho, se é que ainda nos podemos admirar, que, tendo o PSD tomado a iniciativa deste debate, supostamente em nome da preocupação com o apoio às populações, no momento em que se deve falar das ações positivas que estão a ser desenvolvidas no terreno em todas as frentes, não tivesse uma única questão para colocar ao Governo, precisamente sobre aquilo que mais importa. Aplausos do PS. Se estávamos na hora exata das perguntas, é muito estranho que nada tenham querido saber sobre o esforço de reconstrução."
        },
        "128": {
            "orador": "A Sr.ª Elza Pais",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "129": {
            "orador": "O Sr. Jorge Lacão",
            "partido": "PS",
            "discurso": "Afinal de contas, talvez este debate tenha sido um equívoco da parte de quem o promoveu, porque, se não fosse um equívoco, tanto os aspetos da reestruturação mais imediata quanto aquilo que ontem foi aqui referido pelo Sr. Primeiro-Ministro, no sentido de criar na zona de Pedrógão e dos concelhos adjacentes um projeto-piloto de reordenamento florestal, nos levaria também a pôr aqui em evidência a importância dessa iniciativa."
        },
        "130": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "131": {
            "orador": "O Sr. Jorge Lacão",
            "partido": "PS",
            "discurso": "Nem uma coisa nem outra mereceu a atenção do PSD. Afinal de contas, o que o PSD aqui nos trouxe foi, no essencial, conversa de ouvir dizer,…"
        },
        "132": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Eh!…"
        },
        "133": {
            "orador": "O Sr. Jorge Lacão",
            "partido": "PS",
            "discurso": "… mas conversa de ouvir dizer é aquilo de que os portugueses menos precisam neste momento. Aplausos do PS."
        },
        "134": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, também para uma intervenção, a Sr.ª Deputada Margarida Balseiro Lopes.  31"
        },
        "135": {
            "orador": "A Sr.ª Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Treze dias depois do início do incêndio em Pedrógão Grande, há, ao dia de hoje, mais perguntas do que respostas para explicar a tragédia. E, Sr.ª Ministra, eu também lá estive! Sei os dias difíceis que viveu, mas não posso aceitar que, 13 dias depois, venha aqui dizer que a única conclusão a que chega é a de que foi um grande incêndio. Querer questionar e exigir respostas não é aproveitamento político,…"
        },
        "136": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "137": {
            "orador": "A Sr.ª Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "… é a função dos Deputados eleitos, particularmente dos Deputados eleitos pelo distrito de Leiria."
        },
        "138": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "139": {
            "orador": "A Sr.ª Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Ao exigir respostas, faço-o não só por ter lá estado, em Pedrógão Grande, em Castanheira de Pera, em Figueiró dos Vinhos, não só por conhecer muitos daqueles que viram a tragédia à porta das suas casas, não só por ser eleita por lá, mas, sobretudo e principalmente, pelas vítimas, pelos familiares, por aquelas populações que exigem respostas e porque uma tragédia destas não pode voltar a ter lugar."
        },
        "140": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "141": {
            "orador": "A Sr.ª Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Tem de ser explicado por que é que, nos dias 17 e 18 de junho, apesar dos pedidos de socorro, as pessoas foram deixadas à sua sorte, em Sarzedas, em Pobrais, e muitas delas perderam a vida a fugir do fogo. Tem de ser explicado por que é que houve aldeias onde não foi nenhum bombeiro e soubemos depois que Portugal recusou a ajuda de 60 bombeiros espanhóis. Tem de ser explicado por que é que cinco horas depois de o incêndio deflagrar, na EN236, houve 47 pessoas que perderam a vida, a tentar fugir do fogo. E, por favor, não venham dizer que a culpa é de todos, porque isso é dizer que a culpa não é de ninguém. Nem venham dizer que a culpa é dos eucaliptos, porque os eucaliptos já lá estavam…"
        },
        "142": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "143": {
            "orador": "A Sr.ª Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "… e nunca tinham morrido 64 pessoas, 63 das quais civis. Aplausos do PSD. Não foi só o sistema, não foi só o SIRESP que falhou, foi o Estado, que tem obrigação de dar segurança e proteção àquelas pessoas e falhou redondamente e agora tem de assumir as suas responsabilidades para garantir que isto nunca mais volte a acontecer. Aplausos do PSD. Protestos do PCP."
        },
        "144": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "A Mesa regista um último pedido de intervenção, do Sr. Deputado João Almeida, do CDS-PP. Faça favor, Sr. Deputado."
        },
        "145": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Não podemos iludir-nos: estamos aqui porque o País viveu uma tragédia mas, essencialmente,  porque o Estado falhou e, porque todos representamos o Estado, fomos eleitos, fomos investidos de funções e temos a responsabilidade de, tendo o Estado falhado, assumir essa responsabilidade. É óbvio que, nas bancadas da oposição, assumimos essa responsabilidade como um imperativo de estarmos à altura do momento e do que nos é pedido, mas também, do lado de um governo que o é numa altura tão difícil, é fundamental que haja a responsabilidade de não se esconder. Pelo contrário, deve assumir a preponderância que tem de ter na resposta à situação, mas também na assunção da responsabilidade de responder às pessoas e de conseguir colmatar a falha do Estado. Atenção, o problema é um problema de confiança de todo o povo português, que viu falhar o Estado, mas também é um problema de consistência dos dispositivos. Quem estava, naquele momento, empenhado no dispositivo, quem faz parte de cada uma das instituições, ficou com uma sensação de que, se calhar, o que era impensável que acontecesse, afinal pode acontecer. Os cidadãos que circulam livre e felizmente pelo País ficaram a perceber que, se calhar, circular é mais perigoso do que julgavam. Não devemos dramatizar, mas desdramatizar seria pior ainda, pois seria esconder a necessidade de restabelecermos a confiança e a consistência que é, certamente, uma missão de todos. Quando assumimos uma responsabilidade em função do Estado sabemos que estas coisas podem acontecer, mas sabemos que depois de uma tragédia como esta há dois caminhos a seguir. Para cada erro ou omissão potencial podemos procurar a desculpa ou a justificação, libertar a nossa consciência dizendo que aquilo que poderia ser um erro afinal não o foi e que que poderia ser uma omissão afinal estava suprida. Mas há outro caminho. Há o caminho de, para cada erro e omissão, procurarmos o que poderia ter sido feito, o alerta que poderia ter sido elevado, o meio que poderia ter sido mobilizado, a resposta que poderia ter sido dada, e depois veremos se era ou não possível. Mas devemos ter a resposta para cada erro ou omissão potencial e sabermos, em nome do Estado, o que poderíamos ter feito e depois vamos ver se podíamos ter feito. Mas o que ninguém compreende é que, em vez de procurarmos o que podíamos ter feito, procuremos a boa desculpa ou a boa justificação para, afinal, termos feito tudo bem. Porque se tivéssemos feito tudo bem — todos, o Estado — isto não teria acontecido. É na escolha deste caminho, o caminho das desculpas ou das justificações ou o caminho das respostas, que se define se estamos à altura da situação. É evidente que isto depois pode ter uma consequência: se dissermos que havia uma resposta para dar, um meio que podia ter sido mobilizado, algo que podia ter sido diferente, claro que nos irão perguntar: «então por que é que não fizeram?». Mas isso também é estar à altura de responder pelo Estado. É perceber que há um momento em que nos podem perguntar, que nos devem perguntar, que têm o direito de nos perguntar: «por que é que não fizeram? Por que é que não conseguiram? Por que é que o Estado não tem, se deveria ter? Por que é que o Estado não fez, se deveria ter feito?» E é desta resposta que não devemos ter medo e perceber que, em função da resposta, pode haver conclusões a tirar. Temos de dar primeiro a resposta e tirar as conclusões a seguir; estar sempre empenhado em ter a resposta e depois perceber que ela nos pode obrigar a ter esta ou aquela atitude, a retirar esta ou aquela consequência. Sejamos sinceros: podemos continuar a apelar uns aos outros para estarmos à altura do problema, mas para tal só há uma maneira, que é restabelecermos a confiança dos cidadãos e a consistência dos sistemas públicos e, até agora, Sr.as e Srs. Deputados, não há respostas para isso. Aplausos do CDS-PP."
        },
        "146": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "147": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Os portugueses, que passaram a ter mais medo, até agora ainda não encontraram razão para voltar a confiar, os operacionais, que desconfiam da consistência dos sistemas, ainda não encontraram razão para entender que essa consistência está restabelecida. Temos de estar à altura, temos de procurar as respostas, não podemos cair na tentação das justificações e das desculpas. Se o fizermos, estaremos à altura de conseguir que o que foi uma falha de Estado seja uma volta por cima e a resposta consistente de um país que, desde logo, tem de ter governantes que estejam à altura do valor que este País tem.  33 Aplausos do CDS-PP e do PSD."
        },
        "148": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "A Mesa registou, entretanto, a inscrição, para uma intervenção, do Sr. Deputado Pedro Pimpão, do PSD. Faça favor, Sr. Deputado."
        },
        "149": {
            "orador": "O Sr. Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Creio que volvida semana e meia sobre o incêndio mais trágico de que há memória em Portugal, debatermos este assunto no Parlamento, com boa-fé, é uma forma digna e séria de darmos voz às gentes do Pinhal Interior. O que as pessoas nos pedem é que encontremos respostas para o que efetivamente se passou e que encontremos as soluções para que uma tragédia como esta nunca mais volte a acontecer no nosso País. Acompanhei de perto esta tragédia — aliás, creio ser a minha obrigação enquanto representante da população — e estive com representantes de todos os partidos políticos. Estiveram bem o Parlamento e os Deputados das comissões que foram presencialmente ver a dimensão desta tragédia. Os habitantes de Pedrógão, de Castanheira de Pera e de Figueiró dos Vinhos deram-nos uma grande lição: mostraram a sua fibra. Foram os populares que, em muitas aldeias, defenderam as suas casas, os seus bens e os seus pertences, os populares que perderam tudo. Quando cheguei a Castanheira de Pera, já na segunda-feira, depois do fim de semana, um território sem comunicações e completamente isolado, as pessoas só nos diziam: «Não se esqueçam de nós!». E eu disse-lhes: «Nós não vos esquecemos, não vos esqueceremos». E agora o País não lhes pode virar as costas e os apoios prometidos têm de chegar efetivamente ao terreno, a quem precisa desse apoio. Todos temos de nos unir e encontrar soluções que ajudem aquele território a reerguer-se das cinzas, na recuperação das empresas e do emprego, na dinamização do meio rural, na prioridade ao ordenamento florestal, no reforço das unidades de saúde, no apoio social aos mais carenciados, aos desempregados, no apoio psicológico àqueles que precisam desse mesmo apoio. É que, meus senhores, nestes dias, o Estado português falhou, falhámos todos porque não fomos capazes de salvar a vida daquelas 64 pessoas. Por isso, queria dizer-vos que conheço bem aquela gente, gente generosa, humilde, corajosa, e sei que não vão desistir. Tenho a certeza de que vão precisar do nosso apoio e com o apoio de todos vamos conseguir alavancar o renascimento de uma região que ficará para sempre no nosso coração. Aplausos do PSD e de Deputados do CDS-PP."
        },
        "150": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, para uma intervenção na fase de encerramento do debate, tem a palavra o Sr. Deputado Luís Montenegro, do PSD."
        },
        "151": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Queria dizer, no encerramento deste debate que, por um lado, sentimo-nos satisfeitos e, por outro, atónitos. Satisfeitos, porque o Parlamento tem a obrigação de representar o interesse da população, o interesse dos eleitores, o interesse daqueles que são os destinatários da nossa ação. Escrutinar o funcionamento da Administração é um dos principais, senão mesmo o principal, objetivos de um Parlamento e da função parlamentar. Por isso, creio que não merece sequer resposta querer dizer que este debate é um debate menor ou um equívoco. Por esse motivo eu digo que estou atónito. Estou atónito pela desvalorização que muitos grupos parlamentares aqui fizeram do debate sobre a tragédia que aconteceu e estou atónito com os que teimam em querer desviar a atenção das respostas que o País exige para debater a reforma da floresta, intoxicando o debate de maneira a que não se responda ao essencial que hoje os portugueses querem saber. Aplausos do PSD."
        },
        "152": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "153": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Minhas senhoras e meus senhores, morreram 64 pessoas e há mais de 200, nossos concidadãos, que estão feridos e que não sabemos ainda o que lhes vai acontecer. Isto nunca aconteceu até hoje! Temos obrigação de dizer ao povo português o que é que falhou, mas temos uma obrigação maior, que é a de tranquilizar o povo português, de lhe devolver a confiança para que, nas aldeias por este País fora, os idosos que estão em casas isoladas, as crianças que brincam na rua ou as famílias que vão de férias para as suas terras possam ter um verão descansado, possam ter um verão confiante, sabendo que o Estado vai lá estar se este fenómeno dos incêndios voltar a repetir-se à sua porta. Aplausos do PSD. É isso que motiva este debate. Nós sabemos, Srs. Membros do Governo, Srs. Deputados, que, objetivamente, houve uma grande descoordenação. Ainda agora entidades públicas se contradizem umas às outras. Sabemos disto, sabemos que os serviços de saúde não conseguiram dar a resposta que era necessária, ou não sabemos? O Sr. Deputado João Oliveira teve o desplante de imputar ao Governo anterior a falta de meios e a sua coordenação. Não brinquemos com coisas sérias. Hoje há um Governo que tem de assumir responsabilidades e há grupos parlamentares que também têm de assumir as suas responsabilidades. Aplausos do PSD e do CDS-PP."
        },
        "154": {
            "orador": "O Sr. Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Claro! Mais nada! Proponham alterações, proponham o reforço de meios!"
        },
        "155": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Srs. Deputados, cada um escolhe as matérias às quais quer dedicar prioridade e preferência."
        },
        "156": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Miséria política!"
        },
        "157": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Deputado João Oliveira, não lhe admito que diga que isto é miséria política. Sabe porquê? Eu imagino o que os senhores diriam se estivéssemos na situação contrária, hoje. Imagino aquilo que o senhor diria! Aplausos do PSD e do CDS-PP. A Sr.ª Teresa Morais (PSD) — Já teriam pedido a demissão do Governo todo! Protestos do PCP."
        },
        "158": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Eu já cá estava em 2003, quando aqui viemos fazer uma reunião plenária a meio de agosto, como cá estive em 2005, em 2006 e em 2014, e sempre, do lado do PSD, quisemos dar responsabilidade, sobriedade e serenidade a um debate tão melindroso e tão sensível como este."
        },
        "159": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Oh…!"
        },
        "160": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Mas cada um escolhe o que é prioritário na sua ação política. Eu respeito, embora não compreenda, que os senhores queiram estar agora concentrados na reforma da floresta, mas há uma coisa que os senhores também têm de ter, que é respeito pela nossa escolha e a nossa escolha hoje é não silenciar, a nossa escolha hoje é dar tranquilidade, é instar o Governo."
        },
        "161": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "162": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "O Governo não está numa situação confortável e sabemos disso, Sr.ª Ministra, Srs. Secretários de Estado, mas impõe-se que haja decisões, impõe-se que haja respostas, impõe-se  35 que as pessoas por este País fora possam retomar uma ideia de normalidade, possam prever que qualquer incidente, qualquer incêndio irá, tal como no passado, provocar muita devastação, porventura, muitos prejuízos, mas não voltará a provocar tantas mortes."
        },
        "163": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "164": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "E estamos aqui hoje para dizer que ajudaremos o Governo, ajudaremos os grupos parlamentares, não menosprezamos as conclusões que vierem a ser tomadas, nomeadamente as da comissão independente, mas também não podemos ignorar…"
        },
        "165": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar!"
        },
        "166": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "…que há coisas que temos de dizer às pessoas, há tranquilidade que é preciso devolver ao País e há confiança no Estado que nos compete a todos salvaguardar. Respeitemo-nos no cumprimento desse desígnio! Aplausos do PSD e do Deputado do CDS-PP Telmo Correia."
        },
        "167": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Encerrado o debate político, requerido pelo PSD, ao abrigo da alínea b) do n.º 3 do artigo 64.º do Regimento, sobre a segurança, a proteção e a assistência das pessoas no decurso do trágico incêndio de Pedrógão Grande, vou dar a palavra à Sr.ª Secretária, Deputada Emília Santos, para dar conta de expediente."
        },
        "168": {
            "orador": "A Sr.ª Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projeto de lei n.º 564/XIII (2.ª) — Cria a comissão técnica independente para a análise célere e o apuramento dos factos relativos aos incêndios que ocorreram em Pedrógão Grande, Castanheira de Pera, Ansião, Alvaiázere, Figueiró dos Vinhos, Arganil, Góis, Penela, Pampilhosa da Serra, Oleiros e Sertã entre 17 e 24 de junho de 2017 (PSD, PS, BE e CDS-PP); e projetos de resolução n.os 954/XIII (2.ª) — Deslocação do Presidente da República a Bruxelas (Presidente da AR) e 956/XIII (2.ª) — Prorrogação do prazo de funcionamento da Comissão Parlamentar de Inquérito à Recapitalização da Caixa Geral de Depósitos e à Gestão do Banco (Presidente da AR)."
        },
        "169": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, concluídos os trabalhos de hoje, a próxima sessão plenária terá lugar amanhã, pelas 10 horas, tendo como ordem do dia o debate da interpelação n.º 14/XIII (2.ª) — Sobre floresta e desertificação do mundo rural (Os Verdes). Ao 1.º Orçamento Suplementar da Assembleia da República para 2017, que constitui o segundo ponto da agenda, não foi atribuído tempo de discussão. Haverá ainda votações regimentais, não às 12 horas mas, sim, no final do debate. Está encerrada a reunião. Eram 17 horas e 23 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}