{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "056",
    "data": "2016-04-20",
    "num_páginas": "45",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, declaro aberta a sessão. Eram 15 horas e 4 minutos. Peço às autoridades para abrirem as galerias. Antes de darmos início à nossa ordem de trabalhos de hoje, peço ao Sr. Secretário Duarte Pacheco para proceder à leitura do expediente."
        },
        "1": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de lei n.os 164/XIII (1.ª) — Altera o Código Civil, estabelecendo um estatuto jurídico dos animais (PS), que baixa à 1.ª Comissão, 165/XIII (1.ª) — Procede à primeira alteração da Lei n.º 23/2006, de 23 de junho, modificando o regime jurídico do associativismo jovem (PS), que baixa à 12.ª Comissão, 166/XIII (1.ª) — Define um regime de pagamento faseado das propinas devidas pelos estudantes do ensino superior e cria um regime especial de pagamento por beneficiários de bolsas de ação social, procedendo à terceira alteração à Lei n.º 37/2003, de 22 de agosto (PS), que baixa à 8.ª Comissão, 167/XIII (1.ª) — Altera a Lei n.º 17/2003, de 4 de junho, que regula a iniciativa legislativa de cidadãos (segunda alteração à Lei n.º 17/2003, de 4 de junho) (BE), que baixa à 1.ª Comissão, 168/XIII (1.ª) — Revisão da Lei n.º 28/98, de 26 de junho, que aprova o regime jurídico do contrato de trabalho do praticante desportivo e do contrato de formação desportiva (PSD), que baixa à 10.ª Comissão em conexão com a 12.ª Comissão, 169/XIII (1.ª) — Repõe o princípio do tratamento mais favorável e regula a sucessão de convenções coletivas de trabalho, procedendo à nona alteração ao Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro (PCP), que baixa à 10.ª Comissão, 170/XIII (1.ª) — Reduz para 35 horas o limite máximo do horário semanal de trabalho para todos os trabalhadores, procedendo à décima alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho (PCP), que baixa à 10.ª Comissão, 171/XIII (1.ª) — Alteração ao Código Civil reconhecendo os animais como seres sensíveis (PAN), que baixa à 1.ª Comissão, 172/XIII (1.ª) — Possibilidade de permissão de animais em estabelecimentos comerciais (altera o Decreto-Lei n.º 10/2015, de 16 de janeiro) (PAN), que baixa à 6.ª Comissão, 173/XIII (1.ª) — Reforça o regime sancionatório aplicável aos animais (altera o Código Penal) (PAN), que baixa à 1.ª Comissão, 174/XIII (1.ª) — Procede à alteração do Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, e do Decreto-Lei n.º 91/2009, de 9 de abril, reforçando o regime de proteção na parentalidade (PAN), 175/XIII (1.ª) — Determina a reabertura da possibilidade de requerer a reintegração nas suas funções dos servidores de Estado ao abrigo do Decreto-Lei n.º 173/74, de 26 de abril (BE), que baixa à 3.ª Comissão, e 176/XIII (1.ª) — Alarga a licença parental inicial e o período de dispensa para aleitação (BE). Também deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 247/XIII (1.ª) — Recomenda ao Governo a alteração da designação do Cartão do Cidadão para Cartão de Cidadania (BE), que baixa à 1.ª Comissão, 248/XIII (1.ª) — Que a dragagem da barra da Fuzeta seja considerada como obra prioritária incluída no programa de dragagens da Sociedade Polis Litoral da Ria Formosa (BE), 249/XIII (1.ª) — Apoio à organização da produção de cogumelos SHIITAKE e acaba com a penalização dos novos produtores por via da apresentação de garantias bancárias como condição pré-contratual nos projetos aprovados no âmbito dos apoios ao desenvolvimento rural (BE), que baixa à 7.ª Comissão, 250/XIII (1.ª) — Necessidade de estudo da qualidade do ar e estudo epidemiológico em Alhandra, devido aos efeitos de poluição da CIMPOR (BE), que baixa à 11.ª Comissão em conexão com a 9.ª Comissão, 251/XIII (1.ª) — Recomenda ao Governo a adoção de medidas que promovam a inovação na economia (PSD), 252/XIII (1.ª) — Recomenda ao Governo que regulamente a produção, transformação, distribuição e comercialização de cogumelos e trufas silvestres (PS), que baixa à 7.ª Comissão, 253/XIII (1.ª) — Recomenda ao Governo o reforço do Centro Hospitalar do Médio Tejo (BE), que baixa à 9.ª Comissão, 254/XIII (1.ª) — Recomenda ao Governo o reforço do Programa Nacional de Vacinação (PCP), 255/XIII (1.ª) — Recomenda ao Governo que implemente um plano de rastreio ao cancro colo-rectal e que, enquanto medida preventiva, proceda à criação de um plano de sensibilização da população (PAN), 256/XIII (1.ª) — Recomenda ao Governo um conjunto de medidas no âmbito do apoio e proteção a pessoas queimadas (BE), 257/XIII (1.ª) — Valorização dos professores classificadores dos exames nacionais (BE), que baixa à 8.ª Comissão, 258/XIII (1.ª) — Recomenda ao Governo que reforce a Autoridade para as  3 Condições do Trabalho, cumprindo as Convenções da OIT (PS) e 259/XIII (1.ª) — Sobre a atualização do Programa Nacional de Vacinação (Os Verdes). Finalmente, deu entrada na Mesa, e foi admitida, a proposta de lei n.º 19/XIII (1.ª) — Em defesa da agricultura familiar na Região Autónoma da Madeira (ALRAM), que baixa à 7.ª Comissão. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário Duarte Pacheco. Srs. Deputados, a nossa ordem do dia de hoje é composta por dois pontos: primeiro, declarações políticas e, segundo, uma declaração política do Governo, ao abrigo do n.º 2 do artigo 78.º do Regimento da Assembleia da República, sobre justiça ao serviço da competitividade. Para declaração política, tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "3": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as Deputadas, Srs. Deputados: «Por algum valor conservador, que não tem nada a ver com as pedaladas fiscais de Dilma, o meu voto é ‘sim?». No meio do degradante espetáculo a que assistimos na madrugada do passado domingo, esta declaração de voto resume, com honestidade, o momento em que o impeachment da Presidente do Brasil se revelou como um golpe contra um Governo democraticamente eleito."
        },
        "4": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Na manhã seguinte, os títulos da imprensa internacional traduziram em ridículo a farsa de domingo: Deus e netos dos Deputados derrubaram a Presidente do Brasil — foi este o resumo feito pela maioria dos jornais, como o New York Times ou a Newsweek. Depois das declarações de voto de 367 Deputados a favor do impeachment já não é possível branquear o que aconteceu: «pela esposa Paula, pelo neto Gabriel, pela sobrinha Helena, pela tia que me cuidou quando eu era criança, pelos corretores de seguros do Brasil, pelos evangélicos, pelo petróleo, para acabar com a Central Única dos Trabalhadores e com os seus marginais, pela ditadura militar de 1964 e em homenagem ao torturador Alberto Brilhante Ulstra», que foi o pavor de Dilma Rousseff. Quem em Portugal se prestou ao papel de claque dos golpistas da direita brasileira agora só pode calar-se com vergonha. E percebe-se porquê! Entre Deus e o mundo, tudo foi razão para derrubar a Presidente do Brasil. Tudo, menos o tal crime de responsabilidade, que seria a única justificação legal para o impeachment. O debate correu e dos fundamentos formais do impeachment nem sinal. Foram esquecidos, até pelos organizadores do golpe, como desculpas esfarrapadas que eram e só podemos esperar que o combate à corrupção não vá pelo mesmo caminho do esquecimento. Sr.as Deputadas e Srs. Deputados, nunca nos ouvirão branquear o pântano de corrupção que domina a política brasileira. Nunca ouvirão o Bloco de Esquerda negar o envolvimento de altos responsáveis do PT nos escândalos Mensalão, Lava Jato ou em qualquer outro escândalo de favorecimento pessoal ou partidário em prejuízo do povo brasileiro. No Brasil, como em Portugal, a corrupção deve ser combatida e os corruptos devem ser sujeitos à justiça mais incomplacente. Aplausos do BE. Mas não foi isso que aconteceu no passado domingo. Se assim fosse, todo o sistema político brasileiro teria de ser alvo de impeachment por ser feito para favorecer a compra de votos, o financiamento privado de partidos, a troca de favores e a corrupção do poder político. Se alguma coisa poderia ter evitado o desfecho inconstitucional desta história, teria sido a reforma política e a democratização do sistema político que o próprio PT prometeu e falhou em cumprir. É que, ao contrário de Dilma Rousseff, 60% dos Deputados que votaram «sim» à sua destituição estão a braços com a justiça. Correu mundo o caso da Deputada Raquel Moniz, do PSD — do PSD não português mas brasileiro —, que dedicou o seu voto ao marido Ruy Moniz, Prefeito de Montes Claros, exemplo de gestão pública de mãos limpas, mas que, na manhã seguinte, foi preso pela Polícia Federal por envolvimento em corrupção.  O argumento da transparência não tem credibilidade na boca dos corruptos. Falemos dos organizadores do golpe: Michel Témer, atual Vice-Presidente e pretenso sucessor à presidência, é suspeito em investigações do Lava Jato. E chegamos então a Eduardo Cunha, pai do impeachment e Presidente da Câmara dos Deputados, réu no Supremo Tribunal Federal no caso Lava Jato e em risco de perder o mandato, ele próprio, por ter mentido numa comissão parlamentar de inquérito sobre contas escondidas no estrangeiro. A verdade é que o processo de cassação do Presidente da Câmara dos Deputados, Eduardo Cunha, corre muito mais lento do que correu o processo de impeachment de Dilma Rousseff."
        },
        "6": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "E não é coincidência!"
        },
        "7": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Vamos ver se o agradecimento da direita brasileira a Eduardo Cunha pelo impeachment a Dilma Rousseff não é a amnistia e a impunidade pelos crimes que cometeu. Aplausos do BE. No final de 72 horas de discussão na Câmara dos Deputados há uma pergunta que é obrigatória: o impeachment resolve algum dos problemas de corrupção do Brasil? Não! Mas, a confirmar-se, o impeachmenté a vitória da corrupção. O impeachment é a vitória de um sistema iníquo e de uma direita conservadora que viu uma oportunidade para assaltar o poder. É verdade que o impeachment é um instrumento legal, mas as suas regras estão constitucionalmente previstas. Quando as causas que o justificam são falsas, quando o seu motivo é político e não judicial, quando falham as provas, quando se forjam os argumentos, então, estamos perante uma farsa, estamos perante um puro golpe de oportunistas. Para encobrir o nepotismo e proteger os seus próprios interesses, os golpistas não se limitaram a opor-se ao Governo, atiraram à Constituição e, com ela, atiraram à democracia. Falta saber se os golpistas avançarão para a revisão da Constituição de 1988, para a qual, afinal, basta apenas que uma maioria de Deputados se junte pelos mesmos netos e pelas mesmas esposas. O Bloco de Esquerda não vem hoje a esta Tribuna discutir governos, governantes ou as suas opções políticas. Aqui, o Bloco de Esquerda levanta-se pela democracia, a par de tantos outros e de tantas outras democratas, para lamentar que no Brasil…"
        },
        "8": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo."
        },
        "9": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. Dizia eu que o Bloco de Esquerda, aqui, levanta-se para lamentar que no Brasil um governo democraticamente eleito possa cair não pelo voto dos eleitores mas às mãos de um golpe feito em nome de interesses corrompidos e de corruptores. Protestos de Deputados do PSD e do CDS-PP. Aqueles que nos acusaram de ingerência por defendermos a democracia em Angola não tiveram pudores em defender o golpe no Brasil."
        },
        "10": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "11": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Por isso, e antes que a hipocrisia dos interesses nos perturbe a razão, aqui estamos para lembrar que o papel dos democratas é defender a democracia, seja onde for e doa a quem doer. Repito: nunca ninguém espere do Bloco o silêncio e a complacência sobre o privilégio e o abuso de poder."
        },
        "12": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Exceto se for o Lula!  5 Risos do Deputado do CDS-PP Nuno Magalhães."
        },
        "13": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Mas, hoje, depois de tudo o que o aconteceu no Brasil, pergunto às Sr.as e aos Srs. Deputados da direita se acham mesmo que é pela democracia e pela transparência que se movem os golpistas no Brasil. Aplausos do BE. Protestos de Deputados do CDS-PP."
        },
        "14": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Calma, Srs. Deputados, que aqui não vai haver golpe!"
        },
        "15": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Joana Mortágua, a Mesa regista a inscrição da Sr.ª Deputada Carla Cruz pedir esclarecimentos. Faça favor, Sr.ª Deputada Carla Cruz."
        },
        "16": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, cumprimento a Sr.ª Deputada Joana Mortágua, o Bloco de Esquerda, pela declaração que aqui traz e, de facto, a situação no Brasil é motivo de preocupação para todos os democratas, ou, pelo menos, deveria ser um motivo de preocupação para todos os democratas. O PCP já expressou a sua preocupação relativamente a esta situação que, por detrás de um processo de destituição da Presidente Dilma Rousseff, a partir de falsos argumentos e de um pretenso procedimento criminal visa o objetivo imediato de subverter a expressão popular que conduziu à vitória da Presidente Dilma nas últimas eleições e visa também objetivos mais profundos de retrocesso nas conquistas sociais e económicas alcançadas e de desestabilização do Brasil e da América Latina. Protestos do Deputado do CDS-PP João Pinho de Almeida. O debate e a aprovação da admissibilidade da destituição da Presidente Dilma Rousseff pelo Parlamento brasileiro, no passado dia 17 de abril, evidenciam que o fundamento para a destituição da Presidente do Brasil não resulta de nenhum procedimento criminal em que a Presidente democraticamente eleita esteja envolvida, mas, antes, o que move a destituição é a tentativa de conseguir alcançar o que não conseguiram nas últimas eleições presidenciais. A direita e o grande capital brasileiro pretendem, com a operação golpista em curso, impor ao povo brasileiro o que este lhes negou nas urnas. Mais, as declarações e os argumentos que foram usados na sessão do dia 17, com conteúdos profundamente reacionários, obscurantistas e antidemocráticos, chegando alguns Deputados a enaltecer os negros tempos da ditadura e os torturadores no momento do voto, mostram bem o que os move."
        },
        "17": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "18": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Com a admissibilidade do processo de destituição, o que as forças reacionárias e o imperialismo pretendem é reverter o processo de mudanças iniciado em 2002, aquando da vitória de Lula da Silva."
        },
        "19": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "20": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Vou concluir, Sr. Presidente. Sobre o Brasil, de facto, recaem reais perigos de desestabilização e um grave processo de retrocesso político, social e económico, mas também recaem umas profundas razões para confiar, porque cada vez mais pessoas tomam consciência de que a consumação do golpe representaria um violento ataque aos direitos laborais e sociais, à democracia e à liberdade."
        },
        "21": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "22": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Por isso, o PCP reafirma a sua solidariedade para com os trabalhadores e o povo brasileiro e faz votos que vença a defesa da democracia e do aprofundamento das conquistas sociais e económicas do povo brasileiro. Aplausos do PCP e de alguns Deputados do PS."
        },
        "23": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "24": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada, agradeço a sua pergunta e também saúdo a sua coragem, coisa que outras bancadas não tiveram, para pronunciar-se sobre o golpe que aconteceu no Brasil. Protestos do PSD e do CDS-PP. Numa democracia, o poder político não tem medo de enfrentar a sua oposição em campo aberto, mas foi isso que aconteceu aos opositores do Governo do Brasil: tiveram medo de enfrentar o poder político, tiveram medo de o enfrentar em campo aberto e, por isso, foram ao golpe. E só por vergonha daquilo que aconteceu e daquelas declarações de voto, só por vergonha daqueles argumentos é que as bancadas do PSD e do CDS se calam aqui,… Protestos de Deputados do PSD. … porque no Twitter e no Facebook não se calaram, aí saudaram o golpe e saudaram os golpistas. O Sr. Deputado João Almeida, que aqui não fala, no Facebook saudou o voto n.º 342, o voto pernambucano, porque foi um Deputado pernambucano quem selou o golpe. O Sr. Deputado João Almeida depois não comentou o facto de no dia seguinte ter vindo a público que esse Deputado está na lista daqueles que foram corrompidos pelo processo Lava Jato e pelo processo da Odebrecht. Aplausos do BE e do PS."
        },
        "25": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "26": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Afinal, coerência?! Não há corruptos bons e corruptos maus. E quem defende a democracia e os valores democráticos sabe isto, sabe que não há corruptos a defender e corruptos a atacar."
        },
        "27": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Há, há!"
        },
        "28": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Foi isto que o Bloco de Esquerda aqui veio dizer. A lei deve ser igual para todos e a justiça deve ser igual para todos. As bancadas da direita, que aqui não se indignam com o ataque à democracia, que aqui não se indignam com o esmagamento da Constituição brasileira, da mesma forma que não se indignaram, e até a ofereceram, ao verem a nossa Constituição a ser esmagada pela troica, e percebe-se que não se indignem com o esmagamento da Constituição, indignem-se, pelo menos, por, numa declaração de voto, num país democrático, ter sido homenageado um torturador. Aplausos do BE e de alguns Deputados do PS. Protestos do Deputado do PSD Paulo Jorge Oliveira."
        },
        "29": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Pedro Mota Soares.  7"
        },
        "30": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Está em curso o debate sobre o Programa de Estabilidade e o plano nacional de reformas. Em toda a Europa, pela importância estratégica dos dois documentos, este debate é feito a par e passo, só em Portugal é que o Governo escolheu apresentar um PowerPoint nacional de reformas — não um verdadeiro programa, mas apenas 53 slides de propaganda — e esconder o Programa de Estabilidade, esconder indicadores de importância tão crucial como o crescimento da economia, o desemprego, o défice, a dívida ou o peso dos impostos sobre as famílias e as empresas. Com esta opção, o Governo quer limitar e condicionar o debate. Limitar o debate porque, em vez de apresentar um plano estruturado, com propostas quantificadas, prefere apresentar um panfleto publicitário, cabendo à oposição apresentar as verdadeiras medidas. Condicionar o debate porque discutir reformas sem discutir o seu financiamento e o seu impacto na economia e nas contas públicas não é politicamente sério, é, antes, à boa maneira socialista, fazer propaganda sem fazer as contas. Aplausos do CDS-PP. Algo me diz, aliás, que este plano e este programa resgatam o modelo que nos levou à miragem de 2009 e à desgraça de 2011, omite o que aconteceu no País nos últimos anos, ignora os esforços e os sacrifícios que os portugueses tiveram de fazer para superar a grave crise a que o PS nos levou e, mais do que isso, põe em causa a nossa credibilidade e o risco de Portugal voltar ao radar dos países com problemas. Não bastasse tudo isso, há, também, sinais preocupantes a que devemos dar uma atenção específica e sobre os quais este Programa é omisso. Há alguns indicadores que podem tornar-se dramáticos se ganharem espessura e não forem atalhados. São os avisos das organizações internacionais das quais Portugal faz parte e que nos dizem que não devemos reverter as reformas que foram feitas e que começam agora a dar resultados positivos. Aplausos do CDS-PP. É a revisão em baixa do crescimento de Portugal para 2016 e para 2017, feita por todas as instituições nacionais e por todas as instituições internacionais. É a insistência da Comissão Europeia para que Portugal prossiga um caminho de moderação e de rigor orçamental. Nós sabemos que, a uns, tudo isto pode parecer irrelevante. Da parte do CDS, a nossa obrigação é olhar para estes sinais com atenção e procurar, na reduzida margem de manobra de que Portugal dispõe, evitá-los. São sinais preocupantes. Repito, são sinais preocupantes de que algo pode estar a mudar para pior no cenário económico de Portugal. Todos sabemos que só há crescimento se houver confiança e que, para que exista o investimento, essa confiança é vital, e se queremos recuperar o emprego, temos de apostar efetivamente no investimento. Neste plano, tão importantes são os sinais que damos para dentro como aqueles que damos para fora, e, no Programa, o que o PS está a fazer é trocar um modelo económico de recuperação gradual, mas segura, por um modelo que é uma aventura e é uma experiência."
        },
        "31": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "32": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr.as e Srs. Deputados, numa discussão desta natureza, o CDS não perde por falta de comparência. Por isso mesmo, vamos apresentar e levar a votos as nossas propostas, focadas e concretas, para todas as áreas do PNR (Programa Nacional de Reformas): por cada crítica, uma alternativa; por cada eixo, uma solução,…"
        },
        "33": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "34": {
            "orador": "O Sr. PedroMota Soares",
            "partido": "CDS-PP",
            "discurso": "… para a economia e para as pessoas, para o território e para a qualificação, para a modernização do Estado e para a justiça. Deixem-me dar-vos seis exemplos focados. Primeiro, valorizar as exportações e a captação de investimento direto estrangeiro como um dos pilares estratégicos do nosso desenvolvimento económico. Este Governo parece ter desistido do sector exportador. Por isso, propomos manter a meta para exportações de 50% do PIB em 2020, que este Governo revê em baixa e adia. Segundo, fazer uma reforma para assegurar a sustentabilidade da segurança social. O Governo não pode continuar a ignorar este debate e a ignorar a disponibilidade manifestada pelo CDS para trabalhar, em conjunto, numa reforma que assegure a sustentabilidade futura da segurança social. O CDS dispõe-se, por isso, para trabalhar numa reforma da segurança social que dê tranquilidade aos atuais pensionistas, não fruste quem está a meio da sua carreira contributiva e garanta aos mais jovens, efetivamente, o direito a uma pensão. Terceiro, reconhecer a importância da competitividade das empresas para a criação de emprego. O Governo não pode continuar a tratar, por puro preconceito ideológico, as empresas como entidades abstratas e rivais das pessoas e a prescindir da fiscalidade e da capitalização das empresas. Em nome da estabilidade fiscal, propomos manter a descida do IRC, votada nesta Casa e acordada com os parceiros sociais, e, para ajudar à capitalização das empresas, melhorar o regime fiscal em sede de IRS às pessoas e aos fundos que apostem em instrumentos de capitalização das PME (pequenas e médias empresas). Quarto, menos burocracia e modernização do Estado têm de significar uma redução de custos para a vida dos portugueses. Vamos apresentar medidas concretas para reduzir o montante das taxas aplicáveis a serviços que foram ou que estão a ser desmaterializados, reduzir obrigações declarativas e, ainda, para uma segunda edição do PREMAC (Plano de Redução e Melhoria da Administração Central), com uma redução das estruturas do Estado e das suas chefias. Quinto, lançar um programa ambicioso de combate ao desemprego de longa duração, à semelhança do que já fizemos no Garantia Jovem. Garantir a quem quer uma segunda oportunidade no mercado de trabalho que pode ter formação e pode ter medidas ativas de emprego em contexto empresarial. Sexto e último, valorizar o território. Estranhamos a diminuição da agricultura e do mar a meros departamentos sectoriais da governação, sem um papel estruturante. Por isso mesmo, vamos propor a retoma da reprogramação do PDR 2020 (Programa de Desenvolvimento Rural), interrompida pelo atual Governo, e o desenvolvimento de ações específicas e consistentes de captação do investimento direto estrangeiro para a economia azul."
        },
        "35": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que sintetize, Sr. Deputado."
        },
        "36": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Para terminar, Sr. Presidente e Sr.as e Srs. Deputados, pela nossa parte não deixaremos que o Governo use este debate para criar uma «cortina de fumo» sobre o Programa de Estabilidade. Não pode estar o Governo em Bruxelas a negociar o Programa de Estabilidade e até o plano b e, depois, em Lisboa, só falar do plano nacional de reformas. Quais são, afinal, as medidas que o Governo está a negociar?"
        },
        "37": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "38": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "O Programa de Estabilidade e o plano b é «b» de Bruxelas, com um corte de 1000 milhões de euros já para este ano e de 1400 milhões para 2017, ou é «b» de Bloco de Esquerda, com um aumento de impostos já este ano, a começar por colocar o IVA a 25%? Aplausos do CDS-PP."
        },
        "39": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado. Já ultrapassou largamente o tempo de que dispunha."
        },
        "40": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Já todos percebemos que vai haver um plano b, já todos ouvimos o que é que o plano b não é, todos os dias vemos fonte da Comissão Europeia, fonte do Governo, fonte do Bloco  9 de Esquerda e até fonte do PCP a dizerem o que o plano b vai ser, mas os portugueses merecem que lhes digam, de forma clara e transparente, o que aí vem. Aplausos do CDS-PP."
        },
        "41": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, há várias inscrições de Srs. Deputados para pedir esclarecimentos. Assim, tem, em primeiro lugar, a palavra o Sr. Deputado Sérgio Azevedo, do Grupo Parlamentar do PSD."
        },
        "42": {
            "orador": "O Sr. Sérgio Azevedo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, gostaria de cumprimentar o Sr. Deputado do CDS pela sua declaração e de dizer que, efetivamente, existe uma aparência em relação ao debate do PNR que, inicialmente, foi um esboço sem metas, sem medidas e sem calendário. Fizeram aqui uma espécie de encenação parlamentar de discussão muito pouco palpável, com considerações genéricas, mas sem nenhuma concretização. Usam o PNR para fugirem ao debate do Plano de Estabilidade e Crescimento. Usam uma «cortina de fumo», como disse, e bem!, para fugirem ao debate sério e necessário sobre a economia portuguesa. Há um ano, o famoso «plano Centeno» fazia uma previsão de crescimento de 2,4% da nossa economia; seis meses mais tarde, pouco tempo depois, no Orçamento do Estado, recuaram 6 pontos percentuais, fixando a previsão em 1,8%, insistindo num crescimento imaginário, mesmo quando as previsões mais moderadas apontavam para 1,5%. Há, sem dúvida alguma, um orçamento escondido. Está um orçamento a ser negociado nas nossas costas, o tal plano b, as tais medidas adicionais. E a lógica, Sr. Deputado, é, infelizmente, a mesma e está, infelizmente, a fazer escola no nosso Parlamento: impedir a discussão pública das matérias estruturantes, impedir a pronúncia do Parlamento, atuar na obscuridade e em surdina, para que não possam ser escrutinados pelo trabalho que estão a fazer. Mas há uma coisa de que estamos certos, Sr. Deputado: este tempo novo, este novo rumo, esta nova forma de fazer política vai sair-nos muito caro. Portanto, Sr. Deputado, gostaria de colocar-lhe uma simples questão e gostaria, sobretudo, que me desse a sua opinião sobre se fica, ou não, mais claro, cada vez mais claro, Sr. Deputado, que já cheira a 2011. Aplausos do PSD.Entretanto, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "43": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "44": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado Sérgio Azevedo, quero agradecer a sua questão, mas não sem antes realçar algo que me parece muito importante: as bancadas do CDS e do PSD, neste debate, vieram a jogo com as suas propostas. Nós tivemos a capacidade de apresentar as nossas ideias, até mais detalhadamente do que o próprio «PowerPoint Nacional de Reformas» do Governo, os próprios 53 slides, que conhecemos, sobre as reformas. Do ponto de vista do CDS, preferimos fazê-lo de forma focada, de forma concreta, tendo em cada um dos eixos de atuação uma a duas medidas que cheguem efetivamente às pessoas, que cheguem efetivamente à economia. Mas, nesse sentido, há algo que nem nós, nem, parece-me, o PSD estamos disponíveis para fazer: nenhum de nós está disponível para deixar que o PNR seja uma cortina de fumo sobre o Programa de Estabilidade…"
        },
        "45": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "46": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… e até sobre o plano b que todos os dias vemos ser apresentado na comunicação social, através, primeiro, de uma fonte da Comissão Europeia, depois, de uma fonte do Governo e — veja-se lá! —, agora, através das fontes das direções do Bloco de Esquerda e do Partido Comunista Português."
        },
        "47": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Falso! É falso!"
        },
        "48": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Já todos percebemos que há um plano b, já todos ouvimos o que o plano b não é, todos os dias ouvimos uma fonte dizer o que o plano b é. É altura de o Governo dizer claramente, de forma transparente, aos portugueses o que é que aí vem."
        },
        "49": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "50": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Este debate é demasiadamente sério para que seja um Programa de Estabilidade escondido com um plano de reformas de fora."
        },
        "51": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "52": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "De facto, o Sr. Deputado tocou num ponto que me parece muito importante: nós já vimos este «filme». Vimos este «filme» em 2009, quando nos foi prometido coletivamente uma miragem, mas vimos este «filme», de forma dramática, em 2011. Sabemos muito bem aonde é que as promessas de 2009 nos levaram: conduziram-nos à bancarrota. Levaram-nos a termos de pedir aos portugueses um enorme sacrifício para conseguirmos voltar a crescer."
        },
        "53": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Para cumprirem os vossos sonhos!"
        },
        "54": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "E agora que o estávamos a fazer de forma segura e sustentada, o que estes senhores, pelos vistos, querem fazer é, mais uma vez, voltar para trás. Aplausos do CDS-PP."
        },
        "55": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Galamba."
        },
        "56": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Mota Soares, gostaria de perguntar se o Sr. Deputado que fala aqui de ocultação e de falta de transparência é a mesma pessoa que congelou a idade da reforma pela calada da noite e com o conluio do ex-Presidente da República, frustrando a expectativa de centenas de milhares de pensionistas que iam pedir a sua reforma."
        },
        "57": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "58": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "De facto, por sua responsabilidade, na calada da noite, sem debate e sem divulgação, congelou-lhes a idade da reforma, frustrando as suas expectativas e interferindo de uma forma indigna na sua vida. É o mesmo Pedro Mota Soares, ou é um novo Pedro Mota Soares? Também gostaria de saber se o Pedro Mota Soares que aqui faz uma declaração política sobre ocultação e falta de transparência é o mesmo Pedro Mota Soares que, como Ministro de um Governo, enviava o Programa de Estabilidade e Crescimento para a Europa antes de o enviar para o Parlamento português e de, aqui, o debater. É o mesmo Pedro Mota Soares, ou será um novo Pedro Mota Soares? Também gostaria de saber se este Pedro Mota Soares que fala aqui de PowerPoint e de coisas pouco densas é o mesmo Pedro Mota Soares que foi Ministro de um Governo que tinha como Vice-Primeiro-Ministro o Dr. Paulo Portas, que fez uma coisa, a espaçamento 14, chamada «Reforma do Estado», mas não consta que a mesma tenha tido qualquer consequência. É o mesmo Pedro Mota Soares, ou será um novo Pedro Mota Soares? Protestos do CDS-PP.  11 Depois, também gostaria de perguntar se o Pedro Mota Soares que fez aqui uma declaração sobre pobreza e outros indicadores é o mesmo Pedro Mota Soares que foi Ministro da des-Solidariedade Social, que deixou 850 000 crianças e jovens em pobreza. É o mesmo, ou é um novo Pedro Mota Soares? Depois, peço ao Deputado Pedro Mota Soares um pouco de calma, uma vez que está agendado um debate sobre o Programa de Estabilidade para a semana, dia 27 de abril, onde o Sr. Deputado terá todo o tempo do mundo para discutir esse documento. Portanto, discuta esse documento quando ele chegar ao Parlamento. E se alguém tem falado de um plano b todos os dias tem sido o CDS, que, com a sua excitação, faz conferências de imprensa em catadupa, a exigir um plano b, demonstrando mais desejo que ele exista do que dúvidas sobre se ele, de facto, está a ser planeado ou não — e já dissemos várias vezes que, neste momento, o único plano que existe é o de executar o Orçamento com competência, coisa que os senhores não fizeram no passado."
        },
        "59": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Peço-lhe que termine, Sr. Deputado."
        },
        "60": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "A pergunta que quero fazer ao Sr. Deputado tem a ver com o seguinte: o Sr. Deputado parece muito incomodado com o facto de haver pessoas lá fora que criticam iniciativas ou projetos do Governo português."
        },
        "61": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "62": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Eu compreenderia se o Sr. Deputado criticasse propostas, ideias ou estratégias do Governo português com as quais não concorda. Pela razão a, b ou c, tem todo o direito de não concordar, mas há um argumento que eu não aceito, que é o de dizer que lá fora acham mal. Mas «lá fora acham mal» é argumento?! Penso que o único argumento contra determinadas medidas ou determinadas apostas é essas medidas ou essas apostas serem erradas."
        },
        "63": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado João Galamba, queira terminar, por favor."
        },
        "64": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Invocar o argumento de autoridade de «lá fora não gostam muito» não nos parece um argumento válido. Portanto, devolvo-lhe a pergunta: o Sr. Deputado concorda quando instituições europeias dizem que Portugal deve apostar num modelo de baixos salários e que aumentar o salário mínimo nacional é um erro e que a única coisa que o País pode ter como perspetiva para os seus trabalhadores…"
        },
        "65": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado João Galamba, já excedeu largamente o seu tempo. Tem de concluir."
        },
        "66": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "… é a precariedade, a desqualificação e os baixos salários, ou o CDS, nesta matéria, tem ideias autónomas? O que quer o CDS? Quer dizer «lá fora soa mal», ou quer apresentar propostas que façam sentido e que verdadeiramente respondam às aspirações dos portugueses? Era uma dúvida que o Partido Socialista tinha e que gostaria de ver esclarecida pelo CDS. Aplausos do PS."
        },
        "67": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado João Galamba, o Sr. Deputado vai-me desculpar, mas avisei-o três vezes de que estava a exceder o seu tempo. O Sr. Deputado João Galamba podia, ao menos, ter dado nota de que tinha ouvido o aviso de quem preside aos trabalhos. Aplausos do PSD e do CDS-PP.Tem a palavra, para responder, o Sr. Deputado Pedro Mota Soares."
        },
        "68": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Dá-me licença, Sr. Presidente?"
        },
        "69": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Faça favor."
        },
        "70": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, já agora, gostaria de dizer que tive exatamente o mesmo tempo do que o Sr. Deputado Pedro Mota Soares e não me lembro de ter ouvido o Sr. Presidente a avisar o Deputado Pedro Mota Soares de que tinha de terminar a sua intervenção. Protestos do PSD e do CDS-PP."
        },
        "71": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Enganou-se, Sr. Deputado João Galamba, porque eu avisei o Sr. Deputado Pedro Mota Soares. Para responder, tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "72": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Já agora, obrigado, Sr. Presidente. Risos do CDS-PP. Sr. Deputado João Galamba,…"
        },
        "73": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Diga!"
        },
        "74": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… nós, aqui, nesta bancada, não defendemos um modelo de crescimento económico assente em salários baixos."
        },
        "75": {
            "orador": "Vozes do PS e do PCP",
            "partido": "",
            "discurso": "Oh!… Não!…"
        },
        "76": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Gostava de lhe relembrar que fomos nós, aqui, nesta bancada, que ajudámos Portugal a libertar-se da troica para podermos aumentar o salário mínimo nacional, salário mínimo esse que o Sr. Deputado, nessa bancada, quando assinou o Memorando da troica, escreveu lá que não podia ser aumentado. Aplausos do CDS-PP.Mas, Sr. Deputado,…"
        },
        "77": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Diga lá!"
        },
        "78": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… gostava de saber onde está o Deputado João Galamba que criticava o congelamento da idade da reforma e que, agora, no mês passado, congelou a idade da reforma."
        },
        "79": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Aonde é que anda?!"
        },
        "80": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "É o mesmo Deputado João Galamba?! Onde está o Deputado João Galamba que, todos os dias, dizia neste Parlamento que o anterior Governo discutia em Bruxelas e não discutia no Parlamento nacional e que, agora que o Governo português só discute em Bruxelas — e não é só um Programa de Estabilidade mas também um plano b com esses senhores que estão aí à sua esquerda —, está rigorosamente calado sobre essa matéria. Aonde é que está o Deputado João Galamba? Aplausos do CDS-PP. 13 Aonde estava o Deputado João Galamba quando foi apresentado um PowerPoint de reformas, 53 slides, sem uma conta, sem um número, sem uma quantificação, como se fosse efetivamente uma reforma feita em Portugal? Protestos do Deputado do PS João Galamba. Para não ultrapassar o meu tempo, faço-lhe apenas uma pergunta, também muito focada: onde está o Deputado João Galamba que, todos os anos, exigiu, aqui, no Parlamento, a votação do Programa de Estabilidade? Vai pedir, mais uma vez, aqui, este ano, a votação do Programa de Estabilidade? Protestos do Deputado do PS João Galamba. Ou, afinal, o Deputado João Galamba está como aquele Deputado do Partido Socialista que dizia que aos alemães até iam tremer as pernas com a renegociação da dívida e que agora diz que é um sinal de inteligência aprender com a história e que a verdade é que a única experiência de estratégia de confronto, em matéria de renegociação da dívida, fracassou? Aplausos do CDS-PP e do PSD.Esse Deputado do Partido Socialista é o Deputado Pedro Nuno Santos, agora membro do Governo, a quem, pelos vistos, já não tremem as pernas, nem sequer os lábios. Aplausos do CDS-PP."
        },
        "81": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado António Filipe."
        },
        "82": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, o Sr. Deputado Pedro Mota Soares, dali, da tribuna, veio anunciar uma série de medidas propostas pelo CDS. Se o CDS vem agora com as medidas boas, é caso para dizer: abençoada oposição! Isto porque, quando o CDS esteve no Governo, só víamos as medidas más. Agora que o CDS está na oposição, tem medidas boas, o que demonstra que é na oposição que o CDS está bem. Aplausos do PCP e do Deputado do PS João Galamba.Mas, Sr. Deputado Pedro Mota Soares, há uma coisa que gostávamos de perceber relativamente à posição do CDS. O CDS é contra medidas de austeridade — e no debate orçamental pareceu-nos que o CDS era contra medidas de austeridade —, ou o CDS acha que deve haver mais medidas de austeridade? Nós não conseguimos perceber. O CDS, agora, fez a descoberta do plano b. E nós podemos ficar sem perceber se o CDS critica a eventualidade de um tal plano b, de que o CDS tanto fala, ou se o CDS reivindica um plano b, que o CDS, pelos vistos, defende. Isto porque, quando nos vem aqui falar dos avisos das instituições internacionais, temos de perguntar ao CDS claramente se é a favor ou contra o aumento do salário mínimo nacional."
        },
        "83": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "84": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "É que o que as tais instituições internacionais vieram criticar foi o aumento do salário mínimo nacional. O CDS compartilha essa crítica?! O CDS acha que não se deve aumentar o salário mínimo nacional?! Acha que os portugueses que ganham o salário mínimo nacional são muito bem pagos?! Era bom que o CDS se pronunciasse exatamente sobre isso. Quando o CDS vem alertar para as medidas que contrariem aquilo que essas tais instituições internacionais nos querem impor de uma forma inadmissível, o CDS defende, de facto, aquilo que, quando estava no Governo,  quis impor aos portugueses?! Cortes definitivos nas pensões, na ordem dos 10%, que foram declarados inconstitucionais, proposta de V. Ex.ª enquanto membro do anterior Governo, é isto que o CDS pretende? É esta a resposta que o CDS quer dar aos avisos das instituições internacionais?!"
        },
        "85": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado António Filipe, queira terminar, por favor."
        },
        "86": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Ou seja, o CDS acha que o Estado português deve acentuar as medidas com que os senhores deram cabo da vida a centenas de milhares de portugueses? É isto que os senhores querem?! Se não é, digam claramente de que lado é que os senhores estão: do lado da chantagem dessas tais instituições internacionais, ou do lado da defesa da melhoria das condições de vida dos portugueses. Aplausos do PCP e de Deputados do PS."
        },
        "87": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "88": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado António Filipe, agradeço as suas questões. Respondendo-lhe, muito concretamente, direi o seguinte: não, o CDS não deseja um plano b, porque, se houver um plano b em Portugal, é sinal que, de facto, alguma coisa falhou. Mas, quando alguma coisa falhar, a responsabilidade não é do CDS, a responsabilidade é sua, Sr. Deputado, do seu partido, do Bloco de Esquerda e do Partido Socialista. Aplausos do CDS-PP."
        },
        "89": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Continua a «fazer figas»!"
        },
        "90": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "E também lhe digo, Sr. Deputado, que nós, nesta bancada, somos favoráveis ao aumento do salário mínimo nacional. Mas o aumento do salário mínimo nacional não deve ser feito aqui, no Parlamento, deve ser feito no local próprio, isto é, na concertação social com os representantes dos empregadores e dos trabalhadores. Aplausos do CDS-PP.Mas sabe, Sr. Deputado, nesta matéria, há uma grande diferença entre o CDS e o Partido Comunista Português."
        },
        "91": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Ainda bem!"
        },
        "92": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "É que nós, neste debate, apresentamos as nossas propostas, estamos aqui para discutir as nossas ideias e as nossas propostas, sendo que algumas delas já tínhamos proposto e apresentado aos portugueses no Programa do Governo, outras são novas. Registo que o Partido Comunista, neste debate, não tem propostas, o que quer dizer que o Partido Comunista, neste debate, apoia certamente as propostas que o Governo está a apresentar. É por isso, Sr. Deputado António Filipe, que também não resisto a fazer-lhe uma pergunta. É que também começamos a conhecer o que era o Partido Comunista na oposição e o que é hoje o Partido Comunista no Governo."
        },
        "93": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora!  15"
        },
        "94": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "O Partido Comunista na oposição fazia, nesta Câmara, pedidos de aumento de 25 € das pensões mínimas e o Partido Comunista, hoje, a apoiar o Governo no poder, chumba o aumento das pensões mínimas que o CDS propôs, que, veja lá, era só para que as pessoas não perdessem poder de compra. Aplausos do CDS-PP."
        },
        "95": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Não, não! Propusemos o aumento das pensões!"
        },
        "96": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "O Partido Comunista, na oposição, votava sempre a favor da vinda de ministros ou de ex- Secretários de Estado a esta Câmara. Ontem, o Partido Comunista, no poder, chumbou a vinda aqui do Sr. Ministro da Educação e do anterior Secretário de Estado da Juventude e do Desporto. Protestos do PCP. Sr. Deputado, para nós, o que é realmente importante é perceber muito simplesmente uma coisa: o Partido Comunista, na oposição, apresentou todos os anos, aqui, no Parlamento, um pedido para votar o Programa de Estabilidade. O que é que hoje o Partido Comunista, no Governo, vai fazer? Vai voltar a apresentar um pedido para que seja votado ou vai converter-se ao Partido Socialista e ao Bloco de Esquerda? Aplausos do CDS-PP."
        },
        "97": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Nós não somos troca-tintas como vocês!"
        },
        "98": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Paulo Sá."
        },
        "99": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente e Srs. Deputados: As manobras de pressão, chantagem e ingerência por parte das instituições da União Europeia voltam de novo a fazer-se sentir. O objetivo destas manobras é claro: ir apertando o cerco, limitando decisões soberanas e estreitando as opções orçamentais possíveis até restar apenas um único caminho, exatamente aquele que a Comissão Europeia impôs no passado a Portugal e que pretende ver percorrido no futuro, o caminho do agravamento da exploração e do empobrecimento. Tais pressões e ingerências não são novas, apenas eram menos visíveis durante o consulado do anterior Governo PSD/CDS, que adotava sempre uma postura de subserviência perante as instituições da União Europeia, uma postura ditada não só pela completa identificação com o projeto europeu neoliberal mas também pela intenção — nunca confessada mas profundamente desejada — de usar o programa da troica como pretexto para a concretização de um velho sonho da direita: ajustar contas com o 25 de Abril, destruindo as suas importantes conquistas no plano económico, social e cultural. O relatório da 3.ª avaliação da Comissão Europeia ou as decisões e intenções anunciadas relativamente à banca nacional são apenas os exemplos mais flagrantes de como a Comissão Europeia continua a procurar criar um quadro que possa servir de pretexto para a ingerência nas nossas decisões soberanas e a imposição de políticas que o povo e o País recusam."
        },
        "100": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, peço desculpa por estar a interrompê-lo. Peço à Câmara que faça um pouco mais de silêncio e peço aos Srs. Deputados que estão de costas para quem está a falar que se sentem. Pode continuar, Sr. Deputado Paulo Sá."
        },
        "101": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "A Comissão Europeia e o Banco Central Europeu, secundados pelo Fundo Monetário Internacional, não conseguem disfarçar o seu profundo desagrado pelo facto de o povo português, nas eleições legislativas do passado mês de outubro, ter rejeitado, de forma inequívoca, o caminho de  exploração e empobrecimento que nos foi imposto durante os negros anos do programa da troica e do Governo PSD/CDS. Não conseguem disfarçar a sua frustração pelo facto de a nova composição da Assembleia da República ter permitido aprovar um Orçamento do Estado que, ao arrepio das orientações da União Europeia, tenta dar resposta aos problemas mais urgentes do povo português no que diz respeito à devolução de salários, pensões e direitos, à reversão das privatizações, à melhoria das funções sociais do Estado na saúde, educação e proteção social e à diminuição da brutal carga fiscal que recai sobre os rendimentos do trabalho. O que pretendem mesmo — e não deixarão de usar todos os meios ao seu dispor para o atingir — é o prosseguimento, por tempo indefinido, da política de liquidação de direitos e de assalto aos rendimentos dos trabalhadores e do povo, objetivo evidenciado de forma tão clara no relatório da terceira avaliação pós-troica. Nesse relatório, a Comissão Europeia volta a insistir na facilitação dos despedimentos e na precariedade e critica o aumento do salário mínimo com falsos argumentos sobre o impacto no emprego e na competitividade, não conseguindo esconder que, na sua opinião, boas reformas laborais são aquelas que liquidam direitos dos trabalhadores e favorecem os baixos salários. Insiste também na necessidade de continuar as supostas reformas do anterior Governo, mas sabemos bem que reformas são essas. São aquelas que, num passado recente, levaram à recessão e estagnação económica, ao enfraquecimento do aparelho produtivo, a um brutal nível de desemprego, aos baixos salários e à precariedade laboral, à emigração em massa, ao crescente controlo da economia nacional pelo grande capital nacional e estrangeiro, à destruição de serviços públicos e à degradação dos apoios sociais, ao alastramento da pobreza e da miséria e ao agravamento da dependência externa. As exigências da Comissão Europeia para o prosseguimento das políticas de exploração e empobrecimento que infernizaram a vida dos portugueses contrastam, de forma flagrante, no relatório da 3.ª avaliação com a preocupação de que Portugal venha a ser incapaz de assegurar o pagamento do serviço da dívida. A Comissão Europeia deixa cair a máscara quando afirma que os riscos de incumprimento poderão ser contidos se Portugal prosseguir o caminho de consolidação das contas públicas e das reformas estruturais, o que, na terminologia da Comissão Europeia, significa simplesmente prosseguir o caminho da exploração e empobrecimento dos trabalhadores e do povo. Sr. Presidente, Srs. Deputados, a ingerência das instituições da União Europeia tem um enquadramento que lhe é dado pelo Pacto de Estabilidade e Crescimento, pela união económica e monetária e pelo tratado orçamental. Estes são instrumentos que, tal como o PCP denunciou desde o primeiro momento, permitem às instituições da União Europeia condicionar e limitar as nossas opções soberanas, impondo políticas que não servem os interesses de Portugal e dos portugueses. Traduzem-se em constrangimentos e condicionalismos que criam sérios entraves a uma inversão da política de exploração, empobrecimento e declínio nacional imposta pelo anterior Governo PSD/CDS e que impediram, em particular, que no Orçamento do Estado para 2016 se fosse mais longe na necessária política de reposição de direitos e rendimentos e de defesa das funções sociais do Estado. Os constrangimentos e condicionalismos resultantes do Pacto de Estabilidade e Crescimento, da união económica e monetária e do tratado orçamental não têm a mesma expressão para todos os Estados-membros da União Europeia. Para uns, como Portugal, umas décimas a mais no défice orçamental despoletam uma reação violenta da Comissão Europeia; para outros, com maior peso económico e demográfico, o cumprimento das metas para o défice ou para a dívida pública beneficia de maior benevolência e flexibilidade. Tal facto é indissociável da natureza e dos objetivos da designada construção europeia, orientada para a concentração de poder nas principais potências capitalistas da Europa e em instituições supranacionais distantes do controlo dos povos."
        },
        "102": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "103": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "É preciso dizer «não» às intoleráveis ingerências da Comissão Europeia, rejeitando o caminho que nos querem impor à força; é preciso não ceder a pressões e chantagens; é preciso firmeza no prosseguimento do caminho de devolução de direitos e rendimentos aos trabalhadores e ao povo; é preciso dar continuidade às medidas de caráter positivo implementadas nos últimos meses, levando-as mais longe.  17 Só desta forma poderemos ter uma perspetiva de um Portugal soberano, mais desenvolvido e mais justo. Aplausos do PCP e de Os Verdes."
        },
        "104": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado Paulo Sá, a Mesa regista a inscrição, para pedir esclarecimentos, de dois Srs. Deputados. Como deseja responder?"
        },
        "105": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Um a um, Sr. Presidente."
        },
        "106": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sendo assim, tem a palavra, para pedir esclarecimentos, o Sr. Deputado Paulo Trigo Pereira."
        },
        "107": {
            "orador": "O Sr. Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado Paulo Sá, é importante o facto de o Partido Comunista Português ter trazido este tópico a debate, porque temos de falar aqui da Europa. Este relatório, que acabou de ser divulgado numa monitorização pós-Programa, é normal, porque estivemos sob o Programa de Ajustamento e a Comissão Europeia e o FMI vão avaliando a situação do País. Vale a pena recordar aqui algo que foi dito nesse relatório. Foi clarificado que vamos ter um défice excessivo em 2015, como é clarificada uma coisa muito importante: em termos de consolidação das finanças públicas, medidas pelo saldo estrutural, ela não existiu. Ou seja, havia uma recomendação de melhoria de 0,6% do PIB do saldo estrutural em 2015, mas não vai haver melhoria, vai haver deterioração de cerca de meio ponto percentual. Portanto, estas análises da Comissão Europeia, segundo o Grupo Parlamentar do Partido Socialista, são bem-vindas desde que sejam encaradas como tal, ou seja, como análises à situação do País, como recomendações. Porém, são recomendações — e aqui estamos plenamente de acordo — que não são para ser lidas de um ponto de vista de subserviência mas, diria, de igual para igual em relação à Comissão Europeia, pensando em que medida é que essas recomendações são justas ou não, sendo que umas serão justas e outras terão uma visão diferente daquela que partilhamos em relação ao futuro do País. O PS tem uma perspetiva em relação aos tratados e ao pacto que é diferente da que tinha o Governo PSD/CDS. Consideramos que é necessário repensar uma série de coisas, nomeadamente o tratado orçamental. Aliás, em breve se verá que não apenas Portugal mas vários países não estão em condições de aplicar o tratado orçamental na sua plenitude e em breve a União Europeia, o Eurogrupo, em particular, vai perceber que vai ser necessário alterar esse tratado. Sr. Deputado Paulo Sá, a questão que gostava de lhe colocar é a seguinte: considera, tendo em conta que, por exemplo, Espanha já apresentou o seu programa de estabilidade e vai ter um défice excessivo, que seria útil, numa estratégia europeia de Portugal, pensarmos numa estratégia multilateral e dialogar com os países que estão em situação precária de défice excessivo e que vão ter muitas dificuldades, não deixando que a relação se restrinja à relação Comissão-Portugal mas que seja uma estratégia mais multilateral? Aplausos do PS."
        },
        "108": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Paulo Sá."
        },
        "109": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Paulo Trigo Pereira, agradeço a questão que me colocou. Queria começar por lhe dizer que este relatório apresentado pela Comissão Europeia tem aspetos concretos, os quais referi na minha declaração política, como, por exemplo, a crítica ao aumento do salário mínimo nacional. Com estas medidas, o que a União Europeia pretende fazer é condicionar as opções soberanas do nosso País. Portugal teve, durante muitos anos, o salário mínimo congelado, os trabalhadores sofreram uma política de baixos salários que foi levada a cabo pelo anterior Governo e agora há um objetivo positivo de aumentar o salário mínimo nacional. Já foi concretizado este ano um aumento e deverá a continuar a proceder-se a esses aumentos.  A União Europeia aparece neste relatório com falsos argumentos sobre o impacto no crescimento económico e na competitividade, tentando criar entraves e dificultar esse caminho, e é isso que rejeitamos. É uma ingerência nos assuntos nacionais e um atentado à nossa soberania. A União Europeia, com estas recomendações concretas, como referi, e outras que estão nesse relatório, tenta condicionar o caminho que está a ser seguido. Sr. Deputado Paulo Trigo Pereira, lembra-se, com certeza, da postura que a União Europeia e a Comissão Europeia tiveram durante o Orçamento do Estado, porque este tipo de atitudes de ingerência, chantagem e pressões não é de agora, vem muito de trás. E já no debate do Orçamento do Estado, quando foi a apresentação do esboço, tentaram por todos os meios condicionar as opções livres e soberanas do nosso País para que não fossem implementadas aquelas medidas de sinal positivo que nós valorizamos, que estão no Orçamento do Estado e que foram aprovadas anteriormente, que, sendo limitadas, dão resposta urgente aos problemas dos portugueses. E a Comissão Europeia tentou, também aí, condicionar as opções de Portugal. Não tenha dúvidas, Sr. Deputado, que a União Europeia, a Comissão Europeia e as instituições da União Europeia continuarão a fazer tudo o que estiver ao seu alcance, utilizando estes instrumentos que referi, para tentarem condicionar as opções do nosso País, tentarem liquidar este caminho de inversão do rumo que tinha sido seguido pelo anterior Governo e tentarem criar condições para que se possa voltar à política que foi levada a cabo no âmbito do plano da troica pelo Governo PSD/CDS, de liquidação de direitos laborais, de liquidação de direitos sociais, confisco de rendimentos, ataque às funções sociais do Estado e esmagamento fiscal dos rendimentos do trabalho. É isto que a União Europeia pretende e é isto que devemos contrariar, resistindo a estas pressões e continuando com o caminho que foi iniciado e dando mais passos. Aplausos do PCP."
        },
        "110": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "111": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Paulo Sá, queria cumprimentá-lo por trazer este tema à Assembleia da República. Sr.as e Srs. Deputados, é hoje muito claro que a Comissão Europeia impõe austeridade depois de saber que a austeridade está a devastar a Europa, está a destruir Direitos Humanos, está a destruir vidas. A Comissão Europeia mete-se onde não deve e onde não pode. A Comissão Europeia «planta» notícias em jornais para condicionar governos democraticamente eleitos. A Comissão Europeia determina a entrega de bancos a preços de saldo, mesmo que isso implique a perda de 3000 milhões de euros para os contribuintes portugueses, apenas porque entende que deve determinar o que é o sistema bancário português. A Comissão Europeia aplica regras arbitrárias: exige à Grécia o que não exige a Portugal, exige a Portugal o que não exige a Espanha, exige a Espanha o que não exige a França e esmaga quem não lhe obedece. O Sr. Deputado do PS falava de uma relação de igual para igual, mas não há relação de igual para igual com a Comissão Europeia. A Comissão Europeia esmaga quem não lhe obedece e premeia quem entende: é fiel a alguns estados e a alguns países, mas não é a outros. A Comissão Europeia não quer saber da Assembleia da República portuguesa, não quer saber do Governo português, não quer saber da democracia portuguesa, não quer saber do País; tem uma agenda própria e, pior do que tudo, tem um poder próprio, um poder que não é controlável, não é escrutinável, não fala a nossa língua, não obedece aos nossos tribunais, não quer saber dos nossos votos nem da nossa opinião. Por isso é que a Comissão Europeia e os seus técnicos — que vivem fechados em salas à frente do seu computador a determinar a vida de milhares de pessoas, aqui, no mundo dos países que obedecem à Comissão Europeia — se podem dar ao luxo de dizer que o salário mínimo nacional, em Portugal, é muito alto. É que esses técnicos nunca saberão o que é ter de viver num país com 530€ por mês; com contas de eletricidade para pagar, com rendas para pagar, com um desemprego como o que temos. E, pior que tudo, não só não sabem o que é viver com 530€ por mês como nunca irão a votos por essas pessoas que vivem com 530 € por mês.  19"
        },
        "112": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, vou pedir-lhe que conclua, por favor."
        },
        "113": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "E essa é a maior impunidade de todas: a Comissão Europeia não vai a votos, não é escrutinável! Por isso, Sr. Presidente, termino deixando este repto, que penso ser muito claro: a cada dia, seremos chamados a tomar uma decisão e pergunto se em cada decisão importante para o nosso País estaremos do lado de Bruxelas contra o interesse nacional ou se seremos capazes de afrontar Bruxelas para defender o interesse do País. No caso do Bloco de Esquerda — e julgo ser essa também a posição do PCP — a resposta é muito clara: defenderemos o interesse do País e aquilo que consideramos ser o melhor para os cidadãos portugueses e para os que vivem em Portugal, contra as imposições autoritárias de Bruxelas. Aplausos do BE."
        },
        "114": {
            "orador": "O Sr. Presidente (José Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Paulo Sá."
        },
        "115": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.ª Deputada Mariana Mortágua, agradeço a sua questão.Começava por dizer, concordando consigo, que o que a Comissão Europeia pretende com estas ingerências, com esta campanha de pressão e chantagem, é impor um caminho errado, um caminho que foi seguido no passado pelo anterior Governo do PSD/CDS e que é um caminho contrário aos interesses de Portugal e dos portugueses. A Comissão Europeia, utilizando instrumentos como o Pacto de Estabilidade e Crescimento, o tratado orçamental, a união económica e monetária, tenta impor ao povo português soluções que não servem os interesses de Portugal. Mas tem uma dualidade de critérios, de que já se falou aqui, hoje, e quando se trata de Estados-membros com grande dimensão, quer económica quer demográfica, o discurso é diferente. Ainda recentemente vimos o caso de Espanha, que resolveu não cumprir as metas do défice e ter um défice, para o ano, superior a 3%, não saindo, por isso, do défice excessivo, não tendo havido grande reação conhecida pela Comissão Europeia. Mas se Portugal quiser apresentar, na atual situação política, um défice umas décimas acima, é um escândalo, isso já compromete tudo e mais alguma coisa e a União Europeia utiliza todos os instrumentos ao seu alcance para tentar impedir esse caminho. Queria terminar, Sr.ª Deputada, com uma nota sobre porque é que o PSD e o CDS resolveram não vir a este debate sobre a 3.ª avaliação pós-troica, que é uma razão muito simples: é que estão de acordo com tudo aquilo que a União Europeia e a Comissão Europeia pretendem impor a Portugal. Estão de acordo com a redução do salário mínimo nacional, estão de acordo com a liberalização dos despedimentos, estão de acordo com os cortes nas pensões, com os cortes definitivos nos salários. É que foi isso que o PSD e o CDS fizeram durante os quatro anos que estiveram no Governo e agora não escondem o seu desejo de que a Comissão Europeia, utilizando todos os instrumentos que tem ao seu dispor, consiga concretizar uma política de ingerência e de chantagem que leva ao retomar dessas políticas. Mas cá estaremos para rejeitar as ingerências da Comissão Europeia, para não ceder à chantagem e às pressões da União Europeia, para rejeitar o rumo que eles nos querem impor e que os senhores do PSD e do CDS apoiam, prosseguindo as medidas que foram tomadas e que precisam de ter continuidade. Aplausos do PCP."
        },
        "116": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Passamos à próxima declaração política e tem a palavra o Sr. Deputado Paulo Neves."
        },
        "117": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Sr. Presidente da Assembleia da República, Sr.as e Srs. Deputados: Faz precisamente hoje um ano que o Governo do PSD tomou posse na Região Autónoma da Madeira. Depois de uma expressiva vitória eleitoral com maioria absoluta, o líder do PSD Madeira, Miguel Albuquerque, assumiu o lugar de Presidente do Governo da Região Autónoma da Madeira. Com um programa  eleitoral reformador, com promessas eleitorais claras e responsáveis, os eleitores da Madeira e do Porto Santo deram uma clara vitória ao PSD. Desde o dia da tomada de posse do novo Governo, o espírito reformador e exigente do executivo da Madeira tem sido constante. Com apenas um ano de governo, num mandato de quatro anos, muitas das promessas para a Legislatura já foram cumpridas. Este Governo do PSD Madeira, desde o primeiro dia, decidiu manter, com todos os órgãos de soberania nacionais e com o Parlamento da Madeira, uma exemplar relação institucional, e conseguiu. O Governo da Madeira tem-se deslocado com grande regularidade à Assembleia Legislativa Regional para ser escrutinado por todos os partidos e por todos os Deputados. Também a relação entre o Governo da Madeira e o Governo da República é institucionalmente exemplar. Os encontros regulares entre o Presidente do Governo da Madeira e o Primeiro-Ministro, que já visitou oficialmente a região, são disso claros exemplos. Apesar de serem de partidos diferentes tem sido regra manter o bom ambiente institucional. Sr. Presidente, Sr.as e Srs. Deputados: Há um ano, o PSD conquistou 24 Deputados nas eleições para o Parlamento da Madeira. Uma maioria absoluta bem longe do segundo partido, que conquistou 13 Deputados, e muito longe do Partido Socialista que, na Madeira, é a quarta formação política, com cinco Deputados, menos 19 do que o PSD. Apesar desta maioria absoluta, nunca o PSD na Madeira teve a tentação de ser um Governo absoluto. Bem pelo contrário, o PSD Madeira tem a cultura democrática de acolher boas ideias de outros setores políticos, desde que, naturalmente, não desvirtuem o programa sufragado nem impliquem desequilíbrios orçamentais. Sr. Presidente, Sr.as e Srs. Deputados: Permitam-me que vos traga, rapidamente, alguns dados objetivos da atual governação social-democrata na Madeira. No plano político, como já vos disse, a credibilização da Assembleia Legislativa da Madeira é mais do que evidente e também a redução em 40% do financiamento dos partidos políticos. Já no plano orçamental, mais de metade da despesa, mais concretamente 56% da despesa total na Madeira, vai para a área social — repito, mais de metade, o que se transforma numa clara aposta deste Governo do PSD. Também no ano passado o Governo Regional conseguiu desbloquear em benefício da Madeira uma verba de 43 milhões de euros do Fundo de Coesão, e conseguiu também uma prorrogação do prazo de amortização da dívida, o que aliviou a região em 24 milhões de euros por ano. Duas vitórias conseguidas com o apoio do então Primeiro-Ministro, Pedro Passos Coelho. Aliás, é objetivo do PSD Madeira continuar a reconstruir a sustentabilidade financeira da região, consolidando as nossas contas públicas. E conseguimos, desde logo, uma grande vitória: a vitória da credibilidade. A Madeira é uma região que cumpre as suas obrigações e honra os contratos com os seus fornecedores e com os seus credores. O Governo social-democrata da Madeira age, assim, como uma pessoa de bem, como gente séria, porque, para nós, pagar dívida não é coisa de criança. Para nós, pagar dívida é coisa de gente séria e é exatamente isso que nós somos. Protestos do BE. As contas da Madeira, no final do ano passado, demonstraram que a dívida global da região foi reduzida em 376 milhões de euros em apenas um ano — um esforço de rigor e de responsabilidade nas contas públicas. Também foi melhorado, e muito, o subsídio social de mobilidade para as ligações aéreas entre o Continente e a Madeira. Foi criado um teto máximo de tarifa de 86 € para os residentes e de 65 € para os estudantes, uma medida bastante importante. Outra vitória a assinalar é a de que o Governo social-democrata da Madeira renegociou as parcerias público-privadas, poupando, no final, 280 milhões de euros. Naturalmente, uma poupança importantíssima para os cofres da região. A Madeira também quer mais investimento— já está a ter e ainda vai ter mais! Com mais investimento haverá a criação de mais riqueza e de mais emprego. É por isso que, entre outras medidas, o Governo Regional da Madeira se tem associado à promoção do Centro Internacional de Negócios da Madeira."
        },
        "118": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Não! É uma praça financeira!  21"
        },
        "119": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "É por essa razão que nos dececiona que alguns partidos políticos com assento nesta Assembleia da República, bem como no Parlamento da Madeira, se associem àqueles que querem destruir o centro de negócios, que é transparente, tem uma exigente supervisão, uma enorme fiscalização e um controlo nacional e internacional. O Centro Internacional de Negócios da Madeira não é um offshore, não é uma praça financeira. Só por ignorância, irresponsabilidade ou má-fé, como já afirmei nesta Câmara, é que se pode confundir o Centro Internacional de Negócios da Madeira com um offshore."
        },
        "120": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Estava à espera que lhe chamasse um offshore!"
        },
        "121": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Trata-se de um centro que, recorde-se, representa 15% das receitas fiscais totais da Madeira mas também 12% do investimento estrangeiro direto em Portugal. Além disso, dá emprego a 3000 pessoas altamente qualificadas e com vencimentos bem acima da média nacional. Quanto ao turismo, a Madeira, no ano passado, teve o seu melhor ano de sempre, o que demonstra que ter aumentado para o dobro a promoção do destino surtiu efeito tanto no Porto Santo como na Madeira. Além disso, a Madeira foi considerada pela Organização Mundial de Turismo como o melhor destino insular do Mundo. Sr. Presidente, Sr.as e Srs. Deputados: Para terminar, uma das prioridades assumidas pelo PSD Madeira em campanha eleitoral, e que o Governo Regional mantém como uma grande prioridade, tem a ver com a construção do novo hospital. Trata-se de um projeto que ultrapassa a responsabilidade regional, tendo-se transformado num autêntico projeto nacional, tal é a sua importância e necessidade, mas também devido, naturalmente, ao investimento que está envolvido. Este projeto segue o cronograma previamente estabelecido e conta, felizmente, com o entusiasmo do Governo central."
        },
        "122": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, vou pedir-lhe que termine, por favor."
        },
        "123": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. É por isso que nós, PSD Madeira, dizemos que não temos medo de sermos aquilo que somos, um Governo social-democrata e autonomista, apto a enfrentar os desafios do século e orgulhoso do passado extraordinário feito nas últimas quatro décadas na Madeira — anos de progresso económico, anos de progresso social e anos de progresso cultural! É por isso que olhamos o futuro com otimismo e sem medo: olhamos o futuro com um sorriso, naturalmente, bem madeirense. Aplausos do PSD e do CDS-PP."
        },
        "124": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "E com processos disciplinares!"
        },
        "125": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado a Mesa regista quatro pedidos de esclarecimento. Como é que o Sr. Deputado pretende responder?"
        },
        "126": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Dois a dois, Sr. Presidente."
        },
        "127": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Muito bem. O primeiro pedido de esclarecimento é do Sr. Deputado Carlos Pereira. Tem a palavra, Sr. Deputado."
        },
        "128": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, devo confessar que estou um bocadinho atónito com a intervenção que acabei de ouvir e talvez começasse mesmo por perguntar se o Sr. Deputado Paulo Neves não se enganou na porta da Assembleia — talvez não devesse ser nesta Assembleia mas na da Assembleia Legislativa da Região Autónoma da Madeira — porque o que o Sr. Deputado acabou de fazer foi  uma avaliação da governação do PSD e, como o Sr. Deputado sabe, a governação do PSD, na Região Autónoma da Madeira, deve ser fiscalizada pela Assembleia Legislativa da Região Autónoma da Madeira."
        },
        "129": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "130": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Em boa verdade, não estou surpreendido. Essa tem sido, aliás, a postura do PSD. O PSD tem desrespeitado sistematicamente a autonomia regional e fê-lo outra vez agora, porque quem faz a fiscalização da ação do Governo, repito, é a Assembleia Legislativa da Região Autónoma da Madeira, não é a Assembleia da República. Na verdade, eu teria muitas coisas para dizer sobre aquilo que o Sr. Deputado aqui referiu, mas quem faz a fiscalização do Governo regional, repito, é o PS Madeira, na Assembleia Legislativa da Região Autónoma da Madeira. Aplausos do PS. E é lamentável que o Sr. Deputado não tivesse feito o que deveria, que era subir à tribuna, aqui, na Assembleia, e dizer aquilo que se passou nos últimos tempos. Isto porque, Sr. Deputado, nos últimos 100 dias, o Governo do Partido Socialista já fez mais pelos madeirenses do que o Governo do PSD em quatro anos. Isto é que o senhor deveria ter referido! Aplausos do PS. Repito, isto era o que o Sr. Deputado deveria ter feito, daquela tribuna, aqui, na Assembleia, e entenderíamos o que o Sr. Deputado estava a fazer, mas, caso contrário, o senhor regionalizou a Assembleia da República e fez um autêntico comício partidário, sem pés nem cabeça, que não dignifica a Assembleia da República e põe em causa a autonomia das regiões autónomas. Aplausos do PS."
        },
        "131": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Paulino Ascensão."
        },
        "132": {
            "orador": "O Sr. Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Paulo Neves, o senhor vive em Lisboa, está cá estabelecido há muitos anos e, porventura, por essa circunstância, não conhece a fundo a realidade regional. É verdade que o PSD foi eleito com maioria absoluta, com muitas promessas e, passado um ano, a concretização é zero. Prometeu levar a ligação por ferry para a Madeira — zero! Prometeu um avião cargueiro — zero! Prometeu reduzir a austeridade e melhorar o nível de vida das pessoas — zero! Aprovaram um orçamento idêntico ao dos anos anteriores, de vigência do PAEF (Programa de Assistência Económica e Financeira). Mudaram as caras, são mais sorridentes, satisfazem a coreografia democrática no Parlamento regional mas as políticas são as mesmas, de submissão aos mesmos interesses de sempre, daqueles que cresceram e enriqueceram à custa do orçamento regional. Não criaram desequilíbrio estrutural?! E a bancarrota da Madeira quem é que a criou? Explique-nos. E a dívida da Câmara do Funchal, que foi governada pelo Presidente do Governo Regional Miguel Albuquerque, que por três vezes recorreu a programas de recuperação extraordinária de dívida num curto espaço de tempo? Quem é que a governou? É um vazio. Esta governação do PSD limita-se, como sempre, a gerir a situação, a gerir os interesses, a gerir o dinheiro disponível. Não tem visão de futuro, nem tem soluções. Referiu aqui a renegociação das parcerias público-privadas, mas foram renegociadas a favor dos privados,…"
        },
        "133": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É verdade! Uma vergonha!  23"
        },
        "134": {
            "orador": "O Sr. Paulino Ascenção",
            "partido": "BE",
            "discurso": "… porque lhes retirou área de atuação em percentagem maior relativamente às poupanças registadas. O «sucesso» mede-se pelo desemprego, pois essa é a região do País com maior desemprego e onde ele mais cresce. Essa é a grande medida do «sucesso» deste ano de governação. Referiu aqui o exemplo CINM (Centro Internacional de Negócios da Madeira) e o emprego qualificado. Onde está? Dê exemplos de emprego qualificado. Quais são as empresas de sucesso, inovadoras? Quais são as novas atividades que os senhores trouxeram para a Madeira para diversificar a economia, para garantir sustentabilidade e futuro às gerações, para que não tenham que emigrar, como está a acontecer? Mas não, não tem lá nada dessas atividades; o que lá têm são meramente esquemas de fuga ao fisco, de enriquecimento fácil, nada de diferente do que encontramos no Panamá. Aplausos do BE."
        },
        "135": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Paulo Neves."
        },
        "136": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Carlos Pereira, acho absolutamente inacreditável a sua intervenção quando considera que o tema Madeira não é um tema de interesse nacional nem da Assembleia da República."
        },
        "137": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "138": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Percebo o que o Sr. Deputado quis dizer, mas sou Deputado eleito pelo PSD Madeira e faço parte do Grupo Parlamentar Social Democrata que é, de facto — e se dúvidas existissem pela sua observação concluíamos —, o partido das autonomias em Portugal. O Partido Social Democrata, a nível nacional, tem um orgulho extraordinário em que se fale das autonomias, em que se fala da Madeira e dos Açores, aqui, na Assembleia da República. Digo-lhe mais: como é que o Sr. Deputado, que é o líder do Partido Socialista da Madeira, considera que não há utilidade em falar da Madeira na Assembleia da República e, em vez de estar no Parlamento da Madeira, está no Parlamento, aqui, em Lisboa? O que é que o senhor faz aqui se acha que falar da Madeira no Parlamento nacional não vale a pena?"
        },
        "139": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Ele não disse isso!"
        },
        "140": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "O que é que o senhor faz aqui às terças, quartas, quintas e sextas-feiras? Devia era estar no Parlamento da Madeira! Aplausos do PSD. Mas há uma coisa que notei, e com a qual fiquei muito satisfeito, tanto na sua intervenção como na do Sr. Deputado Paulino Ascensão, que tentei perceber: é que ninguém contestou os números nem os factos. Apresentei vários números sobre a diminuição da dívida na Madeira, sobre o progresso social no último ano na Madeira, sobre a dignificação das instituições que temos feito no último ano na Madeira e os Srs. Deputados não apontaram uma única incorreção, porque sabem que essa é a verdade. A Madeira está diferente e o Sr. Deputado, que contacta com o Parlamento Regional — e, aliás, repito, deveria estar lá —, sabe perfeitamente que estou a falar verdade. Sr. Deputado Paulino Ascensão, o senhor falou de alguma promessas que fizemos no ano passado, mas não sei se reparou que eu não fui à tribuna falar sobre o balanço de quatro anos, fui fazer o balanço de um ano. Isto porque o Governo do Partido Social Democrata na Madeira tem um ano e as promessas eleitorais valem para quatro anos. Não queira que cumpramos num ano aquilo que prometemos cumprir em quatro! O Sr. Deputado falou sobre a questão da dívida. Então, assim sendo, vamos falar sobre a questão da dívida. Acha que o Partido Social-Democrata da Madeira não deve ter orgulho quando conseguiu pagar, só num ano, 376 milhões de euros de dívida? Colocámos as contas em ordem!  Digo-lhe mais: a nossa dívida, comparada com aquela que tínhamos quando tivemos o plano de ajustamento, em 2012, diminuiu em 863 milhões de euros, repito, desde essa altura até agora. Digo-lhe mais: quanto à carga fiscal na Madeira, o Sr. Deputado sabe perfeitamente que ela foi reduzida, e ainda vai ser mais, por exemplo, no imposto sobre os combustíveis. O Sr. Deputado sabe que isto é uma verdade e sabe também que conseguimos pela primeira vez, na Madeira, no final do ano passado, um superavit nas contas regionais de 150 milhões de euros. Veja aos anos que isso não acontecia nem na Madeira nem nos Açores…"
        },
        "141": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Nos Açores, sim."
        },
        "142": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Ainda bem que o Sr. Deputado Carlos César também me lembra isso, mas nós conseguimo-lo na Madeira. Por isso, Sr. Deputado, não se compreende esses seus ataques e essas suas dúvidas. Quanto ao Centro Internacional de Negócios da Madeira, não lhe vou dar conhecer aquilo que o senhor devia conhecer. Mas se tem assim tanta curiosidade vá visitar a zona da Madeira onde fica o Centro Internacional de Negócios, contacte as empresas, conheça as empresas e as pessoas que lá trabalham. Aplausos do PSD."
        },
        "143": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "144": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado Paulo Neves, em primeiro lugar, de forma democrática, queria saudar a intervenção que fez, que relembra uma data, relembra a primeira das quatro derrotas eleitorais que o Partido Socialista do Secretário-Geral António Costa sofreu. Se bem se recorda, isso começou na Madeira, em que o Partido Socialista foi derrotado em toda a linha, e continuou nas eleições legislativas, em que, perante uma maioria absoluta que era prometida e era exigida, tendo até motivado uma mudança de líder do ponto de vista interno do Partido Socialista, perdeu. Também perdeu as eleições intercalares em São João da Madeira e perdeu ainda as presidenciais, relativamente aos candidatos que oficial e oficiosamente, candidato e candidata, foi apoiando. Portanto, não deixa de ser uma data curioso, pois começou aqui, de facto, a primeira das quatro derrotas do Secretário-Geral António Costa. Queria também dizer-lhe, com igual franqueza democrática, que o CDS foi o segundo partido mais votado, sendo, portanto, o maior partido da oposição na Madeira, onde faremos essa oposição de forma firme mas construtiva. Reconhecemos aquilo que o Sr. Deputado salientou, nomeadamente a importância da normalização das relações institucionais do ponto de vista do Governo Regional da Madeira com outras instituições e outros órgãos de soberania. Parece-nos que é algo que indiscutivelmente devemos salientar, como também reconhecemos que a redução em cerca de 40% do financiamento dos partidos políticos — há muito reclamada pelo CDS, reconheça-se, e sempre recusada pelo anterior Governo Regional do PSD — foi feita neste ano do novo Governo regional, que o Sr. Deputado assinalou. Reconhecemos que tem sido feito algo em relação à recuperação dos atrasos significativos no pagamento a fornecedores, a pequenas e médias empresas, mas, ainda assim, Sr. Deputado, parece-nos que há muito mais para fazer, porquanto são pequenas e médias empresas que necessitam desse mesmo pagamento. Claro que reconhecemos que o anterior Governo do CDS e do PSD muito fez para manter o Centro Internacional de Negócios na Madeira, que o anterior Governo do Partido Socialista tinha abandonado, e mais fez, de resto, ao nível dos transportes aéreos, que era algo que o anterior Governo do Partido Socialista tinha também abandonado, tendo sido o anterior Governo PSD/CDS que conseguiu uma solução. Ainda que houvesse caminho a percorrer, nomeadamente na procura de uma equalização com aquilo que acontece com a Região Autónoma dos Açores, esse caminho e essa recuperação foram feitos."
        },
        "145": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado queira terminar.  25"
        },
        "146": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Estou mesmo a terminar, Sr. Presidente. Sr. Deputado, ouvindo-o não posso deixar de o relembrar, em jeito de pergunta, que se há, de facto, essa dívida, se as contas públicas da Madeira estão como estão, isso deve-se ao anterior Governo do PSD. Julgo que essa autocrítica fica bem do ponto de vista democrático e era isso que eu gostaria de ouvir aqui por parte do Sr. Deputado, porque creio que é positivo que as pessoas façam mesmo essa autocrítica. Aplausos do CDS-PP."
        },
        "147": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado António Filipe."
        },
        "148": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Paulo Neves, ao ouvirmos a sua intervenção, não pudemos deixar de assistir a uma verdadeira operação de branqueamento, não de capitais — não se assuste! — mas político, de branqueamento da imagem política do PSD/Madeira. O Sr. Deputado veio dizer aqui que a Região Autónoma da Madeira é um modelo no equilíbrio das contas públicas? Risos do PCP e do PS. Sr. Deputado, só podemos sorrir perante essa informação, porque essa é uma matéria que todos temos aqui acompanhado ao longo de muitos anos. O Sr. Deputado vem aqui dizer aqui que o offshore da Madeira não é um offshore, é o Centro Internacional de Negócios, e veio também dizer aqui que o PSD obteve uma grande vitória nas últimas eleições regionais. Sr. Deputado, se bem nos lembramos, o PSD manteve a maioria por três votos e só o PSD é que saberá como é que os arranjou, porque foram as eleições mais contestadas de que há memória na democracia portuguesa, em que várias forças políticas questionaram a regularidade dessas eleições junto do Tribunal Constitucional. Portanto, não é possível ter uma vitória mais tangencial do que esta, depois dos resultados que o PSD tinha tido, no passado, na Região Autónoma da Madeira. Mas, Sr. Deputado, a questão que lhe queria colocar é muito concreta: o Sr. Deputado falou de uma questão muito relevante, a do hospital do Funchal. Já há vários anos, a Assembleia da República, aliás, por proposta do PCP, aprovou uma resolução no sentido de achar que a construção do hospital da Madeira deveria ser considerada, nos termos da Lei das Finanças Regionais, como um projeto de interesse comum, ou seja, que pudesse contar com o financiamento da República em colaboração com os órgãos de governo próprio da região. Mais uma vez, como sabe, esta matéria está colocada nesta Legislatura e fazemos votos para que possa seguir em frente. Agora, coloco a seguinte questão: estando o PSD há tantos anos à frente do Governo Regional da Madeira e tendo estado o PSD, na última legislatura, à frente do Governo da República, por é que esse projeto de interesse comum nunca avançou, apesar de existir uma resolução aprovada pela Assembleia da República nesse sentido? Esta é a questão a que eu gostaria que o Sr. Deputado respondesse. Aplausos do PCP."
        },
        "149": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Paulo Neves."
        },
        "150": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado António Filipe, por aquilo que percebi, o senhor tem dúvidas quanto à legitimidade da vitória do Partido Social Democrata da Madeira, e isso é grave. É a primeira vez que se ouve aqui, no Parlamento, levantar a questão da legitimidade e da seriedade das eleições na Madeira."
        },
        "151": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Os senhores não se conformam?"
        },
        "152": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "O Sr. Deputado devia ter mais responsabilidade quando fala em eleições no nosso País, que somos um País livre, não pondo em questão os resultados legítimos do povo da Madeira e do Porto Santo nas eleições regionais."
        },
        "153": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "154": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "É que quando o Sr. Deputado fala numa pequena vitória dá vontade de rir, comparando o número de Deputados que conquistámos com o número de Deputados que os senhores conquistaram na Madeira. Colocar em dúvida a legitimidade do povo democrata da Madeira e do Porto Santo num ato eleitoral, Sr. Deputado, só não levamos a mal porque vem de um partido que é o Partido Comunista. Se viesse de um partido que consideramos na democracia, levávamos a mal a sua afirmação."
        },
        "155": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Tenha vergonha!"
        },
        "156": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Que conversa é essa? Mas o que é isto? Protestos do Deputado do PCP António Filipe, batendo com as mãos no tampo da bancada."
        },
        "157": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Quero dizer-lhe também, Sr. Deputado, em relação à questão de sorrir para a nossa vitória eleitoral, que lamento profundamente essa sua interpretação. Tem de sorrir, porque a intervenção que fiz foi uma intervenção com dados macroeconómicos da Madeira que são muito positivos e que refletem o combate à dívida que tínhamos na Madeira através de um plano responsável, exigente, que adotámos e que conseguimos, de facto, cumprir."
        },
        "158": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "159": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Sr. Deputado Nuno Magalhães, muito obrigado pelas suas observações e também pelas suas questões. Quanto àquilo de que nos fala, não há dúvida de que o Partido Social Democrata da Madeira, desde o primeiro dia, desde a nossa vitória, quis e conseguiu a normalização institucional com o Governo central,…"
        },
        "160": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "E o hospital?"
        },
        "161": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "… tanto com o Governo anterior com quem tivemos uma relação excecional, corretíssima, como também, naturalmente, com o atual Governo."
        },
        "162": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Diz umas alarvidades e não responde à pergunta!"
        },
        "163": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "No plano económico da Madeira, os resultados já estão à vista. No ano passado tivemos o melhor ano turístico, tanto na Madeira como no Porto Santo; a ocupação hoteleira nunca foi tão elevada: o número de cruzeiros que têm ido ao porto do Funchal nunca foi tão elevado; fomos os maiores, ao nível europeu, em termos de aumento de cruzeiros. Trata-se de dados económicos. Numa região cuja área do turismo representa 24%, é uma vitória extraordinária para a economia madeirense. Quanto ao apoio do CDS-PP sobre algumas das posições que solicitámos ao Governo central, quando era um Governo de coligação do Partido Social Democrata com o CDS-PP, só temos a agradecer. Houve, de facto, uma relação excecional, correta e, também, só temos, de facto, a agradecer a quota-parte do Partido Popular."
        },
        "164": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Do hospital é que nada!"
        },
        "165": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Quanto à questão do novo hospital para a Madeira, devo dizer que esse é um projeto de enorme envergadura, com um imenso investimento que é necessário para a Madeira. Felizmente, se  27 o Partido Comunista diz que também apoia a construção do novo hospital para a Madeira, como os outros partidos têm feito, ficamos satisfeitos com essa posição, porque é sinal que o hospital vai ser construído. Para terminar, Sr. Presidente, deixe-me só dar alguns dados sobre a questão económica da Madeira, que foi aqui abordada: pela primeira vez, em seis anos, no ano passado,…"
        },
        "166": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, seja breve, se não se importa."
        },
        "167": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "… foram constituídas mais empresas do que nos anos anteriores. Criámos na Madeira mais 190 empresas no ano passado."
        },
        "168": {
            "orador": "O Sr. Paulino Ascenção",
            "partido": "BE",
            "discurso": "É fachada!"
        },
        "169": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "No sector imobiliário, que é decisivo na Região Autónoma da Madeira, houve um aumento de 36%. Ou seja, números não faltam para demonstrar que tinha razão naquilo que disse na tribuna: a Madeira está diferente, está melhor! Aplausos do PSD."
        },
        "170": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado António Filipe, pede a palavra para que efeito?"
        },
        "171": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, para defender a honra da bancada."
        },
        "172": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado António Filipe, queira explicitar os motivos."
        },
        "173": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, não é para questionar o Sr. Deputado pelo facto de não ter respondido à única pergunta que lhe fiz, mas pelo facto de o Sr. Deputado ter considerado que o Partido Comunista Português não era um partido da democracia."
        },
        "174": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "175": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Paulo Neves, o facto de não ter querido responder à única pergunta que lhe fiz passa-nos ao lado, fica consigo. O Sr. Deputado referiu o facto de eu ter dito aqui que as últimas eleições na Madeira foram contestadas por várias forças políticas. Ora, com representação neste Parlamento, foram contestadas quer pelo CDS-PP, quer pelo PCP, por várias forças políticas. Eu não disse mais nada além disso. Referi-me a um dado objetivo: as eleições foram contestadas por várias forças políticas. Sr. Deputado, dizer que só não fica preocupado com essa declaração porque ela vem do Partido Comunista, que não é um partido da democracia, fica-lhe muito mal, neste Parlamento democrático. Aplausos do PCP, do PS, do BE e de Os Verdes. Dos partidos que aqui estão representados, o partido que me orgulho de representar não só é um partido fundador da democracia, como foi o partido que lutou durante 48 anos pela democracia em Portugal. Se o Sr. Deputado quer ser respeitado nesta Casa — e creio que quererá — terá de retirar aquilo que acabou de dizer. Aplausos do PCP, do PS, do BE e de Os Verdes."
        },
        "176": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Paulo Neves."
        },
        "177": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado António Filipe, quem pôs em causa a democracia não fui eu, foi o Sr. Deputado. Foi o Sr. Deputado que levantou dúvidas sobre a seriedade do resultado eleitoral na Madeira, não fui eu! Aplausos do PSD. Portanto, se houve alguém aqui que fez alguma afirmação que deve ser analisada ao pormenor foi o Sr. Deputado."
        },
        "178": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "179": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Porque o resultado eleitoral na Madeira foi escrutinado por todas as instituições que têm de escrutinar resultados eleitorais em Portugal."
        },
        "180": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Mas foram contestados ou não?"
        },
        "181": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Por isso, quem não aceitou, ou parece que ainda não aceitou, os resultados eleitorais democráticos na Madeira não fui eu, foi o Sr. Deputado."
        },
        "182": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Tenha coluna vertebral para retirar o que disse!"
        },
        "183": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "O Sr. Deputado esquece-se que boa parte dos resultados eleitorais na Madeira foram contados, como sabe, pela segunda vez, por algum motivo, e o resultado foi aquele que vimos. Portanto, Sr. Deputado, ninguém tem dúvidas quanto ao resultado eleitoral da Madeira em relação ao Partido Social Democrata e ao seu partido."
        },
        "184": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "É a vontade do povo!"
        },
        "185": {
            "orador": "O Sr. Paulo Neves",
            "partido": "PSD",
            "discurso": "Por isso, se quer ser um Deputado respeitado neste Parlamento e também no País e na Madeira, respeite o resultado eleitoral do povo da Madeira e do povo do Porto Santo. Aplausos do PSD. Protestos do PCP."
        },
        "186": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para apresentar a última declaração política, tem a palavra a Sr.ª Deputada Susana Amador."
        },
        "187": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Desde a II Guerra Mundial que a Europa não lidava com uma crise de refugiados tão avassaladora e tão dramática. A Organização Internacional para as Migrações (OIM) aponta para uma estimativa de um total de 1 milhão de refugiados e migrantes que acederam à Europa em 2015. Milhares morreram a tentar. Vemos, ouvimos e lemos. Não podemos ignorar! Em 2014, uma média de 42 000 pessoas por dia tornaram-se refugiadas, requerentes de proteção internacional ou deslocadas internas — um crescimento que quadruplicou em apenas quatro anos. Se fossem a população de um país, representariam a 24.ª nação mais populosa do mundo. São estes os números preocupantes do relatório Global Trends do ACNUR (Alto Comissariado das Nações Unidas para Refugiados) de 2015. Estamos a testemunhar uma mudança de paradigma, entrando numa nova era na qual a escala da deslocação global e a resposta necessária a este fenómeno é claramente superior a tudo o que já aconteceu.  29 Para o ex-Alto Comissário António Guterres, e cito, «é aterrador verificar que, de um lado, há cada vez mais e mais impunidade para os conflitos que se iniciam, e, por outro, há uma absoluta inabilidade da comunidade internacional em trabalhar conjuntamente para pôr fim às guerras e construir uma paz perseverante». O relatório do ACNUR mostra que as populações refugiadas e os deslocados internos cresceram em todas as regiões do mundo. Nos últimos cinco anos, iniciaram-se, ou foram retomados, pelo menos 15 conflitos. Surge ainda um dado alarmante: metade dos refugiados no mundo é formada por jovens e crianças menores de 18 anos. Todos os dias somos confrontados com mais dramas, com mais mortes, com mais abusos na travessia e mesmo nos campos existentes. O mar Egeu e o mar Mediterrâneo são hoje o mar da nossa consternação e um cemitério líquido, que ancora as lágrimas dos milhares que nele pereceram. Vemos, ouvimos e lemos. Não podemos ignorar! O impacto da pobreza e dos conflitos mundiais não param nas fronteiras nacionais, pelo que urge assegurar o respeito pelos nossos compromissos internacionais, onde se inscreve a Convenção de Genebra de 1951, pedra angular do direito de asilo e da proteção internacional. Tem de ser possível conciliar esses compromissos internacionais com a segurança das nossas fronteiras, sem deixar de criar as condições adequadas para a prosperidade económica e para a coesão social da Europa. É um equilíbrio exigente que exige ações coordenadas, mas sem nunca esquecer que os direitos humanos são preferentes, indivisíveis e não conhecem restrições geográficas. Não obstante todos os esforços do ACNUR e da União Europeia, que apresentou os progressos já alcançados na execução das ações prioritárias no quadro da Agenda Europeia para as Migrações, a situação continua muito problemática e longe de estar controlada. O que se exige da Europa é até muito pouco, dado que a presença dos refugiados é bastante maior nos países mais pobres. Com efeito, 86% dos refugiados estão em regiões ou países economicamente menos desenvolvidos. Mas, nos últimos meses, têm-se multiplicado as situações de violência e de criação de medidas discriminatórias relativas ao acolhimento de refugiados que contrariam de forma flagrante o primado da defesa dos direitos humanos e colocam em crise o estatuído na Declaração Universal dos Direitos Humanos e na Convenção Europeia dos Direitos Humanos. Sr. Presidente, Sr.as e Srs. Deputados: Em Portugal, este Parlamento tem vindo a exprimir o entendimento de que é necessário encontrar respostas políticas e institucionais que recusem qualquer iniciativa tendente ao encerramento de fronteiras, que preservem o acordo de Schengen e a livre circulação de pessoas e que se adotem mecanismos eficazes de solidariedade entre os Estados-membros que enfrentam maior pressão nesta crise, como é o caso da Grécia. Portugal tem tido neste processo uma posição de grande humanismo, e que espelha as boas práticas de acolhimento e integração que nos têm colocado ao longo dos anos num patamar cimeiro, sendo considerado o segundo melhor País em práticas de receção e acolhimento. O Governo português, neste domínio, ao manifestar a sua disponibilidade para acolher mais refugiados, revela que, para nós, o burden sharing é pouco burden (fardo), mas acima de tudo é sharing, ou seja, partilha. A solidariedade, a tolerância e a fraternidade sempre foram para o Partido Socialista as palavras-chave que abrem desde sempre Portugal ao outro, à diferença e à multiculturalidade. A postura do Primeiro-Ministro de querer receber mais refugiados do que a quota definida não é mais do que uma demonstração clara de solidariedade, a qual deveria ser seguida por outros Governos europeus. A sua recente visita à Grécia demonstrou mais uma vez a nossa entrega e disponibilidade perante esta crise e perante o sofrimento humano, ao qual não somos nem nunca seremos indiferentes. Aplausos do PS. O XXI Governo Constitucional adotou uma política ativa de solidariedade na reinstalação e recolocação de pessoas refugiadas reconhecidas pela União Europeia. A política de descentralização que está na base do processo de recolocação dos refugiados em Portugal envolveu até ao momento 41 municípios portugueses, de norte a sul do País, o que revela a enorme  disponibilidade do poder local e das instituições sociais. Portugal é assim o terceiro país em recolocação e o primeiro em termos populacionais. Aplausos do PS. Tem sido muito importante a sensibilização, da opinião pública e das instituições, orientada para a construção de um olhar positivo e solidário da sociedade portuguesa relativamente a estas novas comunidades que representam um enorme potencial de desenvolvimento a nível local e nacional. Os Estados-membros da União têm de perceber que negar o acolhimento de refugiados será o mesmo que refutar os princípios e valores que forjam e ancoram esta instituição. Temos de buscar, acima de tudo, soluções estruturais que passam pela prevenção dos conflitos, pela supervisão internacional permanente, pela condenação das violações perpetradas e pela assistência ao desenvolvimento e por otimizar os mecanismos existentes. Sr.as e Srs. Deputados: O desafio coletivo da criação de uma cultura de refugiados com elevado standard de proteção, com especial enfoque nas crianças e mulheres refugiadas, é premente, é fundamental e deve começar na educação para os direitos, tal como decorre da Carta do Conselho da Europa sobre a Educação para uma Cidadania Democrática e a Educação para os Direitos Humanos. Sr. Presidente, Sr.as e Srs. Deputados: Para concluir, este é o tempo de sermos uma Europa farol de luz e de solidariedade, honrando as convenções internacionais subscritas e o catálogo de direitos da Convenção de Genebra de 1951. Temos de perceber o alcance das palavras «proteção internacional», «refugiado», «perseguição», «guerra» e «direitos humanos». Este é o tempo da Europa e de agir! É tempo de mais Europa e de enfatizar que os refugiados são vítimas de perseguição, de violação de direitos fundamentais, que fogem de guerras e de conflitos armados, que não são terroristas…"
        },
        "188": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Vou-lhe pedir que termine, Sr.ª Deputada."
        },
        "189": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "Termino, Sr. Presidente. Dizia que os refugiados não são terroristas, mas vítimas do terror perpetrado por regimes e sistemas que desconhecem o que significa o direito a ter direitos. Este é tempo de falar claro, sem palavras proibidas, porque proibido deveria ser morrer sem esperança nos olhos. Aplausos do PS e do BE."
        },
        "190": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, a Mesa regista três inscrições para pedidos de esclarecimentos. Como pretende responder?"
        },
        "191": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, responderei em conjunto."
        },
        "192": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "193": {
            "orador": "A Sr.ª Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O tema que o Partido Socialista traz hoje a debate é, sem dúvida nenhuma, um verdadeiro drama humanitário. Um drama humanitário por duas razões. Em primeiro lugar, pelos milhares de refugiados que perdem a vida a tentar chegar à Europa — há números que apontam para quase 11 000 de pessoas que perderam a vida nos últimos quatro anos —, mas também é um drama humanitário pelo facto de os que chegam estarem confinados em campos de refugiados, muitos deles com condições muito pouco dignas. Falo com conhecimento de causa porque estive, muito recentemente, no campo de Eleonas, onde tive exatamente a possibilidade de testemunhar as dificuldades que estes homens e estas mulheres enfrentam quando chegam à Europa.  31 A verdade é que a União Europeia tem falhado. Tivemos recentemente a celebração do acordo entre a União Europeia e a Turquia, acordo esse que o PSD não acolheu com grande entusiasmo, porque entendemos que este acordo é transitório, é para ganhar tempo para alcançarmos uma solução mais definitiva e mais coerente. Efetivamente, é necessário haver uma maior coerência na resposta dada pela União Europeia, uma resposta que compreenda a segurança das fronteiras, que salvaguarde a mobilidade de circulação, nomeadamente a circulação de pessoas, mas, sobretudo, uma resposta séria e rápida aos refugiados e também aos migrantes económicos. A União Europeia tem aqui um papel decisivo, desde logo nos países de origem. Tem de ter um contributo muito mais ativo para a estabilização destes países donde são originários os refugiados. E, além disso, é evidente que a União Europeia tem falhado no processo de triagem e de recolocação dos refugiados. Portugal já se disponibilizou para receber no total mais de 10 000 refugiados, ao abrigo dos programas de reinstalação, de recolocação do acordo Portugal-Turquia e também dos acordos bilaterais com países terceiros, mas a verdade é que, apesar desta disponibilidade demonstrada, apenas chegaram algumas dezenas de refugiados a Portugal, porque o processo é lento, é moroso e é, sobretudo, ineficaz face às necessidades e ao número de refugiados. Já identificámos, neste Parlamento, por diversas vezes, este problema: a morosidade do processo. A pergunta que lhe coloco, Sr.ª Deputada, é qual é o contributo, o que é que o Partido Socialista tem a propor para agilizar o processo de triagem e de recolocação destes refugiados, para dar resposta, verdadeira e séria, a este drama humano. Aplausos do PSD."
        },
        "194": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Isabel Pires, do Bloco de Esquerda."
        },
        "195": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada, da parte do Bloco de Esquerda, acolhemos e saudamos a disponibilidade que já foi demonstrada até agora pelo Governo português para acolher mais refugiados porque, de facto, nada mais é do que o respeito mais essencial, que nos é devido e que nos deve obrigar, pelos direitos humanos."
        },
        "196": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "197": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "No entanto, e pegando na citação que fez sobre a responsabilidade nos conflitos existentes e dos conflitos existentes, é uma questão absolutamente essencial quando debatemos este tema, porque a coragem de admitir essa responsabilidade nunca existiu e continua a não existir, infelizmente. E falando de responsabilidades, temos de falar do acordo com a Turquia, aqui já referido. É um acordo que foi posto em causa pelo próprio ACNUR, e bem. É um acordo que é posto em causa todos os dias, por todas as pessoas de várias ONG e não só, que estão no terreno, nomeadamente na Grécia, a prestar auxílio a estas pessoas que fogem da guerra e da morte."
        },
        "198": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "199": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Portanto, este acordo envergonha a Europa, é o regresso aos piores momentos da nossa história comum e não há volta a dar relativamente a esta visão."
        },
        "200": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "201": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Neste momento, os campos de refugiados na Grécia já não são mais campos de refugiados. Neste momento, estes campos são verdadeiros campos de detenção e de deportação de pessoas que precisam do nosso auxílio, que têm direito a esse auxílio, à luz do direito internacional."
        },
        "202": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Exatamente! É uma vergonha!"
        },
        "203": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Portanto, independentemente de podermos acolher, e bem, ao abrigo dos programas de recolocação de refugiados, mais pessoas que queiram vir para Portugal, e isso é de louvar, há uma necessidade premente de finalmente admitirmos a responsabilidade política que este acordo com a Turquia significa, no dia que nos é informado que a União Europeia vai dar 110 000 milhões de euros adicionais para este acordo. Portanto, continuamos a dar dinheiro à Turquia, a «varrer o problema para debaixo do tapete» e a criar campos de detenção e de deportação em plena Europa, como nos piores momentos da nossa História. Aplausos do BE."
        },
        "204": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Carla Cruz, do PCP."
        },
        "205": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.a Deputada Susana Amador, trouxe aqui um tema que tem sido, de facto, debatido na Assembleia da República e a que não podemos ficar indiferentes, mas a Sr.ª Deputada não abordou questões que consideramos importantes na análise deste problema dos refugiados. Sabemos que todos os dias tentam chegar à Europa — a Sr.ª Deputada disse-o — homens, mulheres e crianças que fogem da guerra, fogem da fome, fogem da pobreza, mas fogem porque os Estados donde são originários, os países donde são originários tiveram processos de ingerência, de desestabilização, provocados e incentivados pelos países da União Europeia e por aliados da União Europeia. Nesse sentido, Sr.ª Deputada, é importante que também tenhamos em conta estas questões, na análise deste problema. A Sr.ª Deputada falou da necessidade de termos respostas de acolhimento para estas pessoas. O que é que acontece? Quando estas pessoas chegam à Europa e aos países da União Europeia, as condições de acolhimento que encontram são condições desumanas, são condições que violam os direitos internacionais e violam os princípios da Carta das Nações Unidas. E aquilo que temos efetivamente de condenar são estas práticas e, sobretudo, temos de condenar aquilo que é o acordo que a União Europeia estabeleceu com a Turquia, que impõe a estes homens, mulheres e crianças a expulsão. E serve este acordo precisamente para pagar à Turquia para servir de tampão para que estes homens, mulheres e crianças não cheguem à Europa. Sr.ª Deputada, referiu aqui a posição do ACNUR. A Sr.ª Deputada sabe perfeitamente qual foi a posição que o ACNUR tomou relativamente ao funcionamento dos hotspots e outras entidades, abandonando estes locais porque eles violam precisamente os seus princípios."
        },
        "206": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada Carla Cruz, vou pedir-lhe que termine, por favor."
        },
        "207": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente, referindo mais outro aspeto e para lhe colocar uma questão. A Sr.ª Deputada falou das rotas e do naufrágio no Mediterrâneo, nesta semana. O PCP há muito que alertou, aliás, como outras entidades alertaram, para o facto de a mudança de rotas e o facto de não se combater o tráfico e as causas destas rotas levar a mais problemas, a situações como as que aconteceram esta semana. Sr.ª Deputada, saudamos a iniciativa e os esforços que o Governo português tem feito nesta área, mas é preciso ir mais longe e é sobretudo preciso combater e reprovar o acordo que existe entre a União Europeia e a Turquia. Aplausos do PCP."
        },
        "208": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Susana Amador."
        },
        "209": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, queria agradecer as perguntas que foram colocadas pelas Sr.as Deputadas, nas quais está também consubstanciada a importância que se dá a este tema, a este drama a que estamos, infelizmente, todos os dias a assistir.  33 Em relação às questões colocadas pela Sr.ª Deputada Margarida Balseiro Lopes, a verdade é que, acima de tudo, o que queremos e do que precisamos é de soluções duradoiras e não de soluções transitórias ou temporárias. E as soluções duradoiras são aquelas que o ACNUR advoga, que são, precisamente, a prevenção dos conflitos, a proteção das pessoas do seu lugar de origem e ir às raízes que provocaram esses problemas, esse êxodo que levou a que, neste momento, tenhamos mais de 400 milhões de refugiados no mundo. Ou seja, prevenir, prevenir e, sobretudo, supervisionar e monitorizar os problemas que existem nos países. Essa é a questão de fundo, ir à raiz do problema, e que decorreu da agenda europeia de migrações como um dos principais eixos de intervenção. Obviamente que Portugal tem tido neste processo um exemplo de grande humanismo, aliás, é tradição dos sucessivos governos portugueses e também da cultura portuguesa, E aquilo que pretendemos demonstrar, independentemente se vêm mais ou menos refugiados, é que Portugal quis estar acima da quota para dar o exemplo de uma boa prática, para que se seguissem outros governos no que diz respeito a esta generosidade e a este acolhimento que colocou Portugal, do ponto de vista da população, no primeiro lugar da recolocação. Perguntava-me o que fazer para tornar todo este processo mais operacional. A verdade é que neste processo, nós sozinhos, isolados, não conseguimos nada; mesmo que Portugal tenha esta vontade, ela só resulta se houver soluções conjugadas, coordenadas. Amanhã mesmo, na reunião JAI (Justiça e Assuntos Internos), onde estará presente a Ministra da Administração Interna, estas questões serão discutidas e serão, acima de tudo, avaliadas e melhoradas. Tudo o que tenha a ver com o sistema europeu comum de asilo, que, na verdade, ainda é uma meta a atingir, tem de ser definido através de um standard elevado e médio de proteção. Ou seja, só conseguiremos agilizar e melhorar os procedimentos se conseguirmos, de forma conjunta, olhar para os mecanismos que temos à nossa disposição, que até são muitos, e otimizá-los, quer no que diz respeito à fronteira externa, através da Frontex, quer através dos mecanismos de Dublin — o próprio regulamento será objeto de alteração —, e as matérias que serão discutidas vão no sentido da melhoria dos procedimentos. Desejo que amanhã a reunião seja, de facto, bem-sucedida, do ponto de vista da melhoria dos instrumentos que a União Europeia tem à sua disposição, do Gabinete Europeu do Direito de Asilo e dos financiamentos. Ou seja, mecanismos não faltam, há é que os otimizar. Esperemos que amanhã se consiga encontrar uma solução mais concertada e mais eficaz para que não haja esta morosidade dos processos e esta angústia coletiva de quem está à espera de ser acolhido e de ter uma melhor solução para o drama que viveu. Em relação às questões levantadas pelo Bloco de Esquerda e pelo Partido Comunista, a tónica foi muito colocada no acordo entre a Europa e a Turquia e, obviamente, na contestação que apresentam em relação a este acordo. Portugal também foi muito claro em relação às garantias que este deve oferecer. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "210": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "211": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "É verdade que, no que diz respeito a este acordo, a triagem será feita e tem de ser feita de modo a que requerentes de asilo e pessoas beneficiárias de proteção internacional não possam ser devolvidas ao país de origem. Como sabem, há uma norma de ius cogens que é o princípio da não-devolução, do non-refoulement, constante do artigo 33.º da Convenção de Genebra, ao qual Portugal estará especialmente atento e amanhã mesmo estas questões serão avaliadas e monitorizadas, para que haja garantias de que não estejamos a agravar a situação e a tratar de forma diferente estes mecanismos de proteção internacional. Aplausos do PS."
        },
        "212": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Chegámos assim ao fim da discussão do primeiro ponto da nossa agenda de hoje, que consistiu em declarações políticas. Vamos passar à discussão do segundo ponto, a declaração do Governo, ao abrigo do n.º 2 do artigo 78.º do Regimento da Assembleia da República, sobre justiça ao serviço da competitividade. Para abrir o debate, tem a palavra, em nome do Governo, a Sr.ª Ministra da Justiça, Francisca Van Dunem."
        },
        "213": {
            "orador": "A Sr.ª Ministra da Justiça (Francisca Van Dunem)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A justiça está presente nestes debates sobre o PNR (Programa Nacional de Reformas) com o sentido de não alheamento e de disponibilidade para trazer contributos para a melhoria do desempenho da economia. O mau funcionamento da justiça, em particular da cível e da administrativa, continua a ser apontado como um grande obstáculo ao dinamismo, à competitividade das empresas, assim como ao investimento estrangeiro em Portugal. O mesmo acontece em relação à corrupção. O relatório nacional da Comissão Europeia sobre Portugal, do final de fevereiro de 2016, identifica como barreiras estruturais ao investimento e ao dinamismo das empresas a falta de eficácia do sistema judicial. «As rigidezes nos mercados de serviços, produtos e fatores, associadas a um sistema judicial ineficaz colocam poderosos obstáculos ao desenvolvimento da atividade económica», lê-se nas conclusões desse documento. E no corpo do relatório pode ler-se: «Relançar o investimento em Portugal é essencial depois do forte declínio registado durante a crise económica (…). Entre os demais obstáculos ao investimento contam-se a complexidade e a imprevisibilidade dos procedimentos administrativos, assim como a falta de eficiência do sistema judicial (…)». E nós encontramos formulações muito próximas destas no relatório de acompanhamento pós-programa, publicado agora em abril de 2016. A Estrutura de Missão para a Capitalização das Empresas coincide neste diagnóstico e identifica também a debilidade da resposta do sistema judiciário como fator crítico para a solidez e o desempenho das empresas. Os dados disponíveis apontam no sentido de que os processos executivos continuam a dominar a atividade dos tribunais, correspondendo a mais de 65% do total das pendências. Embora se verifique uma redução global das pendências relativamente a anos mais críticos, aos anos de 2011 e 2012, a verdade é que, no terceiro trimestre de 2015, havia uma pendência final de 950 000 ações e a duração média dos processos executivos era ainda próxima dos quatro anos. Estes dados não podem deixar de inquietar-nos. Num tecido empresarial assente em micro, pequenas e médias empresas, a morosidade judicial em matéria de cobrança de dívidas facilita o incumprimento, estimula o cumprimento tardio e gera problemas de liquidez, que podem acelerar processos de insolvência com as inerentes consequências no emprego e na economia. Aplausos do PS e do PAN.Por outro lado, um excessivo tempo de decisão nos processos de insolvência, de falência e recuperação de empresas inibe a satisfação tempestiva dos direitos dos credores, das empresas, dos trabalhadores e do Estado. Mas há melhorias registadas neste segmento. Embora esteja longe de 2014, que foi um ano muito crítico, a duração média destes processos ainda é de quase três anos, 34 meses. Na área administrativa, assiste-se, pelo menos desde 2013, a um aumento significativo dos processos iniciados e ao alongamento da duração dos processos. Entre 2013 e 2015, o volume de entradas subiu 50%. Simultaneamente, a pendência subiu 21%. Não é possível ficar indiferente a estes números. Eles espelham uma realidade com a qual este País não pode viver e que é preciso inverter. O Programa Nacional de Reformas assume estes constrangimentos e identifica a modernização como pilar essencial da sua concretização. O Governo conhece a dimensão e o sentido das reformas empreendidas na área da justiça pelo XIX Governo Constitucional. Mas não está parado em contemplação, nem à espera de ver o que acontece, porque essa não é a função dos governos e este Governo não renuncia ao dever de agir. Aplausos do PS.E agir é, desde logo, avaliar — e é o que temos feito. E, porque o fizemos, dizemos que é preciso alterar a metodologia em matéria de reformas. Dizemos que legislar não chega, que muitas leis criam ruído e entropia e que identificar outras soluções não é um capricho mas uma exigência, uma exigência do tempo que passa e que, numa Legislatura, é tempo que não sobra.  35 Aplausos do PS.O Programa Nacional de Reformas orienta-se, pois, para intervenções que, incidindo sobre as componentes organização, simplificação e tecnologia, permitam efetivamente desbloquear o estado de descongestionamento dos tribunais e, acima de tudo, assegurar o regular funcionamento do sistema de justiça. A corrupção e a criminalidade económico-financeira são outra face dos obstáculos à competitividade das empresas e ao desenvolvimento económico. O PNR coloca a corrupção no centro das suas prioridades, elencando um conjunto amplo de ações tanto na prevenção como na repressão. O PNR sinaliza como crítico o tempo de esclarecimento do crime, em particular quando praticado com recurso a meios informáticos, e prevê, nessa perspetiva um conjunto de ações para capacitar a Polícia Judiciária em matéria de resposta. Sr. Presidente, Sr.as e Srs. Deputados: Apresentamos medidas e metas realistas, objetivos que nos responsabilizam na mudança e que constituem objetivos de fazer, obrigações de transformar — é esse o desígnio que nos move. E, para a sua realização, dedicaremos o melhor do nosso empenhamento. Aplausos do PS e do PAN."
        },
        "214": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos passar à segunda fase, o debate. Para uma intervenção, tem a palavra, em nome do Grupo Parlamentar do PSD, o Sr. Deputado Carlos Peixoto."
        },
        "215": {
            "orador": "O Sr. Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Ministra, Sr.ª e Sr. Secretários de Estado, Sr.as e Srs. Deputados: Vou começar com um lamento e peço que a Sr.ª Ministra não o partilhe com nenhum investidor estrangeiro, nem sequer com nenhum investidor nacional, dos quais, aliás, falou, porque, como sabe, para eles, a estabilidade económica, a par da estabilidade fiscal, e também a par do bom funcionamento da justiça são pilares fundamentais e prioridades essenciais para a decisão de investir. Por isso, é com grande estranheza e lamento que registamos que o modelo escolhido para este debate por parte do Governo tenha sido uma declaração política, em vez do modelo seguido na discussão de outros temas de medidas setoriais do Programa Nacional de Reformas, como os da qualificação dos portugueses, da valorização do território, da inovação da economia portuguesa, ou da coesão e igualdade social, sendo este último tema discutido, amanhã, num debate de urgência. A justiça não teve a honra de integrar o modelo de debate de urgência. E isto não é despiciendo, foi o Governo que escolheu retirar a justiça destes temas e colocá-la na declaração política. E não é despiciendo por uma razão, Sr.ª Ministra: é que, na declaração política, falamos da justiça durante 33 minutos; no debate de urgência, falamos do tema durante 72 minutos. Por isso, parece-me que o Governo tratou a justiça com injustiça, desconsiderou-a, desvalorizou-a, encarou-a como coisa menor, e isto é estranho numa área de soberania como é a justiça. Protestos do PS. Em suma, percebe-se que o Governo quer falar de justiça, mas pouco. Mas também não admira que assim seja. Se cada um de nós passar os olhos atentamente pelo Programa Nacional de Reformas na área da justiça, ou até naquele plano que a Sr.ª Ministra apresentou, o Plano de Ação Justiça+Próxima, o que é que é decifrável aí? Apenas um singelo PowerPoint com uma medida e dois objetivos. O primeiro objetivo é o de aumentar a resolução de litígios pela via extrajudicial. O segundo objetivo é o de diminuir pendências. A medida é a de criar um interface para ligar o sistema dos agentes de execução ao CITIUS. Sr.ª Ministra, a senhora sabe perfeitamente que a redução de pendências, de que também falou, foi possível não por obra do acaso, não por o anterior Governo ter repousado comodamente à espera que as coisas acontecessem. A redução de pendências, que é hoje uma realidade — é a DGPJ (Direção-Geral da Política de Justiça) que o diz — foi, nos três anos de 2013, 2014 e 2015, acumuladamente, de 26,2%. E, ontem, o Conselho  Superior da Magistratura veio também dizer que as reformas implementadas pelo anterior Governo foram reformas positivas no sentido de diminuir pendências. Portanto, Sr.ª Ministra, não é à espera que as coisas aconteçam, não é com anúncios, pomposos ou de circunstância, que elas acontecem, é com reformas. E todos sabemos que o anterior Governo reformou o Código de Processo Civil, o mapa judiciário,…"
        },
        "216": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Mal!"
        },
        "217": {
            "orador": "O Sr. Carlos Peixoto",
            "partido": "PSD",
            "discurso": "… o Código da Insolvência e Recuperação de Empresas, as leis da arbitragem, da mediação e dos julgados de paz. A questão do mapa judiciário criou um ruído imenso, Sr.ª Ministra. É altura de V. Ex.ª dizer, aqui, no Parlamento, porque isso abriu telejornais e apareceu logo nas primeiras páginas de todos os jornais regionais e a Sr.ª Ministra já o disse algures — e não foi bem isso que disse, mas foi isso que interpretaram —, se é verdade ou não que vai reabrir 23 tribunais. A Sr.ª Ministra tem tempo para responder sobre se já está ou não em condições de nos confirmar isso, porque, por escrito, a Sr.ª Ministra não diz isso. Por escrito, diz que ainda está a estudar, a avaliar, a monitorizar, a revisitar. Portanto, é tempo — já lá vão seis meses! — de nos dizer alguma coisa em concreto sobre isso. Basta de vacuidades e de anúncios de princípios! Sr.ª Ministra, o PSD também não quis ficar de fora deste debate e sabe perfeitamente que é importante ajudar o Governo a criar um pacto — a justiça precisa de pactos e de consensos —, é importante auxiliar o Governo a ter um rumo, a ter um caminho, a ter uma estratégia para a justiça. Nós não sabemos ainda qual é, mas esperemos que ela venha a ser alcançada."
        },
        "218": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "219": {
            "orador": "O Sr. Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Vou concluir, dizendo apenas isto: Sr.ª Ministra, o projeto de resolução que, hoje, deu entrada nesta Câmara e que V. Ex.ª poderá ainda não ter tido tempo para ler fala de várias medidas que peço que revisite, que leia. E deixo aqui este desafio: o Governo e o Partido Socialista estão ou não dispostos a criar este pacto e este consenso?"
        },
        "220": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "221": {
            "orador": "O Sr. Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Aceita ou não aceita este desafio, incluindo na sua política de justiça, logo que tenha uma estratégia para ela, estes nossos contributos?"
        },
        "222": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado."
        },
        "223": {
            "orador": "O Sr. Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Termino, Sr. Presidente, dizendo o seguinte: creia, Sr.ª Ministra, que os tribunais, os cidadãos, as empresas e o País agradecerão que o PS também entre neste debate. Aplausos do PSD."
        },
        "224": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Ainda nesta fase do debate, tem a palavra, em nome do Grupo Parlamentar do PS, o Sr. Deputado Filipe Neto Brandão."
        },
        "225": {
            "orador": "O Sr. Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Ministra, Sr.ª e Sr. Secretários de Estado, Sr.as e Srs. Deputados: Em finais de 2015, portanto, no final do ano passado, uma relevante consultora, sob a capa do Observatório da Competitividade Fiscal 2015, dava conta de que as empresas inquiridas apontavam o funcionamento da justiça como o maior obstáculo ao investimento, em Portugal. E acrescentava, com relevância, que essa entropia tinha aumentado no ano de 2015, ou seja, tinha piorado a situação da justiça, em Portugal. O mesmo veio dizer o Instituto Nacional de Estatística, sobre o inquérito Custos de Contexto: a perspetiva das empresas 2015, que referiu, também convergindo na ideia de que a justiça era a principal entropia ao  37 investimento e ao funcionamento das empresas, que, ao longo dos últimos três anos (reportando-nos a 2015), as empresas inquiridas não notaram melhorias significativas na situação, pelo contrário. Ora, também a Comissão Europeia identificou, como é óbvio e consabido, o funcionamento da justiça como um dos principais óbices ao funcionamento da economia e atração do investimento, importando alterar essa realidade. Disse-o, aliás, sublinhando algumas reformas, mas referindo, por exemplo, que as reformas ligadas aos tribunais administrativos e fiscais estão a evoluir mais lentamente do que outras reformas judiciais. Isto é, como se sabe, um consabido eufemismo para dizer que essas reformas estiveram, pura e simplesmente, a marcar passo, como sabemos. É verdade que o Conselho Superior da Magistratura aponta como sinais positivos estarem hoje mais processos a sair do que a entrar nos tribunais. Em abstrato, é uma observação que saudamos, é um indicador positivo, mas resta saber se, em concreto, essa realidade não traduzirá uma perversão em si mesma, desde logo apontada pelo relatório do próprio Parlamento Europeu, que dava conta de que, mercê da ação de anterior Legislatura, os custos com a justiça tinham-se tornado insustentáveis — unbearable, é o termo — para pobres cidadãos de pequenas cidades do interior. Ou seja, é preciso saber se a diminuição da procura não traduz, afinal, um constrangimento inadmissível, ou seja, algo que se traduz perto da denegação de justiça. É verdade também que o próprio Conselho Superior da Magistratura, nessa sua apreciação, diz que é muito cedo para se proceder à avaliação — aliás, o Prof. Nuno Garoupa dizia que menos do que uma década era impossível para aferir qualquer alteração de relevo na justiça. Nós não vamos tão longe, mas manifestamente achamos muito curto o prazo para se poder ufanar relativamente a resultados — tanto mais que o Sr. Deputado bem sabe que essa observação foi imediatamente contraditada pelo Sindicato dos Funcionários Judiciais e pelo Ministério Público, que, ao contrário, observaram inequivocamente que a situação piorou, e piorou gravemente. Mas, sobre competitividade e justiça, importa referir — e o Programa Nacional de Reformas afirma-o inequivocamente — que, e cito, «Reformar a Justiça é fundamental para melhorar a competitividade e o ambiente de negócios, bem como para fortalecer a confiança dos cidadãos e agentes económicos na justiça e no Estado.» Saudamos claramente essa aposta do Governo, a consciencialização dessa realidade, bem como — há que dizê-lo — a serenidade com que a Sr.ª Ministra refere que o caminho não é o da constante alteração legislativa. Neste sentido, apetece-me citar o Sr. Prof. Costa Andrade, que dizia que é tempo de os portugueses deixarem de ser beduínos do Direito — uma imagem feliz que traduz a natureza errática e pendular de sucessivas alterações legislativas, que em nada abonam quanto ao sistema. Porém, é evidente que haverá alterações e o Sr. Deputado Carlos Peixoto é uma pessoa particularmente empenhada na apresentação dessas alterações. Aliás, foi por isso que, enquanto Deputado eleito pelo círculo da Guarda, teve oportunidade de formalizar perguntas à Sr.ª Ministra, nomeadamente no sentido de saber se ia reabrir os tribunais de Meda, de Fornos de Algodres e do Sabugal, tribunais cujo encerramento o Sr. Deputado Carlos Peixoto aplaudiu e agora está preocupado em reabri-los. A Sr.ª Ministra terá, com certeza, oportunidade de responder. Aplausos do PS. Essencialmente, quanto à questão da mobilização dos meios tecnológicos — e aproveito para saudar a Sr.ª Secretária de Estado, que tem essa particular incumbência — através do reforço dos interfaces da operacionalização e da agilização de procedimentos, poderemos dar uma resposta mais célere. O tempo é a única pecha que corre célere. Para concluir, queria apenas dizer que há quem sustente que contenção, rigor orçamental e reformas no sistema judicial são antónimos. Estou convicto de que, com serenidade, sensatez, ponderação e sentido de Estado, a Sr.ª Ministra logrará demonstrar o contrário. Aplausos do PS."
        },
        "226": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Manuel Pureza, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "227": {
            "orador": "O Sr. JoséManuelPureza",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr.ª Ministra, discutimos hoje, nesta Assembleia, qual deve ser o horizonte das reformas estruturais na justiça. Para o Bloco de Esquerda, esse horizonte só pode ser um: o de uma justiça ao serviço da cidadania. Precisamos de opor agora, mais do que nunca, à cultura da troica, que via o desempenho do poder judicial como instrumental relativamente aos negócios e às empresas, a cultura da Constituição da República, que vê nos tribunais suportes dos direitos de que se faz a democracia política, económica, social e cultural. É essa competição que temos de ganhar. A competição por uma democracia mais intensa e, por isso, com menos buracos negros de legalidade; por uma cidadania mais intensa e, por isso, com menos buracos negros de direitos; e por direitos dos mais fracos mais defendidos e mais efetivos. E o sistema de justiça é crucial para Portugal vencer essa competição. Simplificação e combate à burocracia? Claro! Desde que torne os tribunais mais amigos de quem deles mais precisa para ser gente."
        },
        "228": {
            "orador": "A Sr.ª IsabelPires",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "229": {
            "orador": "O Sr. JoséManuelPureza",
            "partido": "BE",
            "discurso": "Tecnologia mais apurada? Claro! Desde que seja posta ao serviço de maior abertura dos tribunais à comunidade e que se traduza diariamente no reforço da justiça de proximidade, tão necessária desde logo no interior do País. Melhor organização? Claro! Desde que assim se ajude os tribunais a serem casas de justiça e de reforço da cidadania e não entidades colonizadas, como são agora, pela litigação dos bancos, das seguradoras ou de investidores interessados no nivelamento, por baixo, dos direitos. Competitividade? Claro! Assim façamos as reformas necessárias para que o recebimento dos créditos dos trabalhadores de empresas insolventes possam competir com o recebimento dos créditos por empresas de telecomunicações ou seguradoras. Assim façamos as reformas necessárias para que a jurisdição sobre criminalidade económico-financeira ou de combate à corrupção tenha condições efetivas de competir com o modo incisivo e implacável de como a mesma jurisdição incide sobre a pequena criminalidade ou até sobre as meras bagatelas penais, com as consequências que todos conhecemos em matéria de população prisional."
        },
        "230": {
            "orador": "O Sr. PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "231": {
            "orador": "O Sr. JoséManuelPureza",
            "partido": "BE",
            "discurso": "Aceitamos a utilidade de um plano de modernização tecnológica do sistema judicial, mas queremos, primeiro, que haja todas as garantias de que não se repete o caos nos tribunais pela má preparação da ativação da infraestrutura tecnológica, como aconteceu com o CITIUS. E não aceitamos que a dimensão tecnológica possa ser usada para perpetuar o défice crónico de oficiais de justiça e o bloqueamento das promoções nas carreiras dos funcionários judiciais."
        },
        "232": {
            "orador": "A Sr.ª IsabelPires",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "233": {
            "orador": "O Sr. JoséManuelPureza",
            "partido": "BE",
            "discurso": "É preciso que os tribunais não sejam um entrave aos investimentos, certamente, mas não nos enganemos: se o investimento não cresce em Portugal, não é por culpa dos tribunais, mas, sim, por causa do sufoco económico criado por regras absurdas de redução do défice e pelo pagamento de juros da dívida que nos levam o equivalente a todo o financiamento do Serviço Nacional de Saúde num só ano."
        },
        "234": {
            "orador": "A Sr.ª IsabelPires",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "235": {
            "orador": "O Sr. JoséManuelPureza",
            "partido": "BE",
            "discurso": "Se é preciso que os tribunais não sejam obstáculos ao dinamismo da economia, é muito mais preciso que os tribunais sejam estímulos ao reconhecimento de direitos contra as discriminações e contra as desigualdades.  39 É isso que se espera da justiça na democracia e, por isso, só pode ser esse, e não outro, o sentido das reformas estruturais concretas a adotar neste domínio, agora. Aplausos do BE."
        },
        "236": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Vânia Dias da Silva, do Grupo Parlamentar do CDS-PP."
        },
        "237": {
            "orador": "A Sr.ª VâniaDiasdaSilva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, Sr.ª Ministra da Justiça, ouvi-a com toda a atenção e li igualmente com muita atenção e curiosidade as parcas linhas que o Programa Nacional de Reformas consagra à justiça. Devo dizer, Sr.ª Ministra, com todo o respeito que tenho por si, que, mais do que perplexa, fiquei desiludida. Fiquei desiludida porque o assunto que hoje tratamos é sério. A eficiência e a eficácia do sistema de justiça têm impactos consideráveis no desemprego, no aumento da produção de riqueza, no incremento do investimento nacional e estrangeiro e, obviamente, no PIB. Não sou eu quem o diz, é o Banco Mundial. Por isso, Sr.ª Ministra, esperávamos mais, muito mais!"
        },
        "238": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "239": {
            "orador": "A Sr.ª VâniaDiasdaSilva",
            "partido": "CDS-PP",
            "discurso": "Não que discordemos, em tese, de alguns dos apontamentos que pomposamente o chamado «Programa Nacional de Reformas» nos traz a respeito. Na verdade, todos sabemos que a morosidade da justiça, não obstante os internacionalmente reconhecidos progresso feitos nos últimos anos e de que já falou, é um problema que tem de ser resolvido. Todos sabemos também que é preciso reduzir o número de dependências nos tribunais, designadamente, mas não só, nos tribunais administrativos e fiscais. Todos sabemos que é preciso incrementar os meios de resolução alternativa de litígios e todos sabemos, ainda, que é preciso fazer acertos nos processos de insolvência, em particular nos processos especiais de revitalização. Todos sabemos isso e muito mais, Sr.ª Ministra, e ninguém duvida de que todos nós somos, seguramente, do bem contra o mal, da celeridade contra a morosidade, da justiça contra a injustiça. Mas isto, Sr.ª Ministra, é nada. É completamente vazio! Isto, Sr.ª Ministra, para usar uma expressão idiomática conhecida, é «uma mão cheia de nada» ou «um saco cheio de tudo». Isto, Sr.ª Ministra, não quer dizer rigorosamente nada às pessoas ou às empresas. Vale zero! Mais do que diagnosticar e propagandear — no que este Governo vai sendo um exemplo —, é preciso ter vias de solução concretas para os problemas encontrados e, claro, agir. E isso, lamento dizer-lhe, parece ser coisa de que este Governo não quer ocupar-se. Já apresentaram inúmeros documentos, fizeram conferências e deixaram entrevistas, mas, quanto a ação, zero. Não vimos ainda uma medida com impacto implementada ou uma alteração relevante sequer discutida. Ideias, ideias e mais ideias. Nada mais! Neste Programa Nacional de Reformas, nem as ideias são muitas nem há uma única pista sobre o modo de resolver os poucos objetivos traçados. Por isso, Sr.ª Ministra, gostávamos de a ouvir, concretamente, sobre como pretende combater a questão magna da morosidade da justiça. Com mais funcionários e juízes? Incrementando os meios de resolução alternativa de litígios? Como? Publicitando-os mais? Interessando mais e melhores atores judiciários e os interessados? Como? Tornando-os obrigatórios em alguns casos? Alargando-lhes a competência? Em que domínios, Sr.ª Ministra? Que alterações legislativas pretende fazer? Ao Código de Processo Civil ou ao Código da Insolvência e da Recuperação de Empresas, por exemplo? Quais? Alterações cirúrgicas e circunscritas ou muito alargadas? Já agora, Sr.ª Ministra, pergunto-lhe sobre a por si tão acarinhada revisitação do mapa judiciário. Para quando, Sr.ª Ministra? Não é de agora, nem de há cinco meses, que diz necessitar de ser revisto, donde terá  uma ideia muito concreta sobre o assunto, sendo certo que enunciou já que iria reabrir 27 tribunais, acabando com as secções de proximidade. Ainda nada aconteceu nesta matéria e daí que legitimamente nos perguntemos quando acontecerá tal reversão ou se, pelo contrário, a Sr.ª Ministra abandonou a ideia e entendeu dar ouvidos ao alerta da Comissão Europeia, que diz, a esse respeito, e cito, «reverter sucessos entretanto alcançados é um motivo de preocupação». Para concluir, Sr. Presidente, queria dizer à Sr.ª Ministra que nós, CDS, sabemos bem qual é o caminho. Além de ideias, temos propostas e vias de resolução palpáveis e realizáveis para a resolução de problemas concretos e apresentá-las-emos a breve trecho, como já fizemos saber a propósito deste Programa Nacional de Reformas."
        },
        "240": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr.ª Deputada."
        },
        "241": {
            "orador": "A Sr.ª VâniaDiasdaSilva",
            "partido": "CDS-PP",
            "discurso": "Terminarei em 2 segundos. Mas é ao seu Governo que cabe fazer e não dizer mais. Aguardamos. Já sabemos, de resto, Sr.ª Ministra, que a justiça quer a lua, mas se pudermos ter uma justiça cá, da terra, não será talvez um grande passo para a humanidade, mas será, seguramente, de toda a vantagem para os portugueses. Aplausos do CDS-PP."
        },
        "242": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Luís Ferreira, em nome do Grupo Parlamentar de Os Verdes. Pausa. Sr. Deputado, peço desculpa, mas houve um equívoco. O Sr. Deputado António Filipe está inscrito para intervir antes de si. Sendo assim, tem a palavra o Sr. Deputado António Filipe, do Grupo Parlamentar do PCP."
        },
        "243": {
            "orador": "O Sr. AntónioFilipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, até admito que o equívoco possa ter sido nosso. Estava convencido de que me tinha inscrito. Sr. Presidente, Sr.ª Ministra da Justiça, na sua intervenção, colocou os problemas da justiça segundo ângulos de abordagem que são, obviamente, legítimos, mas que, do nosso ponto de vista, estão muito longe de esgotar os problemas que afetam o sistema de justiça em Portugal. A Sr.ª Ministra colocou um problema — creio que o podemos arrumar desde já —, que é o da corrupção. Admite que o problema da corrupção não é sobretudo um problema legislativo. Aliás, tem havido sucessivos pacotes legislativos em matéria de corrupção amplamente debatidos nesta Assembleia e com uma ampla participação de vários intervenientes no sistema de justiça que têm aperfeiçoado a legislação portuguesa nesta matéria. Portanto, o que é fundamental é criar mecanismos e meios que permitam dar cumprimento àquilo que a legislação já hoje permite em matéria de combate à corrupção e o caminho da capacitação da Polícia Judiciária, que a Sr.ª Ministra referiu, é, quanto a nós, uma questão decisiva. Capacitar o Ministério Público e a Polícia Judiciária com os meios necessários para combater melhor este fenómeno e potenciar o que a legislação permite é decisivo para o combate, tão necessário, à corrupção. A Sr.ª Ministra referiu-se a uma outra questão que tem a ver com a justiça como elemento de competitividade: o problema de as empresas conseguirem satisfazer os seus créditos com a celeridade necessária e o funcionamento da justiça não ser um entrave ao funcionamento da economia. Ora bem, é preciso dizer aqui que não podemos ver a justiça como um entrave à superação da crise económica que vivemos, como se o sistema de justiça não sofresse, ele próprio, as consequências do aprofundamento da crise."
        },
        "244": {
            "orador": "O Sr. Jorge Machado",
            "partido": "PCP",
            "discurso": "Exatamente!  41"
        },
        "245": {
            "orador": "O Sr. AntónioFilipe",
            "partido": "PCP",
            "discurso": "Seguramente que a situação que vivemos nos últimos anos — um aumento enorme das insolvências das empresas, a perda de postos de trabalho, o encerramento de empresas, o aumento do número de endividados, pessoas incapacitadas de solver os seus compromissos — tem consequências dramáticas sobre o funcionamento da justiça. Aliás, não poderia deixar de ter consequências no funcionamento da justiça. Por isso, a superação da crise económica é fundamental para que a justiça possa ter condições para respirar, para responder melhor aos seus problemas. Quanto à questão da capacidade do sistema de justiça para responder ao problema da satisfação dos créditos, é um problema real. Este é um ângulo de abordagem, mas, do nosso ponto de vista, o que é fundamental é que a justiça funcione para garantir os direitos dos cidadãos. Também nos preocupa a situação do trabalhador que é ilegalmente despedido e que não encontra uma resposta célere nos tribunais do trabalho que lhe permita satisfazer os seus direitos ou do trabalhador que, quando há uma situação de insolvência, fica anos sem saber quando é que vai poder receber os salários ou as indemnizações que lhe são devidos. Este elemento de acessibilidade e de garantia dos cidadãos de que os tribunais funcionam para poder satisfazer os seus direitos e os seus interesses legalmente legítimos é uma questão fundamental que, do nosso ponto de vista, não se pode restringir à questão das empresas mas, sim, à questão da garantia dos direitos dos cidadãos, particularmente daqueles que, pela sua fragilidade económica, têm mais dificuldades em aceder à justiça."
        },
        "246": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "247": {
            "orador": "O Sr. AntónioFilipe",
            "partido": "PCP",
            "discurso": "Vou concluir, Sr. Presidente. Assim, resolver os problemas do sistema judiciário, de acessibilidade dos cidadãos aos tribunais, de garantia, designadamente, dos trabalhadores no acesso à justiça é uma questão que reputamos fundamental e que não pode deixar de ser encarada de frente. Aplausos do PCP."
        },
        "248": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Agora, sim, é a vez do Sr. Deputado José Luís Ferreira, do Grupo Parlamentar «Os Verdes». Tem a palavra, Sr. Deputado."
        },
        "249": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr.ª Ministra, face à situação da justiça em Portugal, que é marcada, sobretudo, pela sua morosidade e onde inundam as pendências processuais, exige-se que o Governo assuma como responsabilidade trabalhar no sentido de construir um sistema de justiça mais célere, mais eficiente e, sobretudo, mais acessível aos cidadãos. Esta é uma responsabilidade que deveria ser encarada a todo o tempo e por todos os Governos. E digo «deveria», porque não tem sido assim e não foi assim, sobretudo, com o Governo anterior. Como sabemos, o Governo PSD/CDS tornou a justiça mais cara, dificultou o acesso dos portugueses à justiça e afastou ainda mais os cidadãos da justiça com o encerramento de tribunais."
        },
        "250": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "251": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "E, quando se dificulta o acesso à justiça, quando se torna a justiça mais cara e quando se afasta a justiça dos cidadãos, não se estranha que as pendências processuais reduzam; o que se estranha é que o PSD venha agora gabar-se da redução das pendências quando sabemos que essa redução se deve à incapacidade de as pessoas recorrerem aos tribunais e, pior ainda, quando sabemos que essa incapacidade deriva das políticas do PSD e do CDS, que as impuseram ao País e aos portugueses.  Porém, a justiça não está apenas longe dos cidadãos. Sr.ª Ministra, de facto, como referiu na sua intervenção inicial, o mau funcionamento da justiça continua a ser um dos maiores obstáculos ao dinamismo e à competitividade das empresas e também ao investimento estrangeiro no nosso País. A falta de eficiência no sistema judicial, a sua morosidade, mas também a criminalidade económico-financeira e a corrupção, estão a condicionar e a impedir o investimento e a perturbar o dinamismo das empresas. É por tudo isso que consideramos importante que o Governo tenha incluído a justiça nos eixos centrais do Programa Nacional de Reformas. Sabemos que o Programa identifica as causas e os problemas, fazendo ainda um diagnóstico dos constrangimentos, e, do conjunto desses constrangimentos, queria sublinhar dois, porque é sobre eles que incidem duas questões que tenho para lhe colocar. A primeira tem a ver com a necessidade imperiosa de tornar a justiça mais célere."
        },
        "252": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de ser rápido, Sr. Deputado."
        },
        "253": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Vou terminar, Sr. Presidente. Nesse sentido, e uma vez que a morosidade se deve à falta de recursos humanos, queria saber se o Governo está a pensar no reforço de funcionários judiciais como forma de tornar a justiça mais célere. A segunda questão tem a ver com a criminalidade económico-financeira, com destaque para o branqueamento de capitais e a corrupção, que continuam a ser um obstáculo ao investimento. Gostaria de saber que medidas pondera o Governo assumir nesta matéria, nomeadamente no que diz respeito à contratação pública."
        },
        "254": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado André Silva, do PAN."
        },
        "255": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Ministra da Justiça, para uma economia transversalmente atrativa precisamos reconhecer que é necessário descomplicar. As relações entre empresas, entre empresas e particulares e entre empresas e o Estado precisam orientar-se por valores e quadros regulamentares claros, ágeis e objetivos, alcançados por uma retoma do investimento na requalificação das estruturas públicas e das pessoas. A proximidade dos cidadãos e das empresas ao sistema judicial não é só territorial, mas também está relacionada com os custos. Pode dizer-se que a justiça é cara e isso tem impactos concretos na atividade das empresas, principalmente num país como o nosso, com um tecido empresarial constituído maioritariamente por pequenas e médias empresas. Para que todas as empresas aperfeiçoem procedimentos, façam investimentos sustentáveis e possam desenvolver as suas linhas de produto necessitam de uma justiça célere, acessível e com uma ação penal equitativa e efetiva. Sr.ª Ministra, é do nosso conhecimento que pretende fazer mudanças pontuais ao mapa judiciário para aproximar as populações da justiça e reabrir alguns dos tribunais que foram fechados, mudanças que o PAN considera estratégicas."
        },
        "256": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que sintetize, por favor."
        },
        "257": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Vou terminar, Sr. Presidente. Neste seguimento, Sr.ª Ministra, gostaríamos de saber se já está em condições de nos informar sobre qual o plano do Governo para executar estas mudanças."
        },
        "258": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Ministra da Justiça, Francisca Van Dunem, para responder, em nome do Governo."
        },
        "259": {
            "orador": "A Sr.ª Ministra da Justiça",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, começo por agradecer todos os comentários que foram feitos quer no sentido das críticas à forma como este processo foi conduzido quer os que apresentaram propostas concretas de renovação e propostas de alteração no quadro do PNR.  43 Queria também, desde já, significar o seguinte: do ponto de vista do Governo, concretamente na área da justiça, reformar e legislar não são sinónimos, são coisas diferentes. De facto, podemos legislar, e legislar bastante, mas o nível seguinte, que é o nível de implementação das reformas, esse é fundamental. Aplausos do PS. Temos a noção de que o XIX Governo legislou abundantemente nestes segmentos que aqui estamos a referir, temos estado a monitorizar o trabalho que foi feito e estamos, sobretudo, a perceber aquelas zonas em que a legislação já existente justifica atualização, operacionalização, justifica outro tipo de intervenções. Referindo isto, quero dizer que, podendo ter um acordo relativamente ao diagnóstico, temos claramente divergências ao nível da estratégia. Ou seja, neste momento, para o Governo não é prioritário legislar. Há, de facto, segmentos em que pode haver necessidades legislativas, e já estão identificadas, mas essa não é a tarefa fundamental. A tarefa fundamental, neste momento e com o quadro que temos, passa, essencialmente, por agir ao nível da organização, ao nível da modernização e ao nível da simplificação. Esse é o nosso projeto, essa é a nossa estratégia. É uma estratégia diferente da sua, Sr. Deputado Carlos Peixoto, mas pode crer que é uma estratégia que, do meu ponto de vista, vai funcionar. Aplausos do PS. Há um conjunto de medidas que foram propostas e que, efetivamente, são medidas de natureza legislativa. É um pouco mais do mesmo. Algumas dessas medidas são claramente consensuais e nós estamos completamente disponíveis para fazer a avaliação do que nos é proposto e para, em função daquilo que corresponder ao Programa do Governo ou que se inscrever nos princípios que o Governo defende, aceitar, obviamente, essas propostas. Quero, por outro lado, dizer que, quando falamos de justiça económica, estamos, do nosso ponto de vista, e em primeiro lugar, a falar de justiça das pessoas e para as pessoas, porque as empresas são feitas de pessoas. Aplausos do PS. Foi aqui feito um conjunto de perguntas relacionadas com os conteúdos do PNR. Sr. Deputado Carlos Peixoto, pese embora o facto de eu própria gostar de ter tido mais tempo para discutir as questões da justiça — mas, seguramente, teremos espaço, ao nível da 1.ª Comissão ou a outro nível, para o fazer, sempre que os Srs. Deputados assim o entenderem — e porque se gerou um pouco a ideia de que não há medidas, queria dizer que há medidas, sim. Há medidas, sim, e são medidas importantes, porque de outra forma nem sequer a legislação que os senhores fizeram iria produzir os efeitos que pretendiam. Há medidas do Plano Tecnológico, e identifico-vos várias. Por exemplo, o leilão eletrónico na área executiva, um instrumento de distribuição equitativa e aleatória de processos por agentes de execução, a contingentação de processos para estes agentes, o acesso da CAAG (Comissão para o Acompanhamento dos Auxiliares de Justiça) ao CITIUS no âmbito dos processos de insolvência, a interoperabilidade entre o CITIUS e o SISAAE (sistema de informação de suporte à atividade dos tribunais dos agentes de execução) ou, por exemplo, aquilo que é necessário fazer e que temos estado a fazer desde o início, que é reforçar a estrutura tecnológica quer do CITIUS quer do SITAF (sistema informático dos tribunais administrativos e fiscais), no sentido de lhes podermos introduzir as novas funcionalidades, algumas delas resultantes até de reformas que foram feitas pelo anterior Governo. Portanto, Srs. Deputados, há trabalho feito, efetivamente. A circunstância de não se aparecer aqui sistematicamente com propostas legislativas significa apenas que a nossa estratégia é outra e não a que os senhores adotaram. Aplausos do PS, do BE e do PAN. Srs. Deputados, também me fizeram muitas perguntas sobre a questão do mapa judiciário. Perguntou-me a Sr.ª Deputada Vânia Dias da Silva se, acaso, eu teria desistido. Acha, Sr.ª Deputada, que, depois de aqui ter  vindo e de me ter comprometido fazer a reforma do mapa judiciário e de a mesma constar do Programa do Governo a que pertenço, eu voltaria atrás por causa de uma referência que aparece no relatório PPS (post-programme surveillance), de abril? Seguramente, a Sr.ª Deputada está a lavrar num equívoco. Há aqui compromissos que são para cumprir! Aplausos do PS."
        },
        "260": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Ministra, peço-lhe para sintetizar."
        },
        "261": {
            "orador": "A Sr.ª Ministra da Justiça",
            "partido": "",
            "discurso": "Vou já terminar, Sr. Presidente. E o compromisso do Governo, nesta parte, de facto, não foi compreendido por quem fez o relatório. É porque a reforma judiciária de que falam partiu de três elementos essenciais, ou seja, a configuração territorial do mapa, que é mantida intocada, como os senhores sabem; a especialização, que é mantida intocada, como os senhores sabem; e o modelo de gestão. Portanto, não há aqui nenhuma reversão nem nenhuma alteração. Ainda que houvesse, não havia razão para voltar atrás. Mas, quanto ao mapa judiciário, o tempo de que disponho acabou e o que anuncio aos Srs. Deputados é que, no próximo mês, irei à 1.ª Comissão apresentar os resultados e a proposta relativamente ao mapa judiciário. Aplausos do PS, do BE, do PCP e do PAN."
        },
        "262": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr.ª Ministra. Tem de concluir."
        },
        "263": {
            "orador": "A Sr.ª Ministra da Justiça",
            "partido": "",
            "discurso": "Vou já terminar, Sr. Presidente. E vou fazê-lo apenas agora porque estas reformas, embora cirúrgicas, estão a ser feitas com amplo consenso. A Sr.ª Secretária de Estado da Justiça tem visitado todas as comarcas do País e não são só as sedes das comarcas e eu tenho recebido dezenas de autarcas. Portanto, estamos a falar com todos. Esse trabalho de falar com todos vai gerar, esperemos, um consenso que vai permitir-nos avançar, agora de uma forma construtiva, com o mapa judiciário. Aplausos do PS."
        },
        "264": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Concluímos o segundo ponto da nossa agenda. Antes de informar a ordem do dia de amanhã, dou a palavra à Sr.ª Secretária Emília Santos para ler o expediente. Faça favor."
        },
        "265": {
            "orador": "A Sr.ª Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, deram entrada na Mesa, e foram admitidos pelo Sr. Presidente, o projeto de lei n.º 177/XIII (1.ª) — Reforço dos direitos de maternidade e de paternidade (PCP), que baixa à 10.ª Comissão, e o projeto de resolução n.º 260/XIII (1.ª) — Recomenda ao Governo a inclusão, no âmbito do Programa Nacional de Reformas, de um conjunto de medidas na área da justiça (PSD). É tudo, Sr. Presidente."
        },
        "266": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr.ª Secretária. Srs. Deputados, da reunião plenária de amanhã, que tem início às 15 horas, consta, no primeiro ponto, o debate de urgência, requerido pelo Governo, sobre coesão e igualdade social. Do segundo ponto, consta o debate conjunto dos projetos de resolução n.os 194/XIII (1.ª) — Visa o reforço dos meios e competências da Autoridade para as Condições de Trabalho e a garantia da eficácia da sua intervenção (PCP), 98/XIII (1.ª) — Propõe a consagração de uma nova missão para a Autoridade para as Condições de Trabalho (ACT), alterando o seu âmbito de ação, reforçando os seus poderes e dotando-a de  45 mais meios para combatera precariedade (BE) e 258/XIII (1.ª)—Recomenda ao Governo que reforce a Autoridade para as Condições do Trabalho, cumprindo asconvenções da OIT (PS). Do terceiro e último ponto, consta a discussão conjunta dos projetos de resolução n.os 191/XIII (1.ª) — Plano estratégico para a implementação do rastreio organizado e de base populacional nas áreas do cancro do cólon e reto, do cancro do colo do útero, do cancro da mama e da retinopatia diabética (Os Verdes), 143/XIII (1.ª) — Alargamento da cobertura e equidade territorial no acesso a rastreios de doenças oncológicas de base populacional (BE) e 255/XIII (1.ª) — Recomenda ao Governo que implemente um plano de rastreio ao cancro colo-retal e que, enquanto medida preventiva, proceda à criação de um plano de sensibilização da população (PAN). Srs. Deputados, chegámos ao fim dos nossos trabalhos, pelo que declaro encerrada a sessão. Eram 17 horas e 50 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}