{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "091",
    "data": "2017-05-23",
    "num_páginas": "29",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 4 minutos.Peço aos Srs. Agentes da autoridade para abrirem as galerias. Antes de passarmos à ordem do dia, peço ao Sr. Secretário, Deputado Duarte Pacheco, o favor de proceder à leitura do expediente."
        },
        "1": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, a proposta de lei n.º 82/XIII (2.ª) — Primeira alteração ao Decreto-Lei n.º 134/2015, de 24 de julho, que regula a atribuição de um subsídio social de mobilidade aos cidadãos beneficiários, no âmbito dos serviços aéreos e marítimos entre o continente e a Região Autónoma da Madeira e entre esta e a Região Autónoma dos Açores, prosseguindo objetivos de coesão social e territorial (ALRAM), que baixa à 6.ª Comissão, os projetos de lei n.os 521/XIII (2.ª) — Procede à quarta alteração à Lei n.º 39/2009, de 31 de agosto, alterada pelo Decreto-Lei n.º 114/2011, de 30 de novembro, e pela Lei n.º 52/2013, de 25 de julho, e à alteração ao Regulamento das Condições Técnicas e de Segurança dos Estádios, anexo ao Decreto Regulamentar n.º 10/2001, de 7 de junho, no sentido de possibilitar a existência de setores devidamente identificados, em recintos desportivos nos quais se realizem competições desportivas nacionais de natureza profissional, que permitam aos espetadores permanecer na posição de pé durante todo o jogo (CDS-PP), que baixa à 12.ª Comissão, e 522/XIII (2.ª) — Procede à quarta alteração à Lei n.º 39/2009, de 31 de agosto, alterada pelo Decreto-Lei n.º 114/2011, de 30 de novembro, e pela Lei n.º 52/2013, de 25 de julho, e à alteração à Lei n.º 34/2013, de 16 de maio (CDS-PP), que baixa à 1.ª Comissão. Deram ainda entrada na Mesa, e foram admitidos, os projetos de resolução n.os 878/XIII (2.ª) — Recomenda ao Governo que proceda com urgência ao lançamento do concurso para obras na Linha do Oeste e, entretanto, substitua o material circulante degradado atualmente em circulação (CDS-PP), que baixa à 6.ª Comissão, 879/XIII (2.ª) — Recomenda a intervenção urgente na requalificação do IC2 entre Leiria e Pombal e do IC8 entre Pombal e Ansião (PSD), que baixa à 6.ª Comissão, 880/XIII (2.ª) — Recomenda ao Governo a realização de estudos e ações de sensibilização sobre o diagnóstico de Perturbação de Hiperatividade com Défice de Atenção e o consumo de metilfenidato e atomoxetina por crianças e jovens (PAN), que baixa à 9.ª Comissão, 881/XIII (2.ª) — Recomenda ao Governo a adoção de medidas ao nível do diagnóstico de Perturbação de Hiperatividade com Défice de Atenção, da prescrição e da administração de metilfenidato e atomoxetina em crianças e jovens (PAN), que baixa à 9.ª Comissão, 882/XIII (2.ª) — Recomenda ao Governo que promova um debate alargado e sensibilize os profissionais de saúde para a utilização de vários testes de diagnóstico de PHDA (PAN), que baixa à 9.ª Comissão, e 883/XIII (2.ª) — Recomenda ao Governo que diligencie para a construção de um matadouro regional no Algarve (BE), que baixa à 7.ª Comissão. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário Duarte Pacheco. Srs. Deputados, ainda antes de passarmos à ordem do dia, cabe-me informar que, no final da sessão, vamos votar um voto de condenação e pesar pelo atentado em Manchester, em solidariedade com o povo e o Governo do Reino Unido e com as vítimas deste brutal atentado, que aconteceu ontem, em Manchester, lamentavelmente. Portanto, peço que no final da sessão os Srs. Deputados se mantenham nos seus lugares. Vamos, pois, dar início ao debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea b) do n.º 2 do artigo 224.º do Regimento da Assembleia da República. Tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes, para formular perguntas."
        },
        "3": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, vamos ver se rapidamente consigo colocar-lhe três questões muito concretas. A primeira questão prende-se com a saída do procedimento por défice excessivo. Sr. Primeiro-Ministro, ao contrário daquilo que o PSD e o CDS procuravam fazer crer, o empobrecimento dos portugueses não é remédio, não é solução para o défice nem para qualquer um dos problemas reais do País.  3 Nesse sentido, o afastamento dessa estratégia de empobrecimento é determinante para a dinamização da nossa economia e, por isso, Sr. Primeiro-Ministro, inverter o caminho de austeridade que estava a ser imposto pelo PSD e pelo CDS revelou-se uma boa estratégia. Mas há uma outra coisa que gostaria de dizer ao Sr. Primeiro-Ministro a propósito da saída do procedimento por défice excessivo. Esta questão cria agora uma margem de ação que tem de levar o Governo a deixar de se encolher em relação a algumas matérias estratégicas e fundamentais para o País, designadamente a de se aumentar o número de escalões do IRS (imposto sobre o rendimento das pessoas singulares) e a de se fazer uma aposta e um investimento em setores tão fundamentais como a saúde, para dar resposta às necessidades concretas dos portugueses ou como incentivo à produção local, com tantas vantagens sociais, económicas e ambientais. De outra forma, se estas apostas não forem feitas, Sr. Primeiro-Ministro, nada será, afinal, fortemente diferente. A segunda questão que gostava de lhe colocar prende-se com a exploração de urânio em Salamanca. Sr. Primeiro-Ministro, convém que o Governo não se encolha nem em Portugal nem perante a Espanha. Confesso que me faz uma profunda impressão que o Governo não consiga dizer com todas as letrinhas que vai defender perante o Governo espanhol o encerramento da central nuclear de Almaraz. E faz-me a mesma impressão a passividade do Governo português relativamente a essa exploração de urânio em Salamanca, a escassos 30 km da fronteira portuguesa, com ameaças e impactos concretos em Almeida, em Figueira de Castelo Rodrigo e nas localidades banhadas pelo Douro. O que queria saber, Sr. Primeiro-Ministro, é se quer a matéria de Almaraz quer a matéria da exploração de urânio em Salamanca vão estar ou não na agenda da próxima cimeira ibérica, a realizar-se na próxima semana. A última pergunta, Sr. Primeiro-Ministro, prende-se com a questão de a Altice, que comprou a PT/MEO, ter anunciado o despedimento de quase 3000 trabalhadores — pelo menos foi esta a notícia que veio a público. Ora, esta intenção da Altice de despedir estes milhares de trabalhadores, para ser concretizada, terá de ter atrás de si o estatuto de empresa em reestruturação, e é aqui que o Governo entra, clara e diretamente, na história. É bom talvez lembrar que estamos a falar de uma empresa que viu crescer substancialmente as suas receitas, informação que não devemos deixar de parte."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "5": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino, Sr. Presidente. Então, o que é que Os Verdes consideravam importante? Que hoje, neste debate, o Sr. Primeiro-Ministro, em nome do Governo, anunciasse que não aceitaria essa intenção da Altice e que contribuiria para a preservação daqueles postos de trabalho. Aplausos de Os Verdes e do PCP."
        },
        "6": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro, António Costa."
        },
        "7": {
            "orador": "O Sr. Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, vou tentar ser tão rápido quanto possível a responder às três questões que colocou. Em primeiro lugar, é evidente que a questão da confiança foi decisiva, tem sido decisiva e continuará a ser decisiva para termos uma trajetória de crescimento sustentável, gerador de investimento, de emprego, sem o qual não poderíamos sair do procedimento por défice excessivo. E a chave dessa confiança foi a reposição dos rendimentos das famílias, uma estratégia consistente que permitiu aos cidadãos recuperarem confiança e esperança no seu futuro. Quanto às questões que coloca, se há algo de que não pode ser acusado este Governo é de passividade. Relativamente a Almaraz, agimos forçando a Espanha a apresentar-nos a documentação que não nos tinha sido apresentada, a submetê-la a uma audição pública e a designar um grupo técnico, que fez um conjunto de recomendações que, aliás, foram acolhidas pelo Conselho de Segurança Nuclear espanhol e estão a ser implementadas. Relativamente às minas de Retortilho, esse é um assunto que estamos a acompanhar. Aliás, há um protocolo de 2008 que regula esta matéria e que deve ser cumprido e sabemos que foi feito um estudo de impacte  ambiental em 2014, que a APA (Agência Portuguesa do Ambiente) solicitou e já obteve, estando neste momento a fazer a sua avaliação. Não vamos tratar especificamente estes temas na cimeira pela razão simples de que esses temas têm sido tratados diretamente pelo Sr. Ministro dos Negócios Estrangeiros com o seu homólogo, pelo Sr. Ministro do Ambiente com o seu homólogo e por mim próprio com o Presidente do Governo de Espanha. Temos tratado e iremos continuar a tratar esses assuntos nas suas três dimensões: relativamente ao armazém, relativamente à mina e relativamente ao futuro do sistema nuclear espanhol. Finalmente, relativamente à PT, para ficar muito claro: o Governo não dará qualquer autorização para que sejam feitos esses despedimentos, porque nada os justifica. Aliás, temos a indicação de que já terá havido um desmentido por parte do CEO (chief executive officer) da Altice. Não sei se houve se não houve, mas o que é certo é que, no que diz respeito ao Governo, não daremos qualquer autorização para que sejam feitos esses despedimentos. Aplausos do PS."
        },
        "8": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Montenegro, do Grupo Parlamentar do PSD, para fazer perguntas."
        },
        "9": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo, Sr. Primeiro-Ministro, antes de mais, porque o Sr. Primeiro-Ministro não respondeu cabalmente à pergunta da Sr.ª Deputada Heloísa Apolónia, a questão relativamente à central nuclear de Almaraz é a seguinte: sabemos que o Governo criou um grupo de trabalho e que está a fazer o estudo que aqui anunciou o Sr. Primeiro-Ministro. Mas a questão é a de saber se o Governo vai dar cumprimento ou não a uma resolução unânime do Parlamento português que visa encetar as diligências para assegurar o encerramento desta central, visto que ela faz 40 anos em 2020 e que esse será o tempo adequado a promover o seu encerramento, também por razões de segurança, entre outras. A questão é mesmo a de saber se o Governo e o Sr. Primeiro-Ministro vão dar cumprimento ou não a essa resolução, que, repito, é unânime no Parlamento. Sr. Primeiro-Ministro, como já teve ocasião de referir, realizamos este debate após a decisão da Comissão Europeia de recomendar ao Conselho a saída de Portugal do procedimento por défice excessivo. Queremos recordar que esta é a terceira vez, nos últimos 15 anos, que Portugal entra e sai do procedimento por défice excessivo. Por isso mesmo, creio que, como País, temos de ter a humildade de reconhecer que estar ciclicamente a entrar e a sair de um procedimento por défice excessivo é mau para o País, não é vida para um País como Portugal. E não é vida para Portugal porque o excesso de défice é um bloqueio a um crescimento sólido e duradouro da nossa economia e a um crescimento sólido e duradouro do nosso tecido social. Sr. Primeiro-Ministro, nós, portugueses, bem sabemos a dureza que envolve a necessidade de adotar medidas para sair deste procedimento, nomeadamente a das medidas que originaram esta última saída. Que o digam todos os portugueses que sofreram na pele as políticas de austeridade, que, ao contrário do que dizia há pouco a Deputada Heloísa Apolónia, não foram característica da última governação, mas vêm, sim, desde 2010 em toda a sua plenitude e atingiram muitas e muitas famílias de portugueses. É que, Sr. Primeiro-Ministro e Srs. Deputados, é muito enfático poder dizer hoje que saímos do procedimento por défice excessivo, mas não podemos esquecer que em 2009 tínhamos um défice de 11% e em 2015 atingimos um défice de 3%. Também é verdade que saímos agora desse procedimento porque atingimos um défice de 2% em 2016, mas pelo meio tivemos um resgate e uma troica que, de facto, impuseram medidas muito duras, que custaram muito, muito esforço e muito sacrifício aos portugueses. Por isso, queremos, nesta ocasião, realçar precisamente o esforço e a tenacidade do povo português para enfrentar e ultrapassar esta situação. Não temos nenhum problema em cumprimentar também o Governo por ter dado continuidade ao caminho de baixar o défice que vinha a ser percorrido desde 2011. Mas este cumprimento ao Governo envolve também uma exigência, porque é preciso não desbaratar o esforço feito, Sr. Primeiro-Ministro. É preciso crescer, e é preciso crescer muito mais do que aquilo que crescemos em 2016, porque não aguentaremos uma trajetória de consolidação orçamental se não colocarmos o nosso País a crescer pelo menos o dobro do que crescemos no ano passado.  5 E é preciso continuar a reformar o Estado e a reformar a economia. É preciso, portanto, sustentar um caminho de finanças públicas saudáveis e de crescimento económico duradouro. Para este efeito, Sr. Primeiro-Ministro, há duas questões políticas que nos parecem fundamentais. A primeira tem a ver consigo e com o seu Governo. O País tem de saber se este Primeiro-Ministro quer deixar de viver só dos rendimentos da herança que recebeu ou se quer acrescentar valor à sua passagem pelo Governo para poder projetar o futuro. Risos de Deputados do PS e do Primeiro-Ministro.O Sr. Primeiro-Ministro ri-se,…"
        },
        "10": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Não é só ele!…"
        },
        "11": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… mas não se esqueça de que recebeu um país a crescer; recebeu um país com o défice a diminuir, e muito; recebeu um país com o desemprego a baixar e tudo isso fruto de várias reformas estruturais que foram feitas, de facto, concretizadas, de 2011 até 2015. Para além disso, o Sr. Primeiro-Ministro tem hoje uma conjuntura muito favorável, porque, felizmente, tem a Europa a recuperar economicamente, nomeadamente o nosso principal parceiro comercial, que cresce mais do dobro do que nós crescemos, tem também uma conjuntura internacional que, por exemplo, vê baixar, e muito significativamente, o preço do petróleo, e tem uma procura turística como nunca tivemos nos últimos anos. Portanto, o Sr. Primeiro-Ministro tem uma boa herança e uma boa conjuntura e tem de tomar uma opção, que é saber se quer viver à conta dessa herança e à conta dessa conjuntura, e deixar as coisas acontecer, ou se, por outro lado, quer aproveitar a herança e aproveitar a conjuntura para projetar o País num ciclo de crescimento verdadeiramente duradouro e sólido para as próximas décadas. E essa questão é essencial e não se faz com retórica nem com show-off, faz-se com medidas políticas de fundo, com coragem e com reformismo, que é o que tem faltado ao Governo. Pergunto-lhe, Sr. Primeiro-Ministro, qual foi a sua grande reforma que visa alavancar o nosso crescimento económico para os próximos anos? Há uma segunda questão, que também é importante. É que numa altura em que o Primeiro-Ministro celebra, festeja a circunstância de sairmos do procedimento de défice excessivo, grande parte do seu suporte parlamentar não faz essa festa. O Partido Comunista e o Bloco de Esquerda não festejam, não celebram a saída do procedimento do défice excessivo. Aliás, estão é já a projetar desaproveitar o esforço que fizemos nos últimos anos."
        },
        "12": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O Sr. Deputado queria era festa! Parabéns a si!"
        },
        "13": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Eles são aqueles que querem já aproveitar a «folga» que agora está à disposição do Governo, no entendimento deles, para aumentar a despesa, ou são os outros que dizem que acabou a chantagem. Veja bem, o Deputado Jerónimo de Sousa veio até dizer que ia fazer uma luta sem tréguas para evitar as políticas de direita do orçamento!"
        },
        "14": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "É o Sr. Deputado que tem feito por isso?!"
        },
        "15": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "De facto, isto é extraordinário! Quais são as políticas de direita do orçamento e deste Governo? São as que o Sr. Deputado Jerónimo de Sousa aplaude e apoia quando vota precisamente os orçamentos desta Assembleia da República? Aplausos do PSD."
        },
        "16": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "E o senhor incomodado com isso!"
        },
        "17": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, há duas questões importantes: o que o Governo e o Primeiro-Ministro querem para o futuro e de que forma querem lidar com esta farsa, este teatro, que envolve o seu apoio político aqui no Parlamento? Aplausos do PSD."
        },
        "18": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "19": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, indo rapidamente à primeira questão, nós não vamos dar execução à recomendação, porque já estamos a fazê-lo com os meios próprios, junto do Governo de Espanha. Relativamente à questão do procedimento de défice excessivo, é verdade, a última vez que saímos do procedimento de défice excessivo foi em junho de 2008. Pouco depois, o País foi atingido, a Europa foi atingida, o mundo foi atingido pela maior crise financeira que enfrentámos desde os anos 30 e Portugal foi arrastado nessa crise, tendo entrado, de novo, no procedimento de défice excessivo. Ontem tive a ocasião de dizer que esta tem de ser a última vez que nós tivemos de sair do procedimento de défice excessivo. Sobre a origem desta crise, a forma como ela foi conduzida e a forma como dela saímos, mantemos, seguramente, as divergências. Só temos um ponto em comum, que é estarmos de acordo com o objetivo: devemos reduzir o défice e, para isso, devemos ter as políticas adequadas para o fazer. Ora, a principal questão tem a ver, precisamente, com a origem desta crise. Se o Sr. Deputado reparar, nos últimos 17 anos tivemos uma média de crescimento de 0,2%, alternando anos de recessão com anos de crescimento fraco, muito diferente dos primeiros 15 anos de participação na União Europeia. Só durante os quatro anos do primeiro Governo do Eng.º Guterres Portugal cresceu sempre entre 3,5% e 4,8%. O que aconteceu, desde então, é que a nossa economia tem tido dificuldade em ajustar-se a um triplo choque competitivo que o euro, o alargamento e a abertura dos mercados globais colocaram sobre a nossa economia. A dívida e o défice não são a causa da crise, são um dos resultados desta crise de fundo. Aplausos do PS.E para nós podermos responder, de uma forma sustentável e duradoura, a este problema, de facto, temos de fazer reformas. Mas não sei quais são as reformas que o Sr. Deputado hoje deseja fazer. Sei que com as reformas que fizeram não alcançaram os resultados pretendidos. Protestos do PSD.Podemos discutir, no mundo das hipóteses, se, prosseguindo o mesmo caminho, teriam alcançado o mesmo resultado — é discutível. Mas há uma coisa que é certa e indiscutível: tendo invertido a vossa política com uma política diferente, nós alcançámos este resultado. Aplausos do PS.E quais são as reformas que estamos a fazer e que são essenciais? São as reformas que respondem aos verdadeiros bloqueios estruturais da nossa economia. O primeiro eixo é o das qualificações — e é por isso que desde a generalização do pré-escolar até aos três anos, até ao Programa Qualifica para a educação ao longo da vida, estamos a responder ao desafio das qualificações; Protestos de Deputados do PSD. O segundo eixo é o da inovação — e é por isso que, com o Programa Interface, estamos a criar a ponte entre o sistema científico e as empresas, com a iniciativa Indústria 4.0 generalizamos a digitalização do tecido empresarial.  7 O terceiro eixo é da criação do emprego qualificado, através da introdução de um programa de qualificações em competências digitais que vai permitir até 2020 reconverter 18 000 licenciados em áreas de baixa empregabilidade em competências na área da programação; O quarto eixo diz respeito a programas relativos à valorização do território, desde as políticas do mar aos objetivos de desenvolvimento das regiões de fronteira como grande plataforma de afirmação no mercado ibérico. O quinto eixo prende-se com o pacote relativo à capitalização das empresas para termos empresas sólidas com condições de poderem continuar a investir, fazer crescer e para continuarmos a ter mais e melhor emprego, mais qualificado. O quinto eixo diz respeito à política que adotámos, desde a política remuneratória, em matéria de aumento do salário mínimo nacional, até à reposição de todos os apoios sociais, para fazer do combate à pobreza uma prioridade e da redução das desigualdades um objetivo. Sr. Deputado, no fundo, são estes os seis eixos do nosso Programa Nacional de Reformas, que não é um texto filosófico, mas é uma visão estratégica, uma agenda para a próxima década, que se desdobra num conjunto de programas e de medidas que são, sim, as verdadeiras reformas que nós consideramos essenciais para podermos mudar o perfil da nossa economia. Aplausos do PS.O Sr. Deputado dir-me-á: «mas essas não são as reformas que eu gosto». É que as reformas que o senhor e a sua bancada gostam são aquelas reformas que fazem parte daquela cartilha que conduziu o País ao impasse: mais alterações na legislação do trabalho para aumentar a precariedade e o empobrecimento coletivo. Aplausos do PS.Protestos do PSD,Sr. Deputado, há uma coisa que é clara e que é essencial assumir de uma vez por todas: o nosso modelo de desenvolvimento não passa pelo empobrecimento coletivo, passa por investir em qualificação e inovação como motores do crescimento. Essa é a grande diferença entre VV. Ex.as, nós, e a política que estamos a seguir. E é por isso que estamos a ter resultados, não só na boa execução orçamental, mas, sobretudo, num sustentável e estrutural do crescimento da economia, do investimento e da criação de emprego. Aplausos do PS."
        },
        "20": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra o Sr. Deputado Luís Montenegro."
        },
        "21": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, temos, de facto, uma divergência que é inultrapassável. V. Ex.ª aludiu a uma cartilha e vou, então, aproveitar para lhe distribuir aquela que é, verdadeiramente, a bíblia da austeridade socialista, antes do resgate e antes do Programa de Assistência Económica e Financeira. Vou entregar-lhe, para recordar, a Resolução do Conselho de Ministros n.º 101-A/2010, publicada no dia 27 de dezembro de 2010, que é uma boa cartilha para se inspirar na análise da evolução social e económica do País. Nela vai conseguir encontrar as diminuições nas prestações sociais; vai conseguir encontrar a diminuição remuneratória na Administração Pública; vai conseguir encontrar a redução de 5000 docentes, logo no ano letivo de 2010/2011; vai conseguir encontrar o decréscimo dos valores do abono de família; vai conseguir encontrar a não atualização dos valores de outros abonos sociais; vai encontrar, Sr. Primeiro-Ministro, tudo muito bem estruturado, calendarizado e quantificado. Esta é a bíblia da austeridade socialista,… Aplausos do PSD.Protestos do PS. … aquela que trouxe a troica até nós e aquela que nos obrigou a um programa de recuperação que, apesar da dificuldade que era preparar a saída do procedimento do défice excessivo, mas, antes disso, preparar a saída do programa de assistência, lhe deixou uma base, uma herança da qual o senhor ainda hoje vive. Foi o País a crescer economicamente — e cresceu mais em 2015 do que em 2016 —, o desemprego a diminuir — e diminuiu mais em 2015 do que em 2016 —, e a economia preparada para poder ser mais competitiva e, com isso, gerar mais crescimento e mais emprego. Sr. Primeiro-Ministro, não queria terminar o debate sem lhe colocar outras questões."
        },
        "22": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já dispõe de pouco tempo."
        },
        "23": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "O Sr. Primeiro-Ministro gosta de anunciar, com grande pompa e circunstância, várias das suas decisões ou intenções. Queria perguntar-lhe, muito rapidamente, em relação ao processo de venda do Novo Banco, em que é que estamos? Quando é que vai ser finalizado? Quanto ao processo de acompanhamento e de concretização da solução para os lesados do Grupo Espírito Santo, sempre vamos ter a primeira tranche paga em junho ou julho?"
        },
        "24": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "25": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "O Estado vai oferecer garantia para a constituição do Fundo? Em relação ao crédito malparado, num dos últimos debates — no antepenúltimo debate —o Sr. Primeiro-Ministro disse-me: «não perde pela demora». Pergunto-lhe: onde está a solução para o crédito malparado? É o crédito fiscal relativamente aos bancos de milhares de milhões que o Secretário de Estado dos Assuntos Fiscais veio ao Parlamento confirmar? É isso, Sr. Primeiro-Ministro?…"
        },
        "26": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado Luís Montenegro, tem de concluir."
        },
        "27": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "E, já agora, mesmo para terminar, faço uma última pergunta."
        },
        "28": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo em quase 2 minutos, mas prossiga."
        },
        "29": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Uma vez que iniciou os procedimentos para a integração de milhares de precários na Administração Pública, Sr. Primeiro-Ministro, deu nota de que nos primeiros três meses deste ano houve um acréscimo de contratações de precários para a Administração Pública?"
        },
        "30": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de concluir."
        },
        "31": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Ao mesmo tempo que quer integrar aqueles que vêm de trás, acrescentou mais 3900 pessoas, precários, na Administração Pública. Porquê, Sr. Primeiro-Ministro? Onde está a sua coerência? Aplausos do PSD."
        },
        "32": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "33": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, vejo que o Sr. Deputado Luís Montenegro se esgotou e esgotou o seu tempo para conseguir sair de 2010 e se aproximar de 2017. Aplausos do PS.Mas entendamo-nos: em 2012, Portugal decresceu 4% do Produto; em 2013, Portugal decresceu 1% do Produto; em 2014, decresceu 0,9%; em 2015, ano de que tanto gostam de falar — deixe-me antecipar-me à Sr.ª Deputada Assunção Cristas —…  9 Protestos da Deputada do CDS-PP Assunção Cristas.… enquanto que, do segundo trimestre de 2015 para o primeiro trimestre de 2017, a zona euro foi decrescendo, desacelerando de 2% para 1,7%, Portugal, que estava a crescer 1,7%, foi desacelerando, ao longo de todo o ano de 2015, até chegar aos 0,9% e, depois, a partir de 2016, acelerou de 0,9% para um crescimento de 2,8%, no final deste trimestre. …e depois a partir de 2016 acelerou de 0,9% para um crescimento de 2,8% no final deste trimestre. Aplausos do PS. Portanto, Sr. Deputado, nós não vivemos dos rendimentos, nem da herança, nós invertemos a herança e estamos a gerar rendimento para o País. É isso que estamos a fazer. Aplausos do PS. Aliás, V. Ex.ª sabe bem que não demos continuidade, porque passou aqui um ano inteiro a dizer que, com as reversões que tínhamos adotado, iríamos não só destruir o que tinham feito como falhar todos os objetivos, que vinha aí um cataclismo e, até, o diabo vinha aí! Acontece, Sr. Deputado, que nós, de facto, invertemos a vossa política, revertemos as vossas medidas e, em vez do diabo, saímos do procedimento de défice excessivo."
        },
        "34": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "É o paraíso!"
        },
        "35": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Acho que não é o paraíso, mas, seguramente, não é o inferno, Sr. Deputado. Aplausos do PS. Nós temos, efetivamente, de dar sustentabilidade a esta mudança e essa sustentabilidade requer muito rigor na execução orçamental para não perdermos aquilo que alcançámos, porque o mais importante do que ontem alcançámos foi o ganho reputacional e o sinal de confiança no futuro da nossa economia. Nós precisamos dessa confiança não só para reduzir a taxa de juro que pagamos mas também para que os investidores continuem a aumentar o seu investimento. A diferença é que em 2015 a formação bruta do capital fixo foi de 1,7%; no ano passado a formação bruta de capital fixo já foi de 6,3%. E porquê? Porque estamos a desbloquear a execução dos fundos comunitários, porque devolvemos confiança aos agentes económicos, porque fomos capazes de atrair investimento estrangeiro, porque fomos capazes de estabilizar a situação do sistema financeiro e porque fomos capazes de ganhar as sucessivas batalhas junto da União Europeia, a primeira para salvar o País das sanções em que iria incorrer por uma injusta avaliação da ação do seu Governo…"
        },
        "36": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "37": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… e a segunda porque ontem conseguimos obter este resultado. Sr. Presidente, sinteticamente, só para responder às perguntas sobre o Novo Banco. Segundo o que ontem me informou o Sr. Governador do Banco de Portugal, o que se prevê é que a próxima fase esteja concluída no mês de julho. Quanto aos lesados do BES, sexta-feira termina o prazo para todos poderem responder, aderindo ou não à proposta que foi formulada, e, segundo a informação da imprensa hoje, a taxa de adesão é muitíssimo significativa e os lesados do BES…"
        },
        "38": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor de concluir, Sr. Primeiro-Ministro."
        },
        "39": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… não vão ter de ser subsidiados pelo bolso de cada um de nós para poderem recorrer à justiça, terão um sistema ágil que responde…"
        },
        "40": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Primeiro-Ministro."
        },
        "41": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… à minoração dos graves prejuízos em que incorreram por incúria de várias entidades. Aplausos do PS."
        },
        "42": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra o Sr. Deputado João Galamba."
        },
        "43": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, antes de mais, gostaria de dizer ao Sr. Deputado Luís Montenegro que tanto a bancada do Partido Socialista como as outras bancadas à nossa esquerda do que se lembram bem, da herança deixada, é de um processo de sanções aberto contra Portugal, processo este que este Governo conseguiu evitar pelos bons resultados que teve ao longo de 2016. Aplausos do PS. Sr. Primeiro-Ministro, a saída do procedimento por défice excessivo é um excelente resultado para Portugal e é, sem dúvida alguma, o reconhecimento e a validação da atual estratégia orçamental, económica e também, já agora, de reformas estruturais. Afinal, não só havia alternativa como, segundo parece, essa alternativa resulta e tem melhores resultados do que as políticas anteriormente seguidas. Portugal não cumpriu este ano porque se vergou, nem cumpriu porque se anulou, nem cumpriu porque sacrificou as legítimas aspirações dos portugueses. Portugal cumpriu porque ousou fazer diferente, ousou dar uma alternativa àquilo que diziam não ter alternativa e porque os seus resultados justificaram a saída do procedimento por défice excessivo. Aplausos do PS. A saída do procedimento por défices excessivos não é uma concessão ou uma generosidade dada a Portugal, é o reconhecimento dos resultados obtidos, muitas vezes este reconhecimento é a contragosto, porque houve muitas instituições e muita gente que disse que não era possível. Mas esta é uma saída do procedimento por défices excessivos que resulta de um reconhecimento de resultados que este Governo teve a coragem de implementar. Sr. Deputado Luís Montenegro, se quiser, esta é a principal reforma estrutural feita por este Governo: recusar o caminho que os senhores diziam ser a última alternativa ou ousar fazer diferente e ter resultados que os senhores e o seu partido nunca tiveram. Aplausos do PS. Também não é um prémio por bom comportamento, porque nos mostrámos merecedores, é um prémio coletivo do esforço e de mudanças empreendidas que muitos diziam ser impossíveis, erradas, contraproducentes e que iriam destruir a economia e a confiança do País. Aplausos do PS. Aconteceu exatamente o oposto, Srs. Deputados do PSD e do CDS. Quem andou, no último ano, a dizer que este Governo e esta maioria iriam destruir o País, que iriam impedir a redução do desemprego, que iriam impedir o aumento do emprego, que iriam destruir as finanças públicas, que iriam destruir a confiança, deveria, pelo menos, chegado a este ponto, reconhecer que se passou exatamente o oposto de tudo o que disseram."
        },
        "44": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Foi por causa do aumento do consumo!  11"
        },
        "45": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Também foi por causa do aumento do consumo! Estes resultados não são apenas importantes para Portugal, porque mostram que há uma alternativa, que os portugueses não têm de estar condenados ao empobrecimento e que a competitividade do País não se faz à custa da destruição de direitos, à custa do esmagamento de salários e à custa do desmantelamento do Estado social."
        },
        "46": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "47": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Ai não?!"
        },
        "48": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Isto mostra, Srs. Deputados, o oposto, que nós podemos pertencer à Europa. Queremos cumprir as regras, mas, simultaneamente, não queremos abandonar os portugueses, não queremos abandonar um projeto de modernização e de desenvolvimento nacional e queremos manter, aprofundar o Estado social, que os senhores dizem ser insustentável. Este ano, Srs. Deputados, mostra exatamente isso, mostra que é possível. É possível compatibilizar regras difíceis — e já agora, regras que queremos rever e queremos flexibilizar — com o cumprimento dessas regras e continuar a investir nas pessoas, nos seus direitos, no seu rendimento e a apostar no Estado social. O rendimento das pessoas, os seus direitos e o Estado social não são um entrave à competitividade, são antes, Srs. Deputados, uma condição essencial a qualquer competitividade digna desse nome. Esses resultados não são apenas importantes para Portugal e para os portugueses, são, também, para a Europa, porque não se combate o populismo sem apresentar alternativas viáveis às pessoas. Antes de mais, é impossível definir compromissos realistas, honrar esses compromissos e entregar resultados e esses resultados têm, também, esse significado, dão uma esperança de uma alternativa não apenas aos portugueses mas também à Europa. A democracia europeia não sobreviverá enquanto for uma democracia de caminho único. É saudável e não deve ser visto negativamente, não deve ser visto como um pecado de lesa-Europa alguém ousar fazer diferente. Fizemos diferente e queremos continuar a fazer diferente, porque Portugal precisa disso, mas a Europa também precisa disso. Quando por toda a Europa há partidos e há eleitores que se revoltam contra as alternativas existentes e se refugiam em movimentos xenófobos e fascistas, essas pessoas não serão conquistadas, nem o seu voto será alterado, se as insultarmos, se lhes chamarmos fascistas ou racistas. Essas pessoas serão conquistadas se lhes dermos uma alternativa, se lhes mostrarmos que não é preciso votar num partido fascista ou num partido xenófobo, que não é preciso enveredar por um niilismo em que já não se acredita em nada. Nós demos essa alternativa e é uma alternativa que deve ser valorizada por isso mesmo. Sim, é possível estar na zona euro e fazer políticas que, no início, podem contrariar a ortodoxia, mas não são erradas e têm o apoio dos cidadãos e têm melhores resultados. Sr. Primeiro-Ministro, Sr.as e Srs. Deputados, na minha opinião e na opinião do Grupo Parlamentar do Partido Socialista, o resultado mais importante deste Governo é mostrar que há uma alternativa, que vale a pena lutar por ela e que ela pode resultar. Por isso, damos os parabéns ao Governo por estes resultados. Muita gente fala do Sr. Ministro das Finanças como se ele fosse o obreiro único deste défice, mas não é, os obreiros são o Sr. Primeiro-Ministro e todos os Ministros que estão sentados na bancada do Governo, porque depende deles a execução do Orçamento, A execução do Orçamento não depende apenas de quem restringe, depende também de quem executa e, portanto, esta é uma obra de todo o Governo e também do Grupo Parlamentar do Partido Socialista, do PCP, do Bloco de Esquerda e de Os Verdes. Aplausos do PS."
        },
        "49": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ó pá!…"
        },
        "50": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "É uma obra de todos aqueles que creditaram que era possível fazer diferente, que lutaram para que Portugal tivesse uma alternativa e que têm hoje o resultado.  Aplausos do PS. Srs. Deputados, há agora aquela bizarra e levemente patética tentativa de, depois de terem dito que iríamos meter o País no buraco, quando constatam que, afinal, saímos do buraco em que VV. Ex.as nos tinham metido, tentarem colar-se à fotografia. O Sr. Deputado Luís Montenegro fala de fantásticas e maravilhosas reformas estruturais. Ó Sr. Deputado, têm sido anunciados muitos investimentos, na Bosch, na Siemens, muitos investimentos, repito. Eu gostava que um dia o Sr. Deputado tivesse tempo, e certamente terá, para nos explicar exatamente em que medida é que embaratecer as horas extraordinárias, o trabalho suplementar e reduzir as indemnizações por despedimento contribuem para um crescimento do emprego, que é o triplo do que os senhores tiveram em 2015. Protestos do PSD. Sr. Deputado, não vale a pena falar só em reformas estruturais, é preciso explicar como, e, sinceramente, eu tenho alguma dificuldade em ver como é que embaratecer o trabalho pode criar mais emprego, sobretudo quando este Governo fez aquilo que os senhores disseram que iria destruir a criação de emprego, que é tornar o trabalho mais caro. Quando nós subimos o salário mínimo, o que é que os senhores disseram? «Não façam isso. Vão desbaratar tudo o que de bom nós fizemos!». Protestos do PSD. Ó Sr. Deputado, tem de tirar conclusões da sua própria frase! Aplausos do PS. Foi o Sr. Deputado e o seu partido que definiram as condições de sucesso deste Governo ao dizerem: «Se forem por aí, não terão os resultados!». Pois bem, tivemos os resultados. Portanto, quem tem de tirar conclusões são os Srs. Deputados do PSD e do CDS, não seguramente o Sr. Primeiro-Ministro e o Governo e, muito menos, a bancada do Partido Socialista. Sr. Primeiro-Ministro, a saída do procedimento por défices excessivos não é apenas uma conquista simbólica, é, sobretudo, uma oportunidade para fazer mais e fazer diferente. Neste momento, Portugal tem mais flexibilidade do que tinha, porque as regras assim o determinam, e pode investir com alguma flexibilidade, sem que isso conte para as metas. Pode, também, financiar reformas estruturais, não aquelas que os senhores tanto gostam. Ainda ontem ouvimos Pedro Passos Coelho, sem dizer exatamente a que reforma se referia, sugerir que a este Governo faltava ousadia para reformar a segurança social. Não, Sr. Deputado! Reformámo-la em 2007 e agora estamos a tapar o «buraco» que os senhores deixaram, criando emprego, aumentando salários. É esta a reforma que a segurança social precisa. Aplausos do PS. Protestos do PSD. Vamos ver se nos entendemos de uma vez por todas: não há nenhuma ousadia, nem coragem, em vergastar os portugueses. A ideia de que reformar é impor dor, sacrifícios e gerar descontentamento é uma ideia errada de reformas, Srs. Deputados. Reformar é dar melhores oportunidades aos portugueses, é investir no País, não é dizer aos portugueses: «O vosso futuro é o passado, têm de olhar para trás, porque não têm o direito de ousar serem mais prósperos e mais desenvolvidos!». Aplausos do PS. Essa não é a visão reformista do Partido Socialista e não é seguramente a visão reformista do Governo.  13 Portanto, Sr. Primeiro-Ministro, pergunto: como é que o Governo pretende aproveitar a flexibilidade que conquistou, porque não foi uma dádiva, foi uma conquista, com a saída do procedimento por défices excessivos? Que reformas ou que investimentos planeia candidatar a essa flexibilidade no ano de 2018? Aplausos do PS."
        },
        "51": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "52": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado João Galamba, em primeiro lugar, acho que, fundamentalmente, este resultado, que alcançámos, é mérito dos portugueses, porque foram as famílias, foram as empresas… Aplausos do PS."
        },
        "53": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Eles não disseram isso!"
        },
        "54": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… que, com determinação, souberam resistir, defender o País e provar que era possível a um país cumprir a sua própria Constituição, que era possível repor rendimentos, fazer investimentos e obter bons resultados na gestão orçamental. O que distingue este Governo do Governo anterior não é a vontade de termos boas finanças públicas. O que nos distingue não é o objetivo, o que nos distingue é o caminho para atingir esse objetivo. Aplausos do PS.Poderemos discutir se, seguindo o caminho que estava a ser seguido, teríamos tido quele resultado. É uma discussão hipotética, tão válida quanto a discussão para se saber se, caso a Lehman Brothers não tivesse falido e não tivesse havido a crise de 2008, o maior crescimento que tivemos em 2017 teria tido continuidade ou se teria sido invertido por um outro fator qualquer. O certo, e não é hipotético mas real, é que, com a política que seguimos, com a política que prometemos aos portugueses e com que nos comprometemos com o Bloco de Esquerda, o PCP e Os Verdes, nós conseguimos estes resultados. São resultados em que temos uma taxa de crescimento que inverteu a desaceleração que vinha de meados de 2015, que gerou 155 000 postos de trabalho líquidos no ano passado. No ano passado, o desemprego não baixou por efeito da emigração mas acompanhou um aumento da população ativa, um aumento do investimento privado e um aumento das nossas exportações. Quando, durante anos, a direita defendeu que era necessário haver uma desvalorização competitiva para podermos voltar a retomar competitividade na nossa economia no quadro da moeda única, aquilo em que apostou foi numa estratégia de empobrecimento coletivo. Ora, essa estratégia de empobrecimento coletivo traduziu-se na brutal recessão que o País sofreu em 2012, e isto significa que esse não era o caminho. Protestos do Deputado do PSD Miguel Santos. O caminho que dá sustentabilidade e que permite à Comissão Europeia fazer um juízo de sustentabilidade duradoura para a nossa saída do procedimento de défice excessivo é o de, simultaneamente, termos uma boa gestão orçamental e o de termos também, hoje, um crescimento fundamental. Ao contrário do que ouço muitas vezes dizer, este crescimento não é só fruto da conjuntura — se a conjunta é boa, ajuda, com certeza, mas não é só fruto da conjuntura. E a melhor prova é a de que temos vindo a ter a trajetória diversa da zona euro: enquanto a zona euro tem vindo a desacelerar, nós temos vindo a acelerar. Mas há outros indicadores importantes: estamos não só a exportar como a ganhar quota de mercado; temos vindo a aumentar o investimento das empresas na formação bruta de capital fixo; as importações estão a aumentar sobretudo na componente de máquinas e equipamentos, o que significa que as empresas estão a investir para aumentarem a sua capacidade produtiva. É por isso que não podemos aceitar a ideia de que o crescimento é só conjuntural.  Alguns dizem: «Ah, mas isso tem a ver sobretudo com o turismo!». Não é verdade, porque, hoje, temos exportado mais bens do que temos exportado serviços. Houve 17% de crescimento na exportação de bens e 11% de crescimento na exportação de serviços. Outros dizem: «Bom, mesmo o turismo tem tido um crescimento conjuntural, porque se deve ao facto de haver muita intranquilidade em algumas regiões do Médio Oriente e do norte de África!». Convém ter a noção de que a instabilidade existente em zonas de turismo que oferecem sobretudo sol e praia pode ajudar ao crescimento da oferta turística de sol e praia, que temos no Algarve ou na Madeira, mas dificilmente explica o crescimento que temos tido no turismo que assenta não nestes destinos mas nos destinos urbanos, como o Porto e Lisboa, e nos destinos rurais, como Vale do Douro, onde o turismo está significativamente a crescer e não é por causa da instabilidade existente noutras regiões do mundo. Significa isto que temos e devemos prosseguir esta estratégia e devemos prossegui-la centrados no que é fundamental. Os bloqueios estruturais da nossa economia não se resolvem com um choque de empobrecimento — experimentámo-lo e falhou. De uma vez por todas, temos de nos concentrar para, com persistência, consistência e estabilidade, dar execução ao que é fundamental, ou seja, resolver o problema das qualificações e o défice de incorporação tecnológica na nossa atividade económica, termos um pleno aproveitamento das potencialidades do nosso território, podermos reduzir significativamente as desigualdades e erradicar a pobreza, podermos capitalizar as nossas empresas, de forma a terem boas condições para investirem, e termos um Estado que seja moderno, mais eficiente, menos burocrático e que possa assegurar serviços públicos de qualidade, que são um valor acrescentado para a nossa sociedade, designadamente nas áreas da educação e saúde. É isto que temos de fazer e temos de o fazer prosseguindo serenamente e com determinação a política que temos vindo a seguir. O sucesso desta política tem estado na capacidade que temos tido de virar a página da austeridade, devolvendo rendimento às famílias e diminuindo a carga fiscal sobre o trabalho, e de, simultaneamente, ter uma consolidação orçamental sólida que não nos coloque numa posição de risco perante qualquer choque externo, o que não podemos prever, mas ninguém pode garantir que um dia não possa acontecer. Se isso acontecer, nessa altura, temos de estar em melhores condições do que estávamos em 2008 e é por isso que temos de prosseguir esta estratégia, prudente e equilibrada, de avançar com segurança. Se o continuarmos a fazer, vamos reforçando a confiança externa, vamos reforçando a confiança dos investidores e a confiança dos cidadãos, que podem encarar o seu futuro com tranquilidade. Os jovens podem deixar de pensar em terem de ir lá para fora para encontrar boas oportunidades de emprego, as famílias podem ter confiança de que vale a pena investir na educação dos seus filhos, porque isso vai dar-lhes melhores oportunidades relativamente ao futuro, os nossos idosos podem pôr termo à angústia com que viveram nos últimos anos, pois vão ter um sistema de pensões que lhes assegura uma vida digna. Se continuarmos assim, vamos devolver confiança a quem trabalha, combatendo a precariedade e devolvendo dignidade às relações de trabalho. É aqui que temos de nos centrar para que o País esteja confiante relativamente ao seu futuro. A reconstrução da confiança é a chave, e foi o que fizemos. Assinámos um contrato de confiança com o sistema de produção do conhecimento, com as universidades e com os politécnicos, porque sem estabilidade e sem previsibilidade não podem desenvolver os seus planos científicos. Devolvemos confiança às empresas para poderem investir e acreditar que é incorporando e contratando melhores quadros, mais qualificados, e trabalhando mais de perto com as universidades e com os politécnicos que podem acrescentar valor aos produtos e aos serviços que podem desenvolver. Ora, esta estratégia é a que consta do Programa Nacional de Reformas. A margem que agora ganhámos é estreita e depende ainda de um conjunto de fatores estatísticos que só em 2018 poderemos beneficiar. Só poderemos beneficiar, relativamente às reformas estruturais, quando reduzirmos a nossa distância em relação ao objetivo de médio prazo, e isso está previsto que aconteça para o ano. Só poderemos beneficiar da flexibilidade, em matéria de investimento, quando não estivermos a crescer acima do potencial de crescimento. Ora, estas duas condições não estão ainda inteiramente verificadas. O que temos de ter é a determinação para as alcançar e, sobretudo, uma boa seletividade de como as queremos utilizar."
        },
        "55": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro.   15"
        },
        "56": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou já concluir, Sr. Presidente. Ora, onde temos de as utilizar são nas reformas previstas no Programa Nacional de Reformas — qualificação, inovação, combate à pobreza e às desigualdades, capitalização das empresas, valorização do território, modernização da Administração Pública. É aqui que temos de investir a margem que possamos vir a ter com a confirmação da saída do procedimento de défice excessivo e com a verificação das condições específicas que permitem a utilização de cada um desses recursos. Aplausos do PS."
        },
        "57": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra a Sr.ª Deputada Catarina Martins."
        },
        "58": {
            "orador": "A Sr.ª CatarinaMartins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, lembramo-nos que a direita mandou emigrar os mais jovens, chamou aos mais velhos «peste grisalha» e garantiu ao País e ao mundo que Portugal estava fadado para ser um País pobre. Felizmente, houve todo um País que não se resignou, que não aceitou o empobrecimento como regra única e que exigiu uma mudança. Hoje, temos o PSD com saudades de 2010, com saudades do tempo em que a direita fazia acordos com o Partido Socialista de pacotes de austeridade para empobrecer o País. Pois o País mudou, Srs. Deputados, e há hoje um acordo à esquerda, um acordo para parar o empobrecimento. Esta é a diferença, é a responsabilidade e é também a força da esquerda neste Parlamento. Aplausos do BE. Sr. Primeiro-Ministro, sabemos quão difíceis são todos os passos para parar o empobrecimento no País, sabemos como a Europa atacou cada um desses passos. Hoje, que esses passos se revelam certos, é o momento de menos chantagem europeia e mais coragem para os passos que podem retirar Portugal do empobrecimento. Ouvi agora mesmo o Deputado João Galamba dizer, e bem, que as reformas estruturais não podem significar baixar os custos de trabalho, e apontou o dedo ao PSD e ao CDS por terem tomado medidas para baixar os custos do trabalho suplementar e a compensação ou a indemnização por despedimento. Pois bem, o Bloco de Esquerda apresentou, na Assembleia da República, projetos de lei que visam revogar essas leis, que cortaram os salários a tantas pessoas e que fizeram com que hoje os salários sejam, em média, 30% abaixo do que eram."
        },
        "59": {
            "orador": "O Sr. JorgeDuarteCosta",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "60": {
            "orador": "A Sr.ª CatarinaMartins",
            "partido": "BE",
            "discurso": "Portanto, se o Partido Socialista e se o Governo retiram lições de que esses passos para a valorização do trabalho são os corretos, então este é o tempo de valorizar quem vive do seu trabalho e de revogar as alterações do trabalho, que tiraram salário a tanta gente neste País. Estamos aqui para fazer esse caminho. Aplausos do BE. Não esquecemos que há 2,6 milhões de pessoas que vivem em situação de pobreza em Portugal e que, quando o País pode celebrar melhores dados da economia, é com estas pessoas que o País tem de acertar as contas. Quem foi sacrificado pela direita tem de ter agora uma resposta em relação às condições concretas da sua vida, com mais emprego, com mais salário, com mais serviços públicos, com mais justiça fiscal. Este é o caminho que temos e a responsabilidade que temos. Não é falta de festejo o que a direita vê; o que a direita pode ver na esquerda, sim, é a exigência por um País mais justo, porque sabemos do tanto que ainda está por fazer."
        },
        "61": {
            "orador": "O Sr. JorgeDuarteCosta",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "62": {
            "orador": "O Sr. CarlosAbreuAmorim",
            "partido": "PSD",
            "discurso": "Má consciência!"
        },
        "63": {
            "orador": "A Sr.ª CatarinaMartins",
            "partido": "BE",
            "discurso": "Sr. Primeiro-Ministro, também registei as palavras do Deputado Luís Montenegro sobre a precariedade na função pública. O Bloco de Esquerda, que tem trazido este tema tantas vezes ao Parlamento — não é de agora, fê-lo também no anterior Governo, não sei se ouviram na altura —, tem agora um acordo, que é importante, para um processo que está a começar e que é para vincular precários na Administração Pública. Está muito por fazer, o processo está no início, vamos acompanhá-lo com muita atenção, esperando que ele seja justo, rápido e que faça justiça aos trabalhadores de que o País precisa e que merecem ser respeitados. Mas, Sr. Primeiro-Ministro, neste processo há uma parte iníqua de exclusão de que a direita não fala porque é cúmplice dessa exclusão, refiro-me aos professores contratados."
        },
        "64": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "65": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Neste ano letivo houve mais de 8000 professores que estiveram como precários a trabalhar durante todo o ano com horário completo. De facto, o Estado fez mais de 35 000 colocações ao longo do ano letivo para um número de professores contratados, que constituem necessidades permanentes do sistema, que andará entre os 15 000 e os 20 000. A vinculação de professores agora prevista, pouco mais de 3000, é muito pouco. A este ritmo não é possível sequer em toda a Legislatura fazer justiça aos professores contratados, e isso não é aceitável. As escolas merecem mais, os professores merecem mais. Por isso, Sr. Primeiro-Ministro, pergunto se o Governo está disponível para um processo de vinculação que permita fazer justiça a estes milhares de professores contratados e que não se fique pelos simbólicos 3400. Aplausos do BE."
        },
        "66": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "67": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, sim, um dos grandes ganhos da mudança de política que introduzimos em conjunto no País, após as eleições de 2015, foi o facto de termos posto fim à guerra que dividia os portugueses e que o anterior Governo sistematicamente alimentava, desde logo uma guerra entre gerações, fundada no egoísmo de que o futuro dos nossos filhos implicava o sacrifício presente dos seus avós, de que uns deveriam emigrar e os outros deveriam ser condenados à intranquilidade permanente sobre o que os esperava no dia seguinte."
        },
        "68": {
            "orador": "O Sr. MiguelSantos",
            "partido": "PSD",
            "discurso": "Como não tem nada para dizer, vem sempre com a mesma conversa!"
        },
        "69": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Foi o pôr fim a esse clima que permitiu criar um clima de confiança e só com esse clima de confiança é que temos conseguido inverter a trajetória de desaceleração da nossa economia, é que temos vindo a crescer, é que temos vindo a criar 155 000 postos de trabalhos e a prosseguir uma trajetória de melhoria do rendimento. Acho que, hoje, é claro para todos os portugueses — acho até que é mesmo claro para a própria bancada do PSD — que não é empobrecendo, que não é à custa de baixos salários que ganhamos competitividade. Pelo contrário, temos de prosseguir uma estratégia de valorização do trabalho se queremos fixar e atrair quadros cada vez mais qualificados que melhorem efetivamente a qualidade dos produtos e dos serviços prestados pelas empresas. É óbvio que se trata da valorização dos próprios, mas é também do interesse da própria economia. E é também por isso que temos de combater a precariedade, porque trabalhador precário não é trabalhador que contribua positivamente para a melhoria da produtividade da empresa. O que melhora a produtividade da empresa é o trabalhador que pode beneficiar a empresa com todo o seu saber, é o trabalhador que pode valorizar-se profissionalmente, que pode beneficiar da formação e, assim, contribuir para termos melhores empresas e também uma melhor economia. Uma melhor economia não é uma economia pobre, é uma economia que gera mais e melhor emprego e maior prosperidade partilhada para todos nós. É por isso que é preciso prosseguir a estratégia de aumento do salário mínimo nacional.  17 É por isso que é necessário desbloquear a contratação coletiva. É que vemos no terreno, em concreto, que os parceiros sociais, quando têm condições para ver debloqueada a contratação coletiva, respondem positivamente. Ainda recentemente o vimos no acordo do calçado, onde não só o salário mínimo ficou significativamente acima do salário mínimo nacional como, pela primeira vez num setor com grande intensidade de mão-de-obra feminina, houve um acordo histórico para assegurar a igualdade de salários entre homens e mulheres. É por isso que é necessário prosseguir e foi por isso que o Governo alterou o mecanismo de aprovação das portarias de extensão para tornar mais rápido e aumentar o número de trabalhadores cobertos por instrumentos de regulação coletiva de trabalho. O combate à precariedade passa também pela função pública, não só pelo processo geral como pelo processo específico que foi adotado relativamente aos professores. Os professores não estão excluídos; o que houve foi uma antecipação num processo específico que, para já, permitiu vincular 3019 professores. No final de maio, quando se concluir a avaliação das necessidades, iremos ter um novo processo de vinculação dos professores. Agora, gostaria de ser claro para não gerar espectativas infundadas: temos de assegurar a estabilidade efetiva do corpo docente. Não há nenhuma razão verdadeira para que esta seja a única classe profissional que permanentemente vive na incerteza de saber que vagas vão existir, em que escola é que elas vão existir, em que região do País vão ter de trabalhar. Temos de conseguir uma mudança global no processo de contratação de professores para dar lhes estabilidade efetiva, porque não podemos também considerar e não é aceitável, nem para o Estado nem para os próprios, que, durante dezenas de anos, haja pessoas que todos os anos são chamadas a fazer algumas horas, alguns dias, alguns meses, alguns períodos… Claro que haverá sempre necessidade de cobertura de folgas, por baixas ou por qualquer outro motivo, mas o núcleo central do corpo docente tem de ter estabilidade e deve ter estabilidade duradoira no local onde presta serviço. É essencial para a vida dos professores e para a das suas famílias, mas também para a melhoria da qualidade do processo educativo, porque mais estabilidade do corpo docente significa mais qualidade do ensino ministrado em cada uma das escolas e um maior sucesso educativo para as crianças. Aplausos do PS."
        },
        "70": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem ainda a palavra a Sr.ª Deputada Catarina Martins."
        },
        "71": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, registo a convergência do ponto de vista do diagnóstico sobre os professores contratados e sobre a necessidade de alterar este quadro. Lembro que temos o compromisso de diminuir o número de alunos por turma, que a escola tem de se adaptar a um meio cada vez mais exigente e às transformações próprias da era em que vivemos e isso exige mais professores, mais acompanhamento e não menos, e todos os dados indicam que na próxima década 40 000 professores vão reformar-se porque o corpo docente está envelhecido, portanto, Portugal precisa de mais professores e não de menos. E, repito: o processo de vinculação que agora está em curso só chega a 3400 dos 15 000 a 20 000 professores contratados na situação que tão bem descreveu e que precisam de ter uma resposta. O desafio que deixamos é o de que possamos, até ao dia 31 de outubro, data em que temos o compromisso de termos pronta a legislação dos concursos dos restantes precários da administração pública, ter também uma resposta sobre como é que estes professores vão ser vinculados em tempo útil, de uma Legislatura, desta Legislatura. Aplausos do BE. Sr. Primeiro-Ministro, queria trazer-lhe um outro problema. O Sr. Primeiro-Ministro já falou aqui hoje da PT e nós lembramo-nos como PSD e CDS deixaram que a PT fosse vencida à Altice. Aqui, em debate quinzenal, falei desse assunto a Pedro Passos Coelho, na altura  Primeiro-Ministro. Agora, o Sr. Primeiro-Ministro diz-nos que não aceita um processo de reestruturação da PT com os 3000 despedimentos que foram anunciados. Muito bem! Queria, agora, falar-lhe da Efacec, que é uma empresa que está em condições semelhantes, ainda que sejam menos os trabalhadores. São cerca de 500 trabalhadores. Mas a verdade é que a Efacec já iniciou o processo, pedindo à tutela o despacho para poder despedir quase 500 trabalhadores, isto ao mesmo tempo que está a contratar trabalhadores precários, num ano em que apresenta lucros, ou seja, é uma empresa que está a recuperar. De facto, o que esta empresa quer fazer é utilizar um programa de reestruturação, numa legislação que foi mudada abusivamente pelo PSD e CDS, para despedir trabalhadores, substitui-los por trabalhadores precários a quem não respeita os direitos e pôr a fatura social nas contas públicas. O que eu queria era o compromisso do Governo de que não aceitará estas reestruturações que ofendem quem trabalha e pesam nas contas da segurança social. Aplausos do BE. Sr. Primeiro-Ministro, muito brevemente, uma última questão, apesar de saber que o meu tempo está a acabar. Gostaria de dizer que na Cimeira com o Estado espanhol não é possível não falar de Almaraz, não é possível não falar dos danos ambientais, da mina de urânio, não é aceitável que Espanha queira prolongar o tempo de vida de uma central nuclear e tenha omitido das conclusões públicas que nunca estudou o impacto…"
        },
        "72": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "73": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "… de um acidente numa central nuclear que já está obsoleta. O que Espanha está a fazer é não só um perigo do ponto de vista energético e de segurança mas também uma falta de respeito pelo País vizinho que não pode passar sem uma nota forte do Governo português, exigindo o encerramento de Almaraz na próxima Cimeira. Aplausos do BE."
        },
        "74": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra, o Sr. Primeiro-Ministro."
        },
        "75": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, muito obrigado pelas suas questões. Hoje, ficámos com o problema inverso: no último debate deixei de lhe responder a uma pergunta por falta de tempo e, agora, vai sobrar-me tempo para as duas respostas. Sobre a Efacec tomei nota da sua questão mas não lhe sei responder. Vou falar com o Ministro do Trabalho para saber o que se passa e, depois, dar-lhe-ei informação. Sobre a Cimeira, quero dizer-lhe que a Cimeira Luso Espanhola não é a único momento de relacionamento entre o Governo português e o Governo espanhol. Esta Cimeira tem um tema específico, que é o tema que vamos tratar, sendo que há n outras questões que são discutidas habitualmente entre o Governo português e o Governo espanhol e fazemo-lo com toda a regularidade, seja através dos nossos embaixadores, seja através diretamente dos membros do Governo. Relativamente ao conjunto de temas que têm aqui sido referidos, desde as minas de Retortillo ao futuro da Central de Almaraz e ao armazém dos resíduos nucleares, quer eu próprio já tratei diversas vezes com o Presidente do Governo de Espana, Rajoy, quer o Ministro do Ambiente tem falado várias vezes com a Sr.ª Ministra do Ambiente e da Agricultura de Espanha, quer ainda hoje o Sr. Ministro dos Negócios Estrangeiros teve um contacto com o seu homólogo espanhol. Portanto, não temos de aguardar pela Cimeira para que o assunto seja tratado. Sabemos que temos de o tratar, sabendo, contudo, que há decisões que tomamos e que são soberanas de Portugal como os outros países, que têm soberania, também tem decisões soberanas para tomar. Aquilo que é próprio entre vizinhos, amigos, aliados é procurarem concertar as suas posições e terem uma atitude de respeito mútuo.  19 Quando entendemos que não era assim tomámos a medida em entendemos necessária; o Governo espanhol disponibilizou as informações, foi colocado em consulta pública — e devo dizer-lhe que fiquei muito surpreendido por, depois de várias semanas de consulta pública, só terem havido nove participações nessa consulta pública —, houve um relatório técnico que enunciou um conjunto de recomendações, essas recomendações foram transmitidas a Espanha, Espanha aceitou as recomendações e o Conselho de Segurança Nuclear espanhol, que é uma entidade independente, ele próprio assumiu a responsabilidade de assegurar o cumprimento do conjunto dessas recomendações."
        },
        "76": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "77": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Portanto, é assim que faremos. Agora, o tema da Cimeira é centrado num desafio que é estrutural quer para Portugal quer para Espanha. Temos de fazer das nossas regiões de fronteira o eixo e o centro do mercado ibérico de 60 milhões de habitantes. Não podemos continuar a olhar para o interior…"
        },
        "78": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Primeiro-Ministro."
        },
        "79": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… como sendo as traseiras do litoral."
        },
        "80": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "O lixo nuclear!"
        },
        "81": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Pelo contrário, o interior tem de ser a grande plataforma de afirmação da nossa economia no conjunto do mercado ibérico. Temos de trabalhar em conjunto e juntos na União Europeia, sobretudo na lógica do pós-2020, para fazer de todas estas regiões, que são das mais pobres da Península Ibérica, das mais desenvolvidas, porque podemos assim ajudar a fazer crescer a nossa economia, a criar emprego, a melhorar a coesão territorial e a combater a pobreza no interior. Muito obrigado, Sr. Presidente, pela tolerância. Aplausos do PS."
        },
        "82": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sendo agora a vez do Grupo Parlamentar do CDS-PP, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "83": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, gostaria de começar por reiterar que o CDS partilha da alegria de ver o esforço de todos os portugueses reconhecido pela Comissão Europeia com o cancelamento do procedimento por défice excessivo."
        },
        "84": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "85": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Foram oito longos anos de procedimento por défice excessivo e eu posso dizer-lhe que participei com orgulho num Governo que, desde o primeiro dia, trabalhou intensamente para retirar Portugal do aperto em que estava, e o aperto que estava tinha a expressão no procedimento do défice excessivo mas esse era só o involucro, porque as questões eram bem mais fundas, como, aliás, o Sr. Primeiro-Ministro, aqui, hoje, reconheceu. O atual Governo chegou ao fim, e bem, desse processo, da nossa parte, como também já tive oportunidade de dizer nesta Casa e publicamente, mais tarde do que cedo. Gostaríamos de ter visto o Governo bater-se por este resultado há um ano, tinha condições para o fazer, mas aquilo que mais importa, neste momento, é tudo fazermos para, de facto, não voltarmos nunca mais a esse procedimento por défice excessivo e aproveitar esta oportunidade, que é verdadeiramente uma oportunidade, a juntar ao resto da conjuntura internacional, para intensificar esforços, esforços no crescimento da economia de forma duradoira, esforços para diminuir a dívida,  para criar emprego, para encontrar o nível adequado dos serviços públicos, da saúde à educação e da segurança aos transportes, fazendo orçamentos realistas, Sr. Primeiro-Ministro,…"
        },
        "86": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "87": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… e não orçamentos que vivam de cativações, cativações de 30%, que o Sr. Primeiro-Ministro diz que são boas mas que eu não acho que sejam boas. Portanto, é necessário termos orçamentos realistas que não vivam de cortes brutais no investimento público. Mas, Sr. Primeiro-Ministro, saíram também dados positivos da economia e eu queria que me confirmasse aqui, hoje, com muita clareza, um conjunto de constatações que, creio, decorrem desses mesmos dados do crescimento económico. Nós sempre dissemos que era possível crescer e ao mesmo tempo garantir que havia melhor saúde nas contas púbicas. Bom, não está aqui o Sr. Deputado João Galamba, mas ouvi-o muitas vezes dizer que era impossível cumprir défice e crescer. Então, a primeira pergunta é a seguinte: reconhece hoje que é compatível, afinal, crescer e conseguir diminuir o nosso défice? Segunda questão: é possível crescer sem renegociar a dívida. Ouvimos durante muito tempo o PCP, o BE e o Partido Socialista, muitos camaradas do Partido Socialista,…"
        },
        "88": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "89": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… dizerem que era impossível crescer sem libertar o País da dívida e sem renegociar a dívida. Os dados mostram que crescemos sem renegociar a dívida. O Sr. Primeiro-Ministro reconhece isso ou não? Terceira questão: reconhece o Sr. Primeiro-Ministro que é possível crescer e diminuir o desemprego mantendo a reforma laboral que foi feita pelo anterior Governo? A tal reforma que ia destruir postos de trabalho, que ia levar o País para o buraco?"
        },
        "90": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Acha pouco?"
        },
        "91": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Afinal, ela está aí e foi possível diminuir o desemprego. Reconhece, por fim, Sr. Primeiro-Ministro, que este crescimento é feito, essencialmente, à conta das exportações e à conta de investimento privado. Exportações onde se inclui o turismo mas não só, exportações que, de acordo com o Partido Socialista, eram incapazes de garantir uma trajetória sustentável de crescimento. Aliás, aquilo que ouvimos sempre era que as exportações iam definhar, que isto não ia lá dessa maneira e, portanto, ou íamos pelo consumo privado…"
        },
        "92": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "93": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… ou a coisa não corria, ou íamos pelo investimento público ou a coisa não tinha sustentabilidade. A verdade — é o que vemos hoje — é que temos um modelo de exportações e de investimento privado que provou e um modelo de consumo privado e de investimento público, que teve o maior corte de que temos memória da história, que ainda não provou nada.  Queria, Sr. Primeiro-Ministro, que comentasse todos estes dados. Aplausos do CDS-PP."
        },
        "94": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "95": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, muito obrigado.  21 Primeiro, uma pequena correção: batemo-nos no ano passado e batemo-nos ao longo de todo o ano para termos este resultado, por isso é que o tivemos; se não nos tivéssemos batido por isso teríamos falhado o resultado, como outros falharam antes de nós. Aplausos do PS. A Sr.ª Deputada não pode, simultaneamente, dizer que tem muito orgulho em que ter feito parte do Governo e, depois, falar sobre os orçamentos realistas dos outros,…"
        },
        "96": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Transparentes!"
        },
        "97": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… porque recordo que o Governo de que V. Ex.ª fez parte, em quatro anos, apresentou oito orçamentos, todos os anos apresentou orçamentos retificativos…"
        },
        "98": {
            "orador": "O Sr. Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "12 Orçamentos!"
        },
        "99": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Foram 12!"
        },
        "100": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sim, 12 orçamentos! Foram 12 Orçamentos e nem por uma vez conseguiram cumprir os resultados orçamentados. Aplausos do PS. Portanto, em matéria de realismo, espero que estejamos entendidos, e quanto à vossa obsessão em estarem sempre a falar do passado, que é de facto uma coisa extraordinária. Agora, agradeço a oportunidade de esclarecer aqui várias confusões. Primeira confusão: não creio que terá ouvido alguém dizer — a mim seguramente não me ouviu — que havia uma contradição entre finanças sólidas e crescimento. Pelo contrário, tenho muito texto escrito sustentando que a consolidação das finanças públicas ajuda ao crescimento, como o crescimento ajuda à consolidação das finanças públicas. Orgulho-me muito de ter feito parte do Governo que garantiu reduzir o défice abaixo dos 3% para podermos ter aderido ao euro, orgulho-me muito, também, de ter feito parte do Governo que tirou Portugal do procedimento por défice excessivo em 2008 e orgulho-me muito de ser Primeiro-Ministro de um Governo no momento em que Portugal sai do procedimento por défice excessivo. Sim, tenho muito orgulho em todos estes resultados. Aplausos do PS. Não há também contradição nenhuma, ao contrário do que sustenta, em dizer que as exportações são necessárias ao crescimento e também que deve ser dada prioridade à reposição de rendimentos. O que se demonstra é que, ao contrário do que a direita dizia, do que V. Ex.ª dizia e do que V. Ex.ª efetivamente pensa, não é necessário empobrecer e ter uma política de baixos salários para que as nossas empresas sejam competitivas. Aquilo que no ano passado aqui disseram quando aumentámos o salário mínimo nacional foi que, aumentando o salário mínimo nacional, íamos dar cabo da competitividade das empresas porque as empresas não tinham condições de exportar com aumentos tão significativos do salário mínimo nacional. Ora, o que que nós demonstrámos foi que a reposição de rendimentos é essencial para haver confiança, que a confiança é essencial para haver investimento e que só havendo investimento aumentamos as exportações com qualidade, aumentando e ganhando quota de mercado. Não há, por isso, contradição entre isto e aquilo. Diz-me que houve insuficiente investimento público. Claro que houve insuficiente investimento público. Nós gostávamos que tivesse havido mais, mas sabe bem que o investimento público, em Portugal, no ciclo orçamental em que nos encontramos, assentará, sobretudo, num financiamento comunitário e que, infelizmente, com exceção do que aconteceu nas áreas da sua responsabilidade, no que diz respeito aos restantes fundos  comunitários estávamos num estado pré-histórico, tínhamos desperdiçado dois anos e foi necessário um grande esforço para lançar os fundos comunitários em velocidade cruzeiro. É por isso que, este ano, estamos a aumentar em 20% o investimento público e no primeiro trimestre deste ano o investimento público subiu 25% relativamente ao primeiro trimestre do ano passado. Sim, estamos agora a fazer o que já gostávamos de ter feito no ano passado, mas não o pudemos fazer porque não tínhamos condições para isso. Este ano estamos a fazê-lo e vamos continuar. Por isso, exportações, investimento privado, investimento público, melhoria do rendimento das famílias, diminuição do endividamento das famílias e das empresas são condições essenciais para continuar a sustentar um crescimento saudável, não com base no endividamento mas com base no rendimento, porque é assim que teremos um crescimento sustentável e duradouro, compatível com uma boa consolidação das finanças públicas. Aplausos do PS."
        },
        "101": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "102": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, tenho de lembrar algumas coisas porque o Sr. Primeiro-Ministro diz, referindo-se ao Governo anterior, que «as reformas que fizeram não alcançaram resultados». Portanto, tenho de o lembrar, é preciso voltar a rememorar a história, e deixe-me dizer-lhe, Sr. Primeiro-Ministro, que o anterior Governo herdou um défice de 11,2% e deixou uma herança, sem Banif, de 2,98% — são mais oito pontos percentuais!"
        },
        "103": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "É falso!"
        },
        "104": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "O seu Governo, e bem, diminuiu um ponto percentual, apenas um ponto percentual. Portanto, quanto a atingir, ou não atingir, os objetivos creio que estamos bastante conversados, Sr. Primeiro-Ministro. Aplausos do CDS-PP. Deixe-me dizer-lhe outra coisa quanto ao desemprego."
        },
        "105": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Que vocês criaram!"
        },
        "106": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Deixámos o desemprego ligeiramente abaixo daquilo que tínhamos recebido, o qual, depois de ter atingido um pico de 17,5%, chegou a 11,2%. Isto não é atingir um resultado? Isto não é atingir os objetivos? Peço desculpa mas tudo isto tem de ser relembrado porque, de facto, a memória desse lado é muito curta. E é tão curta, Sr. Primeiro-Ministro, que o senhor esqueceu-se de 2009. Falou do orgulho em 2007, falou do orgulho em 2008 mas não falou do orgulho em 2009. Falou ainda do orgulho de 2017 mas não falou do orgulho de 2009. Afinal, o que é que se passou em 2009? Afinal, o que é que se passou em 2010, Sr. Primeiro-Ministro? É que, sabe, deste lado, todas as pessoas que se sentam nesta bancada têm orgulho de terem pertencido ao grupo daqueles que ajudaram, do primeiro ao último dia, o País a sair do procedimento por défice excessivo."
        },
        "107": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Deve estar a brincar! Veja as propostas do CDS em 2009 e 2010!"
        },
        "108": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Já dessa bancada o Sr. Primeiro-Ministro, não pode dizer a mesma coisa. Nem dessa nem daquela!…"
        },
        "109": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Vamos recuperar as propostas do CDS de 2008, 2009 e 2010…"
        },
        "110": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Até lhe posso dizer qual é o número de coincidências entre o seu Governo, entre ministros, secretários de Estado e assessores, e aquilo que era o malfadado Governo do Sr.  23 Eng.º José Sócrates: 40%. Foi só 40% de coincidência! Portanto, aí muitos puseram o País no buraco, deste lado todos ajudaram a tirá-lo. Aplausos do CDS-PP. Deixe-me terminar, Sr. Primeiro-Ministro, dizendo ainda uma coisa: quanto a Orçamentos do Estado, há quem prefira a transparência e há quem prefira, como é bom hábito socialista, esconder as coisas. Quem quer a transparência apresenta Orçamentos retificativos, quem quer esconder as coisas arranja cativações de 30% para dizer que não tem retificativos…"
        },
        "111": {
            "orador": "Vozes do CDS",
            "partido": "",
            "discurso": "Ora!… Muito bem!"
        },
        "112": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… mas, no final, o que executa é bem diferente daquilo que propôs no início. Aplausos do CDS-PP. Portanto, sobre essa matéria, também, não há nenhuma lição a receber do seu Governo, Sr. Primeiro-Ministro. Para terminar, e porque há um tema no qual não posso deixar de falar hoje, queria perguntar, Sr. Primeiro-Ministro, em relação à Venezuela. É que estamos muitíssimo preocupados e sei que o Sr. Ministro dos Negócios Estrangeiros o está também e já hoje falou sobre isso. Tenho recebido cartas a sinalizar a preocupação, o abandono que as pessoas sentem por parte do Governo português e aquilo que me interessa perguntar hoje é essencialmente isto: estão a fazer, ou não, todos os esforços possíveis de fazer? Há, ou não, já preparado ou em preparação, e se sim em que grau de preparação, um plano de evacuação para o caso de ser necessário trazer todos ou boa parte dos 400 000 portugueses nossos concidadãos que, neste momento, sofrem muito na Venezuela? Aplausos do CDS-PP."
        },
        "113": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "114": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, quanto à Venezuela, o Sr. Ministro dos Negócios Estrangeiros já teve oportunidade de responder a todas as questões que colocou, à porta fechada, na Comissão — aliás, a pedido do CDS —, que é onde e nas condições em que essas perguntas devem ser respondidas. Aplausos do PS."
        },
        "115": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Escusava de ter ouvido isto!"
        },
        "116": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Deputada, francamente, estou no Governo para tratar do presente e do futuro e não para discutir o passado. Mas ainda bem que recordou o ano de 2009, porque eu também tenho muito orgulho no que estava a fazer em 2009. Sabe o que é que estava a fazer em 2009?"
        },
        "117": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sei muito bem, sei!"
        },
        "118": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Estava a reduzir em 40% a dívida da Câmara Municipal de Lisboa, que tinha herdado… Aplausos do PS.  … depois de um conhecido seu apoiante a ter conduzido a uma crise tal que levou à dissolução e a que, pela primeira e única vez nos 43 anos da história da democracia, houvesse eleições antecipadas numa câmara por rutura financeira, política e insustentabilidade do seu funcionamento."
        },
        "119": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Vê-se muito bem que não te resposta! Não vá por aí!"
        },
        "120": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Tenho muito orgulho também no que estava a fazer no ano de 2009. Aplausos do PS.Sr.ª Deputada, queria deixar-lhe só uma última nota. As cativações permitem uma gestão equilibrada e prudente em função da capacidade da execução orçamental; os retificativos resultam de uma gestão imprudente,…"
        },
        "121": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Transparência!"
        },
        "122": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… que conduz a um aumento da despesa superior ao que estava autorizado pelo Parlamento e, por isso, é necessário voltar ao Parlamento para fixar um novo teto para a despesa. Aplausos do PS."
        },
        "123": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Transparência!"
        },
        "124": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Nós, com as cativações, controlámos a despesa; VV. Ex.as nunca a conseguiram controlar, por isso, tiveram de ter 12 Orçamentos e, mesmo assim, nunca conseguiram cumprir nenhum. Aplausos do PS."
        },
        "125": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Transparência! Transparência é o que se chama a isso!"
        },
        "126": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Jerónimo de Sousa, do Grupo Parlamentar do PCP, para formular perguntas."
        },
        "127": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, quem, como nós, se bateu, tantas vezes quase sozinho, contra uma posição intolerável e arbitrária como a do procedimento por défice excessivo que foi imposto ao País pela União Europeia e se bate, e continua a bater-se, para que o País se liberte dos constrangimentos a que o submetem não pode deixar de assinalar qualquer passo dado nessa direção como uma necessidade. Temos agora uma disputa sobre quem deve colher os louros, tal como assistimos, nestes últimos dias, em relação ao facto de o País ter crescido 2,8% no primeiro trimestre do ano. Mas é preciso dizer, para quem tanto procura colher vantagens e não se poupa em congratulações, três coisas: em primeiro lugar, em relação ao procedimento por défice excessivo, estamos a sair de um procedimento no qual nunca deveríamos ter entrado."
        },
        "128": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "129": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "O facto de o défice ter assumido uma dimensão elevada tem na sua origem uma política que conduziu à degradação do aparelho produtivo nacional, à regressão económica e da balança comercial, com consequências no aumento da dívida pública e na sujeição a juros especulativos, mas também na transformação de avultados défices de milhões de euros canalizados do Estado para a banca, cobrindo negócios ruinosos dessa mesma banca privada. E essa política tem responsáveis. A culpa não deve morrer solteira.  25 Mas, a esse propósito, Sr. Deputado Luís Montenegro, não se gabe pelo facto de a economia ter crescido em 2015. Não aconteceu por vosso mérito."
        },
        "130": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!…"
        },
        "131": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Aconteceu porque o Tribunal Constitucional considerou inconstitucionais os cortes nos subsídios de férias e de Natal, no subsídio de desemprego, no subsídio por doença,… Aplausos do PCP, do PS e de Os Verdes.… e a questão das pensões de sobrevivência, obrigando-os a devolver aos trabalhadores e às pessoas aquilo que lhes tinha sido saqueado durante esse tempo. Aplausos do PCP.Em segundo lugar, afinal, o País não estava condenado à política de cortes e mais cortes e de exploração e empobrecimento sistemático e que a reposição de rendimentos e direitos não era o caminho para o desastre que os partidos derrotados em outubro de 2015 profetizavam. Dissemos que era preciso repor rendimentos e direitos para iniciar a recuperação da economia e fazer crescer o País, e a realidade aí está a comprová-lo. Dissemos que não era a cortar salários, reformas e direitos que o País avançava e hoje vemos quão verdadeira era esta nossa afirmação."
        },
        "132": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "133": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Em terceiro lugar, os problemas que o País enfrenta estão longe de estar resolvidos e é necessário prosseguir o caminho da reposição de rendimentos e direitos e da elevação das condições de vida do povo. Temos de reconhecer que os passos dados são ainda curtos; que o grave problema do desemprego se mantém a níveis inaceitáveis; que permanece uma injusta distribuição da riqueza e 2,6 milhões portugueses continuam no limiar da pobreza; que se mantém um fraco investimento nas infraestruturas e no apoio ao desenvolvimento dos setores produtivos; que permanecem carências gritantes em serviços públicos e nas funções sociais do Estado; que são precisos avanços no combate a esse flagelo que é a precariedade, desde já, acelerando a execução de medidas que estão previstas no Orçamento do Estado para o corrente ano, de medidas de reforço do SNS (Serviço Nacional de Saúde) a nível de meios humanos e técnicos, resolvendo as justas aspirações dos médicos, enfermeiros e outros profissionais da saúde e as condições que as populações reclamam, de medidas que superem as carências de assistentes operacionais nas escolas e que respondam, por exemplo, à resolução do problema da redução do preço do gás de botija, que continua adiado. Sr. Primeiro-Ministro, coloco-lhe uma questão: como diz o nosso povo, «cautelas e caldos de galinha nunca fizeram mal a ninguém», e, sendo certo que já cerca de 1000 trabalhadores saíram da PT, diga-nos se o Governo se compromete a não autorizar esse crime social que os novos donos da PT querem perpetrar. Chamem-lhes «despedimentos», disfarcem chamando-lhes «rescisões forçadas», nós conhecemos esta manha semântica que visou, durante décadas, por parte das empresas, liquidar postos de trabalho. Sejam despedimentos ou chamem-lhes «rescisões», Sr. Primeiro-Ministro, com certeza que o Governo não vai avalizar esta situação. Aplausos do PCP."
        },
        "134": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "135": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, há pouco já tive oportunidade de responder à questão sobre a PT. Não temos nenhum pedido nesse sentido e até tive a notícia de que isso já  teria sido desmentido, mas, em qualquer caso, não autorizaremos qualquer despedimento dessa natureza na PT, porque não entendemos que se justifique qualquer tipo de reestruturação dessa natureza na PT.  Aplausos do PS. Portanto, não autorizaremos. Acompanhamos a necessidade de reforçar os nossos serviços públicos e, em particular, o Serviço Nacional de Saúde, que foi muito depauperado ao longo dos últimos quatro anos. Por isso, no ano passado, foi já feito um esforço muito importante de reforço dos recursos humanos no Serviço Nacional de Saúde, de mais de 4000 pessoas, entre médicos, enfermeiros e auxiliares e técnicos de diagnóstico, e está já previsto, para este ano, um aumento de mais 3408 pessoas: 1036 médicos, 1654 enfermeiros e 718 outros profissionais. Vamos fazer esse reforço, porque é necessário. Pergunta-me se é suficiente. Porventura, não é, e temos de ir prosseguindo, fazendo como temos feito até agora: com passos seguros e equilibrados, para não voltarmos a perder o que já alcançámos e não darmos oportunidade para a reversão daquilo que tem vindo a ser conquistado. Aplausos PS. Diz o Sr. Deputado, e com razão, que o procedimento por défice excessivo é um passo importante mas que não resolve a totalidade dos problemas. Claro que não! Foi, aliás, isso que procurei dizer há pouco e gostaria de insistir neste ponto: ao contrário do que muitas vezes disse a direita, a causa da nossa crise não estava nas finanças públicas. As nossas finanças públicas foram também uma consequência de um problema estrutural da nossa economia. O Sr. Deputado designa por destruição do nosso aparelho produtivo, da nossa capacidade de produção, o que eu designo, habitualmente, por bloqueios estruturais da nossa economia. Mas creio que estamos a falar da mesma coisa, que é da necessidade de repor a capacidade da nossa economia, de criar emprego, de produzir e distribuir riqueza, de criar, de facto, uma economia que seja competitiva, mas com base na solidariedade e na propriedade partilhada de uma forma justa entre quem trabalha e quem investe. É nesse sentido que temos de prosseguir a nossa estratégia do Programa Nacional de Reformas. Nem sempre são fáceis as relações com a União Europeia, mas é essencial, também na União Europeia, travar este combate e há passos que, apesar de tudo, vão sendo dados. Se o Sr. Deputado reparar nas recomendações que são feitas este ano sobre o aumento do salário mínimo nacional, verificará que já são muito diferentes das que eram feitas há dois anos. Há dois anos, era dito que era necessário reduzir os custos do trabalho e que havia um grave risco com a atualização do salário mínimo nacional. Ontem, já houve um expresso reconhecimento de que a atualização do salário mínimo nacional não teve um impacto negativo sobre o mercado de trabalho e só se sinalizou que pode ter consequências negativas na empregabilidade das pessoas com mais baixo nível de qualificação. Agora, o tom é diferente, aliás, não é, Sr. Deputado Jerónimo de Sousa, o seu tom, não é sequer o meu tom, não é o que escreveríamos, mas é, apesar de tudo, um progresso relativamente ao que os mesmos escreviam há dois anos. Isto significa que não é abandonando a luta na Europa que mudamos a Europa. É também lutando na Europa que a vamos ajudando a mudar e, mudando a Europa, vamos ajudar-nos a nós próprios a realizar um Portugal melhor. Aplausos do PS."
        },
        "136": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "137": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, em relação àquelas recomendações que são públicas, cuidado! Há razões de fundo para nos preocuparmos — independentemente de terem aligeirado o tom — se forem concretizadas, porque são recomendações que, na prática, se transformam em ameaças, particularmente para os direitos dos trabalhadores. Fica só a nota.  27 Mas estamos preocupados, e por isso insistimos na pergunta em relação à PT, porque, para além da destruição de postos de trabalho, do aumento do desemprego, da destruição da vida de famílias, esta situação tem implicações profundamente negativas, designadamente na segurança social. Sr. Primeiro-Ministro, em relação à segurança social, além das preocupações sobre a falta de funcionários nos serviços, era importante dar uma resposta melhor e mais eficaz no que se refere à prestação de apoio aos desempregados. Desde logo, não se justifica o corte de 10% do montante do subsídio de desemprego, que urge revogar, assim como precisamos de considerar o alargamento e reforço do financiamento da segurança social, para garantir uma outra resposta e cobertura a problemas sociais, com várias medidas, designadamente completando o atual sistema de cálculo das contribuições das empresas, com base nas remunerações, com outro sistema baseado na riqueza líquida criada por essas empresas."
        },
        "138": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para terminar, Sr. Deputado."
        },
        "139": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Estas questões sociais, que são de grande importância e têm uma grande atualidade, farão, com certeza, parte da preocupação do Governo. Aplausos do PCP."
        },
        "140": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "141": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, acompanho-o, obviamente, na necessidade de reforçar a base contributiva da segurança social e, designadamente, de diversificarmos as fontes de financiamento da segurança social. É uma das questões que consta do Programa do Governo e que consta também das nossas posições conjuntas. Já demos alguns passos e teremos de prosseguir nesse sentido. Temos também de procurar ir melhorando as condições de vida e as condições das diferentes prestações sociais. É, por isso, que vamos, já a partir do próximo dia 1 de junho, reverter parcialmente o corte do subsídio de desemprego, com a introdução de uma norma-travão, para que esse corte nunca coloque ninguém abaixo do limiar do indicador de apoio social. É um caminho que temos de fazer, como, aliás, tem acontecido em relação às diferentes prestações sociais. Tal como fizemos no rendimento social de inserção, no complemento solidário para idosos, no abono de família, no aumento extraordinário das pensões, em matéria salarial, temos também de fazer em matéria de subsídio de desemprego. É um passo que entrará já em vigor no próximo dia 1 de junho, com a introdução de uma norma-travão relativamente a esse corte, o que constitui uma reversão — parcial, é certo — desse corte de 10% no subsídio de desemprego. Aplausos do PS."
        },
        "142": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado André Silva, do PAN, para formular perguntas."
        },
        "143": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, estima-se que em Portugal existam cerca de 600 000 pessoas portadoras de doenças raras. Atualmente, a centralização de competências para o diagnóstico nos hospitais e a elevada complexidade destas doenças originam demoras e uma ineficiência na obtenção de diagnósticos, com consequências ao nível da degradação da saúde das pessoas e com impacto na insustentabilidade financeira do Serviço Nacional de Saúde, resultante das ineficiências no diagnóstico. Sr. Primeiro-Ministro, um quarto dos utentes espera pelo diagnóstico definitivo entre 5 a 30 anos, após o aparecimento dos primeiros sintomas. Em contrapartida, a Associação Nacional de Deficiências Mentais e Raras, mais conhecida como «Raríssimas», dispõe de um centro de referência internacional nesta área, único no mundo, que oferece uma  resposta inovadora e serviços especializados maioritariamente dedicados ao diagnóstico, intervenção e acompanhamento de pacientes com patologia rara e desconhecida. Esta Associação propôs ao Governo, já por diversas vezes, a disponibilização de consultas de referenciação para doenças raras e desconhecidas, numa lógica de complementaridade com o Serviço Nacional de Saúde. Assim, Sr. Primeiro-Ministro, no âmbito da Estratégia Integrada para as Doenças Raras e da possibilidade legal que prevê um espaço de ação de complementaridade entre estabelecimentos do Serviço Nacional de Saúde e outras organizações, pergunto: existe abertura do Governo para um processo de contratualização com a Raríssimas de consultas de especialidade para portadores de doença rara e desconhecida? Existe abertura do Governo para, já no próximo Orçamento do Estado, melhorar o acesso à saúde destes cidadãos mais vulneráveis?"
        },
        "144": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "145": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado André Silva, o Governo não só tem abertura como tem interesse e, por isso, o Ministério da Saúde já reuniu com a Raríssimas e recebeu a proposta desta Associação, estando, neste momento, a fazer o levantamento das necessidades de diagnóstico, no âmbito das doenças raras, e a proceder ao estudo de eficiência relativamente à proposta que lhe foi apresentada, tendo em vista avaliar a utilidade da proposta de contratualização. É necessário concluir essa análise para que o Ministério possa dar uma resposta final. Deste modo, há não só abertura como interesse, concretizado, aliás, no estudo que a proposta está a merecer, e, em função da análise que for feita, daremos a resposta final sobre essa necessidade de termos mecanismos mais eficientes para poder fazer o diagnóstico e o tratamento de doenças raras ou desconhecidas. Aplausos do PS."
        },
        "146": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim do debate quinzenal com o Sr. Primeiro-Ministro. Passamos, agora, ao voto n.º 316/XIII (2.ª) — De condenação e pesar pelo atentado em Manchester (Presidente da AR, PSD, PCP, PAN, BE, Os Verdes, CDS-PP e PS). Peço à Sr.ª Secretária Idália Serrão o favor de proceder à leitura deste voto."
        },
        "147": {
            "orador": "A Sr.ª Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto de condenação e pesar é do seguinte teor: «O terror atingiu ontem à noite a cidade britânica de Manchester, segunda cidade de Inglaterra, conhecida pela sua forte tradição na música popular. Foi precisamente numa grande sala de concertos, a Manchester Arena, onde atuava a artista Ariana Grande, que ocorreu o atentado terrorista. Ariana Grande ficou ‘sem palavras’, e o mundo inteiro também. As explosões provocaram 22 mortos e 59 feridos, entre os quais crianças e jovens. Quando se pensava que a barbárie já não nos podia surpreender, eis que se supera mais um patamar de desumanidade na recente sucessão de ataques infames. Se a juventude é vida e liberdade, o terror é morte e cobardia. O dever das sociedades abertas é prevenir e combater sem hesitações este tipo de atos, preservando o seu modo de vida e o primado da lei. Quando a morte sai à rua, a rua levanta-se em nome da liberdade! Assim, a Assembleia da República, reunida em sessão plenária, expressa a sua mais veemente condenação pelo atentado de ontem, transmitindo o seu mais sentido pesar às famílias e amigos das vítimas e a sua solidariedade às autoridades e ao povo britânico.»"
        },
        "148": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos passar à votação do voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade.  29 Srs. Deputados, na sequência do voto que acabámos de aprovar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Sr.as e Srs. Deputados, chegámos ao fim dos nossos trabalhos. A próxima reunião plenária terá lugar amanhã, com início às 15 horas, e da ordem do dia constará, do ponto um, o debate da interpelação n.º 10/XIII (2.ª) — Sobre política geral centrada nas condições para o desenvolvimento da produção nacional (PCP) e, do ponto dois, sem tempos para discussão, a proposta de resolução n.º 46/XIII (2.ª) — Aprova o Acordo de Parceria Económica entre a União Europeia e os seus Estados-Membros, por um lado, e os Estados do APE SADC, por outro, assinado em Kasane, em 16 de junho de 2016. Haverá, ainda, votações regimentais no final do debate da interpelação. Está encerrada a sessão. Eram 16 horas e 50 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}