{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "027",
    "data": "2016-12-07",
    "num_páginas": "54",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr. Primeiro-Ministro e restantes Membros do Governo, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 4 minutos. Peço às autoridades para abrirem as galerias. O Sr. Secretário Duarte Pacheco vai dar conta do expediente que deu entrada na Mesa."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, gostaria de informar a Câmara que o Sr. Presidente admitiu as propostas de resolução n.os 35/XIII (2.ª) — Aprova o Acordo entre a República Portuguesa e o Montenegro para Evitar a Dupla Tributação e Prevenir a Evasão Fiscal em Matéria de Impostos sobre o Rendimento, assinado em Lisboa, em 12 de julho de 2016, que baixa à 2.ª Comissão, 36/XIII (2.ª) — Aprova o Protocolo que altera a Convenção entre Portugal e a França para Evitar a Dupla Tributação e Estabelecer Regras de Assistência Administrativa Recíproca em matéria de Impostos sobre o Rendimento (assinada em 14 de janeiro de 1971), assinado em 25 de agosto de 2016, e que tem por objetivo evitar a dupla tributação internacional e prevenir a fraude e a evasão fiscais internacionais, que baixa à 2.ª Comissão, 37/XIII (2.ª) — Aprova o Protocolo Adicional à Convenção sobre os Direitos Humanos e a Biomedicina referente aos Testes Genéticos para Fins Relacionados com a Saúde, aberto a assinatura em Estrasburgo, em 27 de novembro de 2008, que baixa à 2.ª Comissão, 38/XIII (2.ª) — Aprova o Acordo de Cooperação no domínio da Defesa entre a República Portuguesa e a República Islâmica da Mauritânia, assinado em Nouakchott, em 21 de outubro de 2010, que baixa à 2.ª Comissão, 39/XIII (2.ª) — Aprova o Convénio de Integração Cinematográfica Ibero-Americana adotado em Caracas, em 11 de novembro de 1989, que baixa à 2.ª Comissão, 40/XIII (2.ª) — Aprova o Protocolo de Emenda ao Convénio de Integração Cinematográfico Ibero-Americano, adotado em Córdoba, Reino de Espanha, em 28 de novembro de 2007, que baixa à 2.ª Comissão, 41/XIII (2.ª) — Aprova o Acordo Latino-Americano de Coprodução Cinematográfica adotado em Caracas, em 11 de novembro de 1989, que baixa à 2.ª Comissão, e 42/XIII (2.ª) — Aprova o Protocolo de Emenda ao Acordo Latino-Americano de Coprodução Cinematográfica, assinado em Bogotá, em 14 de julho de 2006, que baixa à 2.ª Comissão. Deu ainda entrada na Mesa o projeto de lei n.º 354/XIII (2.ª) — Reforça a proteção das trabalhadoras grávidas, puérperas e lactantes e de trabalhadores no gozo de licença parental e procede à alteração do Código do Trabalho e da Lei do Trabalho em Funções Públicas (PCP), que baixa à 10.ª Comissão, e o projeto de resolução n.º 560/XIII (2.ª) — Recomenda ao Governo a vinculação dos docentes contratados de acordo com o previsto na Diretiva 1999/70/CE (BE), que baixa à 8.ª Comissão. Em termos de expediente, é tudo, Sr. Presidente."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário Duarte Pacheco. Srs. Deputados, antes de entrarmos na ordem do dia, queria saudar o PCP pelo seu XX Congresso, realizado no passado fim de semana, e também o Sr. Deputado Jerónimo de Sousa que, na sequência desse Congresso, foi reeleito Secretário-Geral do Partido Comunista Português. Vamos, então, passar ao primeiro ponto da ordem do dia, o qual consta do debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea a) do n.º 2 do artigo 224.º do Regimento, sobre políticas de descentralização. Para uma intervenção de abertura do debate, tem a palavra o Sr. Primeiro-Ministro, que dispõe de 10 minutos."
        },
        "3": {
            "orador": "Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Permitam que, antes de mais, saúde os Deputados da bancada do Partido Comunista Português pela realização do seu recente Congresso e, em particular, o Sr. Deputado Jerónimo de Sousa pela sua reeleição como Secretário-Geral do Partido Comunista Português, fazendo votos sinceros dos maiores sucessos no desempenho deste seu novo mandato. Há uma semana, esta Assembleia aprovou o Orçamento do Estado para 2017 que nos conduzirá até metade da Legislatura. Temos, assim, estabilizada a mudança de políticas iniciadas há um ano, com um Orçamento que melhora o rendimento das famílias e a proteção social, que promove o investimento e o crescimento económico sustentável, com menos défice e menos dívida. Reunimos, pois, as condições para concretizar as reformas previstas no Programa Nacional de Reformas centrado em resolver os problemas estruturais com que o nosso País se confronta. O ano de 2017 será o ano de avançar de forma consistente e empenhada na qualificação dos portugueses, na inovação da economia, na capitalização das empresas, na coesão social e na redução das desigualdades. Mas 2017 terá também de ser o ano da verdadeira aposta na valorização do território e na modernização do Estado. No próximo dia 12 de dezembro celebramos 40 anos sobre as primeiras eleições democráticas para as autarquias locais. Quero aqui prestar homenagem às centenas de milhares de mulheres e homens, de todos os partidos políticos e de muitos grupos de cidadãos que serviram as suas comunidades ao longo das últimas décadas nas assembleias e juntas de freguesia, nas assembleias e câmaras municipais. Aplausos do PS, do BE, do CDS-PP e do PCP. O poder local democrático é, seguramente, um dos maiores sucessos da nossa democracia: enquanto escola de participação democrática; enquanto promotor do acesso dos portugueses a infraestruturas básicas e bens essenciais; enquanto agente do ordenamento do território; enquanto motor da atração de investimento; e na dinamização da economia local. Contudo, Portugal mantém ainda, ao fim de 40 anos, um grau de centralismo que nos afasta dos padrões de governação existentes na generalidade das democracias europeias. As autarquias são, verdadeiramente, um modelo de boa gestão das finanças públicas: gerem apenas 14% das receitas públicas — muito longe da média de 25% na União Europeia —, mas asseguram 46% do investimento público, com um papel decisivo na execução dos fundos europeus. Podemos, hoje, dizer em euros o que há anos o Prof. Valente de Oliveira disse em escudos: 1 euro investido pelas autarquias locais vale por 3 euros gastos pela administração central. Aplausos do PS. A melhor forma de celebrarmos conjuntamente estes 40 anos do poder local democrático é assumirmos a descentralização como a pedra angular da reforma do Estado. Temos como meta atingir em 10 anos a média europeia de participação local nas receitas públicas e, por isso, consagrámos no Programa Nacional de Reformas o objetivo de atingir até ao final da presente Legislatura a gestão pelas autarquias locais de 19% do total das receitas do Estado. Esta reforma requer a participação ativa dos autarcas e exige o mais amplo consenso nesta Assembleia da República. Registo com agrado as propostas recentemente apresentadas pela oposição, em especial pelo PSD. O Orçamento do Estado não era a ocasião adequada para as debater,… Risos do PSD. … mas vejo nessas propostas um contributo muito relevante para esta reforma e conto que as possamos discutir em conjunto com as iniciativas do Governo e de outros partidos já em janeiro."
        },
        "4": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Até ao fim deste mês, teremos concluída a discussão com a Associação Nacional de Municípios Portugueses (ANMP) e a Associação Nacional de Freguesias (ANAFRE) sobre as áreas a descentralizar em todos os domínios da gestão pública e, durante o primeiro trimestre do próximo ano, esperemos que caiba à Assembleia da República a missão de dar um passo histórico no sentido da descentralização, garantindo que o ciclo autárquico 2017-2021 será já de concretização de um novo tempo das políticas locais nos domínios da educação e formação, da saúde, da ação social, dos transportes, do património, da cultura, da proteção civil e na gestão das frentes ribeirinhas e marítimas. 5 As comunidades intermunicipais têm de ter um papel importante a desempenhar sempre que a escala de intervenção local ultrapasse a escala do município, permitindo ganhos de eficácia e de eficiência. Também as freguesias terão o seu papel reforçado com a consolidação como competências próprias de matérias que já atualmente desempenham, com base em acordos de delegação de competências, e sempre que, a nível local, se entenda a mais-valia da proximidade de decisão. Uma escala e recursos financeiros adequados são condições indispensáveis para um novo papel das freguesias no quadro da reavaliação do modelo territorial a efetuar em 2018. Novas competências estarão associadas a um novo quadro para as finanças locais, que aumente a autonomia fiscal local, tal como foi consagrado no Orçamento do Estado para 2017 relativamente à concessão de benefícios fiscais, e também com novas fontes de receita, designadamente uma participação dos municípios na receita do IVA cobrado nos seus territórios. As autarquias locais, que se têm destacado como o único setor da Administração Pública com sucessivos saldos orçamentais positivos, desde 2008, e uma clara tendência de redução de endividamento — menos 400 milhões de euros até setembro deste ano —, merecem este voto de confiança. A legitimidade democrática das Áreas Metropolitanas de Lisboa e do Porto, há muito previstas no artigo 236.º da Constituição, que agregam quase metade da população e mais de metade do produto interno bruto (PIB), deve ser igualmente reforçada, favorecendo a sua competitividade entre as metrópoles europeias, assim contribuindo para o desenvolvimento do todo o território nacional. A gestão integrada de redes — de transporte, de água ou de saneamento —, a promoção económica, a gestão de programas comunitários e o ordenamento do território ganham eficiência na escala metropolitana. Sei bem que há múltiplos modelos possíveis para concretizar esta vontade e também sei que é uma vontade comum de consolidar verdadeiras áreas metropolitanas. A benefício de um maior consenso, o Governo convidou os Presidentes dos Conselhos Metropolitanos de Lisboa e Porto, Drs. Hermínio Loureiro e Basílio Horta, a trabalharem em conjunto, de modo a apresentarem aos diferentes grupos parlamentares representados na Assembleia da República as suas propostas para que possam ser debatidas sob a forma de projeto de lei, disponibilizando-se o Governo a assegurar todo o apoio técnico que as Áreas Metropolitanas e a Assembleia da República lhe solicitem, para que não desperdicemos esta ocasião para concluir a evolução que vimos fazendo em várias etapas desde 1989. Aplausos do PS. A democratização das comissões de coordenação e desenvolvimento regional (CCDR) vem exatamente nesse sentido, passando a caber-lhes o papel de serem centros de planeamento e de definição de estratégias de desenvolvimento regional no âmbito dos programas de apoio de fundos europeus, visando maximizar o potencial de inovação e de crescimento do País de forma equilibrada e solidária. Serão os autarcas eleitos no final de 2017 — e não o Governo — a escolher os próximos responsáveis das CCDR e serão estes que participarão na definição das prioridades de desenvolvimento para o ciclo 2020-2028. Sr. Presidente, Sr.as e Srs. Deputados, quatro décadas depois das primeiras eleições autárquicas é chegado o momento de dar plena concretização ao artigo 6.º da Constituição da República Portuguesa, que define Portugal como um Estado unitário baseado no respeito pela autonomia do poder local, pelo princípio da subsidiariedade e pela descentralização democrática da Administração Pública."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro."
        },
        "7": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Estou no último parágrafo, Sr. Presidente. A transferência de competências e meios do Estado para os órgãos mais próximos das pessoas reforçará não só a participação democrática e a transparência como também o desenvolvimento económico e social, a unidade social e os laços de solidariedade entre os portugueses. Com mais descentralização, fica a ganhar o País e fica a ganhar a nossa democracia. Aplausos do PS."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra o Sr. Deputado Pedro Passos Coelho, do Grupo Parlamentar do PSD."
        },
        "9": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Deputados, permitam-me que comece por cumprimentar o Secretário-Geral do Partido Comunista Português, Sr. Deputado Jerónimo de Sousa, pela sua reeleição neste último Congresso do Partido Comunista Português e, evidentemente, desejar-lhe as maiores felicidades no exercício das suas funções. Sr. Primeiro-Ministro, o Governo escolheu hoje a descentralização para, de certa maneira, assinalar os 40 anos do poder local democrático em Portugal. Julgo que é importante que o Governo dedique a isso atenção relevante e que, como afirmou aqui, não se perca a oportunidade de, no próximo ciclo autárquico, uma reforma do Estado possa ser empreendida a partir justamente de um processo de descentralização de novas competências e atribuições para os municípios, para as comunidades intermunicipais, para as suas formas de organização territorial, incluindo as Áreas Metropolitanas de Lisboa e do Porto. Tenho pena que tenha perdido a oportunidade de, no próprio Orçamento do Estado, viabilizar algumas das propostas que justamente o PSD fez com o mesmo propósito. Foram várias e sintomático foi que nenhuma tivesse merecido nem reflexão, nem discussão, nem qualquer voto de viabilização da maioria que apoia o Governo. Portanto, foram chumbadas liminarmente. O Sr. Primeiro-Ministro veio agora dizer: «Bem, mas isso é porque o Orçamento do Estado talvez não fosse o local apropriado para fazermos essa discussão». Permita-me que discorde. O Orçamento do Estado é uma belíssima ocasião para podermos discutir a forma como o Estado organiza os seus meios para as finalidades que deve empreender. Portanto, uma boa sinalização que o Governo poderia ter feito era esse compromisso de, depois, durante o ano de 2017, poder desenvolver o debate necessário para aprofundar essas reformas que deveriam entrar em vigor, como nós propúnhamos, em 1 de janeiro de 2018 — presumo que não fosse esta data que perturbasse o Governo ou a maioria nas propostas que fizemos. Foi uma oportunidade perdida, mas nós não somos de amuar… Risos do PS. … e, portanto, aceitamos democraticamente que o Parlamento decida chumbar liminarmente as nossas propostas para, depois, pegar em várias delas e as apresentar como suas para serem discutidas no Parlamento no ano seguinte. Mas cá estaremos para as discutir. Aplausos do PSD. Espero que sim, que não se perca realmente uma oportunidade de ouro para que a nova geração de autarcas que temos em Portugal possa lutar por um novo ciclo de desenvolvimento dos seus territórios, das suas terras, de atratividade de investimento, de qualificação dos nossos recursos e de prestação de serviço público em áreas sociais relevantes que não se compreende como ainda estão na órbita da administração central, pois podem ser bem exercidas ao nível do poder local. Como sabe, quando estive no Governo, iniciei vários projetos inovadores área, e estamos muito interessados em que eles se possam desenvolver e até aprofundar. Mas, Sr. Primeiro-Ministro, não posso perder a ocasião, neste primeiro debate depois do Orçamento, de lhe perguntar se, relativamente a uma questão, em que, julgo, estamos de acordo, tão importante para a economia portuguesa, para o crescimento, das nossas expectativas positivas sobre o emprego e a economia como é o sistema financeiro, o Governo já tem uma explicação para dar ao Parlamento sobre o que se passou na Caixa Geral de Depósitos. Todos os dias vamos lendo, através da comunicação social, e ouvindo versões sobre o que se passou, mas ainda não vi, nem ouvi, nem da sua parte, nem da parte do Sr. Ministro das Finanças, nem da parte do demissionário Presidente da Caixa Geral de Depósitos, uma simples explicação para aquilo que se passou. Não sabemos, até hoje, por que é que o Presidente da Caixa se demitiu — não foi dada uma explicação ao Parlamento. Não foi possível obter nenhuma evidência sobre quais são as intenções efetivas no que respeita 7 ao processo de recapitalização; pelo contrário, só ouvimos dizer que está dada luz verde, que o plano está feito, mas ninguém se pronuncia sobre ele. Às vezes, aparece — não é, com certeza, por iniciativa da oposição, como deve calcular — publicado em jornal aquilo que serão estratégias para o banco público. Mas só pode ser o Governo a dar explicações sobre esta matéria, em particular o Sr. Primeiro-Ministro. Tenho estado atento ao que diz, tenho-o visto muito preocupado em falar do passado, mas tenho-o visto muito pouco disponível para falar daquilo que é da sua responsabilidade e aquilo que se tem passado com este Governo."
        },
        "10": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "11": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Gostava de convidar o Sr. Primeiro-Ministro, por respeito aos portugueses, ao País e à Câmara, a dar uma explicação sobre o que se passa com a Caixa Geral de Depósitos. Aplausos do PSD."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "13": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, espero não pecar por excesso de otimismo ao registar aqui positivamente a maior novidade da sua intervenção: é que V. Ex.ª e o PSD não amuam. Espero que não seja otimismo e seja mesmo assim. Aplausos do PS. Quero registar a disponibilidade para trabalharmos em conjunto com toda a Câmara para, neste ano em que celebramos os 40 anos do poder local democrático, concretizarmos as alterações legislativas que permitam que o próximo ciclo autárquico, que se iniciará em outubro de 2017, possa contar com mais atribuições, mais competências e um melhor quadro institucional para o desempenho das suas funções. Esse é um debate que merece ser feito por si, não misturado no Orçamento, não com normas programáticas mas com normas concretas, para vigorarem em 2018 e não para se esgotarem numa lei que, por natureza, se esgota em dezembro de 2017. Relativamente à Caixa Geral de Depósitos, para mim, a questão central — e aí creio que estamos em divergência — é a de saber o que queremos para o futuro da Caixa Geral de Depósitos. E, desde o início, temos dito de uma forma muito claro aquilo que queremos: que a Caixa Geral de Depósitos seja um banco 100% público, que não seja parcial ou totalmente privatizado e que seja dotada do capital necessário para poder ser um pilar sólido para o nosso sistema financeiro, garante das poupanças das famílias e um instrumento ao serviço da economia. Aplausos do PS. Como se recorda, no passado, houve quem quisesse privatizar a Caixa Geral de Depósitos, total ou parcialmente. Houve quem entendesse que não era possível obter autorização da União Europeia para fazer a capitalização 100% pública da Caixa. Aquilo com que o meu Governo se preocupou relativamente à Caixa Geral de Depósitos foi, primeiro, assegurar condições para que a Caixa tenha um plano de negócios, um programa de capitalização e um programa de reestruturação que assegure a sua solvabilidade, que ela se mantenha 100% pública e que o Estado esteja em condições de realizar esse capital. Para isso, dotámos a Caixa Geral de Depósitos de um modelo de governação novo, assegurando a sua inteira profissionalização e a despolitização da sua gestão. Se me pergunta se correu bem o processo de formação e a relação da administração ainda em funções com o quadro normativo das obrigações que tem para com o Tribunal Constitucional, dir-lhe-ei que manifestamente não correu bem. Agora, convém não confundir o que é acessório do que é essencial. E o que é essencial? O que é essencial é que garantimos aquilo que era essencial garantir: o Estado tem luz verde de Bruxelas para poder proceder ao processo de capitalização 100% público. O que é que está a decorrer? Está a decorrer aquilo que foi o acordo firmado com a Direção-Geral da Concorrência, isto é, fazer uma reavaliação das imparidades de forma a fixar os quadros efetivos de necessidade de capital, que está concluído. No entanto, como, a partir do momento em que formalize o reconhecimento das imparidades, começa a correr o prazo para iniciar o processo de capitalização, a administração ainda em funções entendeu, ao demitir-se, que não o devia aprovar e, responsavelmente, deixar para a nova administração a responsabilidade de apreciar, tomar a fixação das imparidades e fixar a necessidade de capitalização do banco. É isso que está em curso, e isso garante uma transição tranquila, responsável, serena e que permitirá ao Estado cumprir as suas obrigações. Em segundo lugar, o que é que prevê o plano de capitalização? Prevê que, em função das necessidades de capital, essas necessidades sejam satisfeitas de diferentes formas: conversão dos CoCo; a transferência das ações que a Caixa Geral de Depósitos tem na Parcaixa para a Caixa Geral de Depósitos, assim diminuindo as necessidades de reforço de capital; um investimento por parte do Estado, sendo que, para assegurar que as condições por parte do Estado não constituem ajuda de Estado, há um limite máximo que está autorizado pela Comissão Europeia, mas o montante não pode ser superior às necessidades apuradas nas imparidades e para se verificar que isso é feito em condições de mercado, a Caixa Geral de Depósitos terá de lançar uma operação de obrigações não convertíveis em capital de forma a testar que o investimento que o Estado fará é um investimento compatível com as regras do mercado. É isto que está aprovado e é isto que é essencial. O que é importante é seguir o bom conselho que hoje o Sr. Presidente da República deu a todos nós: não transformar a Caixa Geral de Depósitos em motivo de batalha política e transformá-la naquilo que deve ser, ou seja, num banco de confiança para todos os portugueses. É nisso e só nisso que eu e o meu Governo estamos concentrados em assegurar. Aplausos do PS."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Passos Coelho."
        },
        "15": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, percebo que esteja muito apostado em poder gerar confiança em torno da Caixa Geral de Depósitos, mas a administração que o senhor nomeou demitiu-se e nós ainda não conseguimos perceber porquê."
        },
        "16": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Diga porquê, Sr. Primeiro-Ministro!"
        },
        "17": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Fiz essa pergunta e admitia que o Sr. Primeiro-Ministro pudesse responder. Dado que tenho pouco tempo, vou passar-lhe a palavra para que o senhor nos possa dizer o que é que se passou, por que é que a administração se demitiu, para não fazermos especulações jornalísticas. O País não pode fazer especulações jornalísticas sobre questões magnas e importantes como esta. Tem de ser o Governo, serenamente, a informar o País, os portugueses e a Câmara sobre o que se passou. Enquanto isso não acontecer, não há confiança, Sr. Primeiro-Ministro. E o senhor sabe disso. Para gerar confiança é preciso dar transparência à explicação, nós aguardamo-la. Aplausos do PSD."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "19": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, julguei que quisesse falar sobre a substância e não sobre os incidentes."
        },
        "20": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah! 9"
        },
        "21": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Creio que o Sr. Deputado sabe bem por que é que a administração se demitiu: porque foi aprovada nesta Assembleia da República uma iniciativa legislativa proposta pelo seu partido,… Protestos do PSD. … tendo entendido a administração da Caixa que, com a aprovação dessa proposta, lhes diminuía as condições para o exercício das suas funções. Isso é o que eu sei, não tenho mais nada a dizer. O que é que tenho a dizer mais? Lamento que a administração da Caixa se tenha demitido e agi como devia: convidei uma nova personalidade a constituir uma nova equipa para dirigir a Caixa Geral de Depósitos. Tenho muita satisfação que o Dr. Paulo Macedo tenha podido aceitar o convite que o Governo lhe dirigiu para liderar a nova equipa da Caixa, sei que está a concluir a constituição dessa equipa, sei que esse processo está a decorrer tranquilamente junto das entidades de supervisão e que, brevemente, teremos uma nova administração da Caixa Geral de Depósitos, que seguirá aquilo que é essencial, ou seja, garantir que a Caixa Geral de Depósitos cumpre o seu plano de negócios, o seu plano de reestruturação e o seu plano de capitalização. Deste modo, garantiremos não só a salvaguarda das poupanças, mas teremos também uma Caixa Geral de Depósitos ao serviço da economia portuguesa. Aplausos do PS."
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra o Sr. Deputado Pedro Passos Coelho."
        },
        "23": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, se bem percebi, o Presidente da Caixa e demais membros da administração demitiram-se porque o Parlamento aprovou uma norma, uma lei que diz que os administradores da Caixa Geral de Depósitos estão obrigados, como todos os gestores públicos, a apresentar as suas declarações de património e rendimento. É isto, Sr. Primeiro-Ministro? Entendi bem? É só para eu perceber. Foi por isso que a administração se demitiu? É que, tanto quanto sei, essas declarações foram apresentadas. Portanto, há aqui qualquer coisa que não bate certo. O Sr. Primeiro-Ministro não acha?! Não deve ter sido por isso. Acho que o Sr. Primeiro-Ministro deve ter outra explicação e, por isso, gostava de o ouvir. Aplausos do PSD."
        },
        "24": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "25": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, estamos, talvez, num momento embaraçoso para os dois,… Risos do PSD. … porque estamos de acordo um com o outro. Se me pergunta se acho estranho, acho estranho; se me pergunta se tenho outra explicação, não tenho, porque nenhuma outra me foi dada. Protestos do PSD. Mas o Sr. Deputado tem boas formas de obter, junto dos próprios, outro esclarecimento mais pormenorizado do que aquele que tenho para lhe dar. Aplausos do PS."
        },
        "26": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Passos Coelho."
        },
        "27": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, tenho muito gosto em fazer todas as diligências que me sugere, assim o Governo coopere com as diligências que fizermos, porque, normalmente, não responde às questões que lhe suscitamos. Aplausos do PSD. Por isso, temos de colocar ao Sr. Primeiro-Ministro as questões que o seu Ministro das Finanças e o seu Governo recusam responder. Mas espero que, agora, colabore. Em todo o caso, Sr. Primeiro-Ministro, deixe-me dizer-lhe que há, pelo menos, duas coisas estranhas na explicação e na situação que lhe causa constrangimento, a primeira das quais é a de que, na votação dessa lei, o Partido Socialista aqui, no Parlamento, votou contra."
        },
        "28": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "29": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Ora, isso sugere — segunda coisa estranha — que alguma coisa pudesse estar combinada com a administração."
        },
        "30": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ora bem!"
        },
        "31": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "A pergunta que faço é no sentido de saber se a administração se demitiu não por o Parlamento ter aprovado essa lei, mas por o Governo se ter comprometido a que essa lei não fosse aprovada. Aplausos do PSD."
        },
        "32": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "33": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, creio que nem um Governo com maioria absoluta pode assumir um compromisso em nome de outro órgão de soberania. Nunca o Governo, em qualquer circunstância, poderia assumir um compromisso em nome da Assembleia da República. Aplausos do PS. Protestos do Deputado do PSD Hugo Lopes Soares. O Sr. Deputado Hugo Lopes Soares sabe alguma coisa que eu não saiba sobre algum compromisso que eu tenha assumido?"
        },
        "34": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sabemos que o PS votou contra!"
        },
        "35": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Então, para que não haja qualquer dúvida, direi que o Governo não assumiu nenhum compromisso de que a Assembleia da República não aprovaria o que quer que entendesse, porque o Governo deve respeito à soberania da Assembleia da República para aprovar as leis que entenda e que, ao Governo, simplesmente, cumpre acatar, cumprir e fazer cumprir. Aplausos do PS."
        },
        "36": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra o Sr. Deputado Pedro Passos Coelho. 11"
        },
        "37": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o tempo não permitirá a nenhum dos dois prosseguir este debate, que, no entanto, é um debate que o País precisa de ouvir, porque temos de saber exatamente o que se pretende fazer com o maior banco português."
        },
        "38": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Já disse!"
        },
        "39": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Não vale a pena insistir em frases que explicam pouco daquilo que se passou. Deixo só uma nota para reafirmar a profunda preocupação com que vemos o trabalho que está a ser desenvolvido, na medida em que as alterações que vêm sendo comunicadas publicamente sobre os novos critérios de registo de imparidades que estão a ser seguidos pela mesma auditora que fez o acompanhamento das contas da Caixa por mais de oito anos podem criar perturbação financeira noutros bancos portugueses. Protestos do Deputado do PS João Galamba. Isto é muito claro e nós sabemos…"
        },
        "40": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe para concluir."
        },
        "41": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Vou concluir, Sr. Presidente. Como estava a dizer, isto é muito claro e nós sabemos que, quando estamos no Governo, temos de olhar para a Caixa Geral de Depósitos como acionista Estado, mas o acionista Estado também é Estado e o Governo também tem de olhar para a «floresta». E, como tenho dito, o sistema financeiro é realmente crítico…"
        },
        "42": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir."
        },
        "43": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Vou concluir, Sr. Presidente. Como tenho dito, o sistema financeiro é realmente crítico, mas é importante que as indicações que o Governo dá à Caixa Geral de Depósitos sejam de molde a preservar, realmente, a estabilidade financeira. E sobram-nos muitas dúvidas sobre isso."
        },
        "44": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "45": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Se o Sr. Presidente me permitir, gostava só de, muito telegraficamente, dizer o seguinte:…"
        },
        "46": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o tempo de que dispunha em mais de 1 minuto."
        },
        "47": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "O Sr. Primeiro-Ministro ultrapassou o tempo da sua intervenção inicial em mais do que isso, mas serei brevíssimo, Sr. Presidente. Queria apenas dizer que, no espaço de uma semana, conhecemos resultados externos de avaliação sobre o sistema educativo português que mostram valores muito importantes alcançados pela comunidade educativa…"
        },
        "48": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Passos Coelho, peço-lhe para concluir."
        },
        "49": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "… e que não são indiferentes às políticas que foram prosseguidas."
        },
        "50": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Ah! Essa também é muito boa!"
        },
        "51": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "A minha pergunta é esta, Sr. Primeiro-Ministro: por que é que o Governo não aguardou pelos resultados da avaliação externa,…"
        },
        "52": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "53": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "… que, ainda para mais, apresentaram valores tão positivos,…"
        },
        "54": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, os tempos são organizados em Conferência de Líderes, pelo que tem de concluir."
        },
        "55": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "… para reverter tantas medidas importantes da política educativa? Aplausos do PSD."
        },
        "56": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "57": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, vou respeitar o apelo do Sr. Presidente da República e, portanto, não vou gerar aqui nenhuma conflitualidade. Aplausos do PS. Protestos do PSD. Dir-lhe-ei, simplesmente, que, no final do meu mandato, veremos o que o Tribunal de Contas diz sobre o que fizemos, porque o Tribunal de Contas já disse aquilo que os senhores fizeram relativamente ao sistema financeiro. Aplausos do PS."
        },
        "58": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Primeiro-Ministro."
        },
        "59": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, permita-me só, para não ter a indelicadeza de não responder à segunda pergunta do Sr. Deputado Pedro Passos Coelho, que sublinhe o seguinte: acho que o País tem muitas razões para estar coletivamente satisfeito com os excelentes resultados agora evidenciados pelo PISA e que denotam bem o esforço desenvolvido, desde que há 30 anos foi aprovada, nesta Assembleia da República, a Lei de Bases do Sistema Educativo. Risos do PSD."
        },
        "60": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Ouçam, ouçam!"
        },
        "61": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "62": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Há, no entanto, uma coisa que lhe posso seguramente garantir, Sr. Deputado Pedro Passos Coelho: tendo este inquérito incidido sobre crianças com 15 anos, posso assegurar-lhe que nenhuma dessas crianças tinha feito os exames que foram eliminados e de que o senhor tanto se orgulha. Aplausos do PS. Risos do PSD."
        },
        "63": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para formular perguntas, a Sr.ª Deputada Catarina Martins, do Grupo Parlamentar do Bloco de Esquerda. 13"
        },
        "64": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não era por aqui que ia começar, mas, se me permite, e porque o Deputado Pedro Passos Coelho achou por bem trazer aqui os resultados do PISA, queria dizer que, seguramente, todos ficamos contentes quando melhoram os resultados do sistema educativo em Portugal. Mas, se olhamos para os resultados e ficamos contentes, não deixamos de olhar para o que nos preocupa, nomeadamente a alta taxa de retenção e o facto de que, como Nuno Crato impôs o ensino vocacional logo a partir dos 13 anos, crianças com mais dificuldades ficaram fora desses testes. Portanto, há aqui uma deturpação no que diz respeito à capacidade de a escola pública combater as desigualdades, que é uma prioridade da qual não podemos desistir."
        },
        "65": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "66": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sabemos que estas crianças com 15 anos, felizmente, não tiveram os exames que Nuno Crato criou na escola pública, nem mesmo as metas curriculares que alterou. O que foi agora testado foram os frutos do programa de Matemática que Nuno Crato deitou ao lixo…"
        },
        "67": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "68": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "… e o percurso extraordinário da rede de bibliotecas escolares, que esteve em risco com o corte de professores para as manter. É bom olhar para o PISA com todos os dados e com todos os números. Aplausos do BE. Sr. Primeiro-Ministro, mais do que qualquer debate sobre qual foi o Governo, o Ministro e o Parlamento que esteve ligado a um qualquer resultado na educação, os resultados da escola pública devem-se a quem a faz, a quem a trabalha todos os dias, e em condições tão difíceis o tem feito. Sr. Primeiro-Ministro, hoje, queria falar-lhe de professores e de professoras, que têm estado tempo demais sob ataque. Tempo demais se entendeu que se mudava a escola contra os professores e não com os professores. Foi assim de Maria de Lurdes Rodrigues a Nuno Crato, e este é o momento de virar a página. Os professores tiveram ataques nas carreiras e nos salários, viram o horário letivo aumentar e viram acabar a gestão democrática das escolas. Têm hoje mais alunos, mais turmas, turmas sobrelotadas e trabalham em escolas onde não há pessoal docente e não docente necessário ao seu bom trabalho, e com exigências como nunca tivemos para dar resposta às crianças, aos jovens, aos resultados educativos de que nos podemos orgulhar. Queria fazer-lhe uma pergunta concreta, de entre tantos problemas que temos para resolver, seguramente, na educação e com os professores, sobre a vinculação dos professores contratados. Temos um acordo, nesta maioria, para combater a precariedade e para que o Estado possa dar o exemplo, fazendo a sua parte. Ora, Sr. Primeiro-Ministro, no setor privado, ao fim de três anos, quem tem um contrato a prazo passa a ter um contrato efetivo. Como é que podemos ter professores contratados há décadas sem terem vinculação?! E, agora, a proposta do seu Governo é a de que a vinculação seja para professores que já são contratados há 20 anos e com horário completo?!"
        },
        "69": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Ah, é?!"
        },
        "70": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Então, e quem tem contratos há 19, há 15, há 10, há 5 anos? Quem não tem um horário completo mas cumpre uma necessidade permanente não merece direitos?"
        },
        "71": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Que grande hipocrisia!"
        },
        "72": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Há, neste País, mais de 20 000 professores contratados, e contratados há mais de 10 anos são mais de 7000. Se vincularmos só os que têm mais de 20 anos e horário completo, são menos de 400 professores. Isto não responde, não é possível nem é aceitável. A pergunta que lhe faço e o apelo que lhe deixo é o de que essa proposta seja revista e este Governo faça aquilo que precisa de ser feito — os professores têm de ser vinculados, sim, todos aqueles que cumprem necessidades permanentes, todos aqueles que têm tido contratos a prazo, quando já deviam estar vinculados — e não uma operação de cosmética, que só insulta os professores e as professoras. Aplausos do BE."
        },
        "73": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "74": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, o sucesso destes resultados é, em primeiro lugar, dos alunos, das suas famílias, dos seus professores, dos seus educadores, do conjunto da comunidade educativa. É também o resultado do conjunto de várias medidas de política que foram sendo executadas ao longo de sucessivos Governos e com base numa Lei de Bases do Sistema Educativo que foi aprovada, há 30 anos, aqui, na Assembleia da República, se não por unanimidade com um larguíssimo consenso. Aliás, creio que só o CDS votou contra essa Lei de Bases ou, pelo menos, não votou a favor da Lei de Bases do Sistema Educativo. Por isso, temos boas razões para, coletivamente, enquanto País, termos orgulho nestes resultados, como também temos orgulho, coletivamente, nos resultados do Serviço Nacional de Saúde, e esse orgulho não é só do Governo a ou do Governo b. O que não é possível dizer é que pomos em causa o sucesso desses resultados, ao eliminar exames a que as crianças que foram avaliadas no relatório que, ontem, foi publicado nunca foram submetidas. Nenhuma destas crianças foi sujeita a esses exames e, portanto, por muito mérito que tivessem, não contribuíram, em nada, para o sucesso deste resultado. Aplausos do PS. Sr.ª Deputada Catarina Martins, partilho consigo da necessidade de termos um corpo docente estável, com estabilidade na sua relação de trabalho e estabilidade na sua relação com a escola. Talvez por ser casado há muitos anos com uma pessoa que foi, durante muito tempo, educadora, tive sempre muita dificuldade em compreender como é que, numa área onde é relativamente simples prever com algumas décadas de avanço, genericamente, as necessidades que vamos ter e que teremos de satisfazer, não é possível termos um corpo docente estabilizado e sabermos quais são as necessidades permanentes. Percebo que pode ser difícil fazer isso na saúde, porque é difícil prever quantas pessoas serão atingidas por um surto de gripe daqui a 10 anos. Podemos ter dificuldades em saber quais são os efetivos necessários para a PSP e para a GNR, porque é difícil saber, daqui a 15 anos, com rigor, como é que irá evoluir a nossa criminalidade. Mas relativamente a um setor onde o processo demográfico é relativamente previsível, tenho uma enorme dificuldade em perceber como é que, diria, em 90% das situações não é possível ter uma previsão atempada das necessidades de recursos do Estado para satisfazer a escola pública. Portanto, para mim, é absurdo que o setor onde é mais fácil estabilizar seja aquele onde há maior instabilidade. Claro que há situações que podem ser marginais. Porventura, daqui a uns anos, haverá, de novo, mais alunos de francês do que há hoje e não sabemos se vai haver mais alunos de espanhol ou de alemão — pode haver! —, mas relativamente ao essencial, com toda a franqueza, tenho muita dificuldade em perceber como é que não possível estabilizar o setor. Por isso, queremos estabilidade. Há uma proposta negocial que foi apresentada e estamos a aguardar a resposta dos sindicatos. Vamos negociar com um espírito aberto e construtivo e, sobretudo, visando o essencial: assegurar plena cobertura das necessidades permanentes, assegurar estabilidade para todos os profissionais que sejam necessários para as colmatar e pôr termo a esta situação de incerteza absoluta. Claro que haverá sempre uma bolsa, que é necessário ter, para fazer face a situações que são eventuais. Claro que isso é necessário! Mas uma bolsa para situações eventuais não se pode transformar numa regra e, 15 sobretudo, não se pode transformar no sacrifício de vidas que, durante décadas, vivem numa permanente incerteza de ter ou não ter trabalho ou de saber se vão trabalhar em Lagos, no Porto, na Guarda ou em S. Miguel. Não, não é aceitável esta forma de vida! E mais: a qualidade já obtida pela escola pública seria ainda melhor se os professores e os educadores não estivessem sujeitos a este grau de instabilidade na carreira. Aplausos do PS. É por isso que temos de trabalhar na estabilidade. Não é como a direita vai dizer: «lá estão a ser os porta-vozes de Mário Nogueira e da FENPROF»! Não é sermos porta-vozes de Mário Nogueira e da FENPROF, é sermos porta-vozes da vontade que todos temos de ter uma escola pública de qualidade, que não existe assente na precariedade do seu corpo docente. Aplausos do PS."
        },
        "75": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Catarina Martins."
        },
        "76": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, voltaremos, seguramente, a este tema. Para o Bloco de Esquerda, é essencial que os professores de que a escola precisa e que lhe têm dedicado a sua vida sejam vinculados e tenham direitos plenos como todos os outros trabalhadores e trabalhadoras deste País."
        },
        "77": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "78": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Primeiro-Ministro, não posso deixar de falar na Caixa Geral de Depósitos hoje, não exatamente para acompanhar o PSD, porque já se percebeu que, no caso do PSD, a Caixa é mesmo o espelho da hipocrisia pura. O PSD, hoje, não falou dos salários, falou de outra coisa qualquer, mas ontem falou muito dos salários. Já compreendemos, aliás, que o PSD agora tem esta batalha na Assembleia da República para fazer passar uma lei que é em tudo igual àquela que permitiu que Fernando Pinto, na TAP, ganhasse 423 000 € por ano, mais prémios. Bem, o Bloco de Esquerda, para isso, não!"
        },
        "79": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Comissão de censura!"
        },
        "80": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Aqui estamos e votámos sempre em consciência os projetos, tanto sobre salários, como sobre transparência, e se o PSD estivesse a falar a sério tinha votado a favor da limitação de salários proposta pelo Bloco de Esquerda, em vez de se ter abstido como quem assobia para o lado para ficar tudo na mesma. Aplausos do BE. Sr. Primeiro-Ministro, é óbvio que discordamos no que se refere à limitação de salários na Caixa. Para o Bloco de Esquerda este assunto só estaria bem encerrado se existisse essa limitação. Devo dizer também que não é propriamente com satisfação, como compreenderá, mas, sim, com uma enorme preocupação, que vemos que o Governo, para liderar a Caixa, escolheu Paulo Macedo, que foi Ministro do Governo que mais privatizou e que mais pôs os problemas da banca para debaixo do tapete. Que este seja agora o nome indicado para gerir o banco público é algo que também não conseguimos compreender. Acompanhamos o Governo, sim, na ideia de que a Caixa é um banco público, integralmente público, que o processo de recapitalização é importante e que a Caixa é um banco sólido e aqui estamos para o defender. Mas, Sr. Primeiro-Ministro, não varremos problemas para debaixo do tapete nem passamos borrachas sobre o passado. É por isso que, da mesma maneira que continuamos a dizer que os salários milionários são inaceitáveis, também estamos na Comissão de Inquérito, empenhadamente, para saber o que aconteceu e assim podermos responsabilizar quem teve ações danosas na Caixa,…."
        },
        "81": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muita conversa!"
        },
        "82": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "…mas queremos também olhar para o futuro, Sr. Primeiro-Ministro, e não podemos ter uma «Caixinha» em Portugal. Ouvi com atenção o que disse sobre a reestruturação da Caixa, que é, aliás, aquilo que já tem vindo a ser dito. Mas o Bloco de Esquerda considera que há espaço para ter um debate mais profundo na Assembleia da República sobre o que é o serviço público bancário. Precisamos de uma Caixa Geral de Depósitos que se mantenha como o maior banco do sistema, porque é importantíssimo para a sua estabilização. Precisamos que a Caixa esteja presente em todo o território e junto das maiores comunidades portuguesas fora do País. Não aceitamos que haja despedimentos na Caixa e é seguramente necessário discutir qual é a política de crédito da Caixa Geral de Depósitos, porque deve ser direcionada para os setores da economia produtiva e que gerem emprego. É preciso acabar, pôr um ponto final, com políticas de crédito que serviram jogos especulativos e de poder. Por isso, o Bloco de Esquerda acha que é essencial que, no próximo ano, daqui a poucas semanas, tenhamos condições aqui, no Parlamento, para discutir isso mesmo: qual é o papel do banco público? Vamos propor ao Parlamento esse debate."
        },
        "83": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo, peço-lhe para terminar."
        },
        "84": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Com isto termino, Sr. Presidente. Vamos propor ao Parlamento esse debate e achamos que seria bom o Governo ter disponibilidade para o fazer. Aplausos do BE."
        },
        "85": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "86": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, quero referir-me a dois tópicos. Em primeiro lugar, sobre a questão dos salários, não concordo com o Bloco de Esquerda, mas percebo a vossa posição e coerência. Não percebo é a posição do PSD, porque a legislação que anteriormente existia não limitava salários, o que tinha era um teto falso. Dizia que o limite era o do vencimento do Primeiro-Ministro, mas podia ser superior se o vencimento anterior fosse superior ao do Primeiro-Ministro. Portanto, tínhamos numa mesma equipa pessoas a fazer trabalho igual com um salário desigual."
        },
        "87": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "O salário não era igual e a função não era igual!"
        },
        "88": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Ou seja, o salário não era em função do que estavam a fazer mas daquilo que tinham estado a fazer. Portanto, ganhavam mais ou menos não de acordo com a função que estavam a desempenhar mas de acordo com a função que tinham estado a desempenhar. Isto é completamente absurdo e inaceitável! De duas, uma: ou adotamos o critério do Bloco de Esquerda — é uma opção que, como sabe, não acompanho — ou adotamos outro princípio, que é o de termos um vencimento fixado para a Caixa. Foi o que fizemos, ou seja, fixámos um vencimento para a Caixa. Sei que também não estamos de acordo, Sr.ª Deputada, com esse critério, mas o que procurámos fazer foi aplicar um critério que corresponde ao vencimento médio relativamente àquele setor de atividade, de forma a que as pessoas a serem recrutadas tenham o grau de profissionalismo que a tarefa exige. Foi isto que fizemos e que entendemos necessário. Quanto ao mais, não queremos uma «Caixinha», queremos precisamente que a Caixa seja Caixa e, para isso, é necessário não só que ela tenha capital como dar-lhe bom uso. É preciso uma boa gestão e boa presença. 17 É por isso que a Caixa manterá, no seu plano de reestruturação, uma cobertura completa do território nacional, a sua presença junto das comunidades portuguesas e nos países de língua oficial portuguesa. A reestruturação internacional da Caixa não deixará de a manter como um instrumento financeiro ao serviço e em apoio à internacionalização das empresas portuguesas."
        },
        "89": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "90": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou já concluir, Sr. Presidente. No que diz respeito à redução de pessoal, o plano que foi apresentado, e que o Governo aprovou, não prevê despedimentos, prevê que haja uma redução progressiva tendo em conta a passagem à reforma ou os processos de negociação de rescisão amigável. É isso que o plano prevê, não prevê despedimentos. Aplausos do PS."
        },
        "91": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do CDS-PP, tem a palavra, para pedir esclarecimentos, a Sr.ª Deputada Assunção Cristas."
        },
        "92": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, folgo em vê-lo de novo a responder perante esta Câmara. Na verdade, tenho uma coisa para lhe mostrar, que é o número de dias em que o Sr. Primeiro-Ministro não se dignou a aparecer nem a responder ao que quer que seja neste Parlamento. Neste momento, exibiu um quadro, assinalando o número de dias de ausência do Primeiro-Ministro na Assembleia."
        },
        "93": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah! Protestos do PS."
        },
        "94": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Não se vê o quadro daqui!"
        },
        "95": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Poupo-lhe a contagem: são 54 dias! São 54 os dias em que não ouvimos nenhuma explicação da parte do Sr. Primeiro-Ministro. Conseguiu passar o Orçamento do Estado todo sem que lhe ouvíssemos a voz. Nesta Casa nada explicou; lá fora, aos jornalistas, deu a deferência de dizer alguma coisa e até conseguiu dar uma entrevista a um canal de televisão antes de aparecer aqui. Lamento e, sem prejuízo da importância do tema que trouxe e que, certamente, o CDS terá toda a disponibilidade para debater, tenho muitas perguntas para lhe fazer, que se foram acumulando ao longo destes 54 dias. A primeira pergunta que lhe quero fazer, e sobre a qual, enfim, já foi questionado mas, na nossa opinião, ainda não deu uma resposta clara, é muito simples. Ouvimos o Sr. Primeiro-Ministro dizer que todos os acordos que tinha feito com a administração da Caixa Geral de Depósitos tinham sido cumpridos. Percebemos que houve um acordo que tinha a ver com a questão dos salários, e esse, efetivamente, foi cumprido, não com o CDS, mas foi cumprido com uma maioria nesta Câmara. Porém, em relação ao acordo que os isentava da obrigação de informação e de transparência, precisamos de saber se este, de facto, existiu. Também lhe posso dizer, Sr. Primeiro-Ministro, que, na Comissão de Inquérito à Caixa, o CDS pediu que fosse fornecida toda a informação e toda a troca de e-mails efetuada e, portanto, certamente que isso será apurado, mas dava-lhe a oportunidade de nos dizer aqui se esse acordo, quanto à isenção da obrigação de deveres de informação e de transparência, existiu ou não. Aplausos do CDS-PP."
        },
        "96": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "97": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, é pena esse seu gráfico, que é bonito, não ter registado o seguinte facto: é que ao longo desses 54 dias não houve nenhum debate quinzenal em eu que devesse ter estado presente. Aplausos do PS."
        },
        "98": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Houve o Orçamento do Estado e houve uma grande ausência!"
        },
        "99": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Pois é, houve o Orçamento do Estado… Sr.ª Deputada, mas se a Assembleia da República esteve, e bem, a discutir o Orçamento do Estado, não marcou debates quinzenais e, portanto, não vim a debates quinzenais que não existiam! Hoje, está marcado o debate quinzenal e cá estou, com todo o gosto, como estarei de novo daqui a 15 dias, para responder. Sr.ª Deputada, devo dizer-lhe que ficava até um bocado magoado se não achasse importante este meu tema, porque confesso que foi também em sua atenção que o escolhi. Risos do PS e de Os Verdes. Isto porque sendo V. Ex.ª candidata à principal câmara do País, não atribuir ao tema da descentralização e ao reforço do poder autárquico a devida importância seria algo que me deixaria absolutamente perplexo. Aplausos e risos do PS. Protestos do CDS-PP."
        },
        "100": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Já vi que ganhámos um voto num sítio onde menos esperávamos!"
        },
        "101": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas, Sr.ª Deputada, vejo que, de facto, lhe é absolutamente indiferente se a Caixa Geral de Depósitos tem ou não capital, qual vai ser o seu futuro, se se vai manter pública ou não. A única coisa que a Sr.ª Deputada quer saber é a petite histoire da relação entre o Governo e o Dr. António Domingues. Certamente que o Dr. António Domingues terá muito para contar à Sr.ª Deputada sobre essa matéria. Ao Governo não compete alimentar uma petite histoire e a única coisa que nos compete é dizer, simplesmente, o seguinte: todos os compromissos que assumimos, cumprimos! Cumprimos o compromisso de que a nomeação da administração fosse precedida de luz verde de Bruxelas ao plano de recapitalização que foi apresentado; cumprimos o compromisso — aliás, com muitas críticas de toda a gente e muita incompreensão — de que à Caixa Geral de Depósitos, quer à administração, quer aos trabalhadores, fosse aplicado um regime remuneratório distinto do que era aplicado no setor empresarial do Estado; cumprimos o nosso compromisso de isentar a administração da Caixa de ter o Estatuto de Gestor Público, o que consta do diploma que foi aprovado pelo Governo, promulgado pelo Presidente da República, apreciado nesta Assembleia da República ainda antes do verão. E a Sr.ª Deputada, que é jurista, e mais qualificada do que eu, terá melhores condições para poder interpretar e verificar que, desse diploma, não resulta a isenção da obrigação de apresentar declarações ao Tribunal Constitucional. Aplausos do PS."
        },
        "102": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "103": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, certamente que sobre o que está incluído, ou não, nessas obrigações do gestor público haverá muitos pareceres e muita oportunidade para esgrimir argumentos, mas aquilo a que o Sr. Primeiro-Ministro não se pode furtar é ao voto da bancada do Partido Socialista, de que, recordo, o senhor é Secretário-Geral, e que votou noutro sentido. Daqui só posso concluir que o senhor ou incumpriu o seu compromisso com a Caixa Geral de Depósitos ou, posteriormente, 19 lhes disse algo que não era capaz de cumprir e não conseguiu junto do PCP e do Bloco de Esquerda os apoios necessários para fazer passar nesta Câmara aquilo que tinha sido a sua palavra. Aplausos do CDS-PP. Sobre a Caixa Geral de Depósitos, lamento, mas engana-se, Sr. Primeiro-Ministro, tenho muito mais perguntas para lhe fazer. Os minutos são poucos, mas tenho muito mais perguntas para lhe fazer. A segunda pergunta que gostaria de lhe colocar é sobre maquilhagem de contas. O Sr. Primeiro-Ministro disse algo gravíssimo que foi «as contas da Caixa Geral de Depósitos foram maquilhadas». Quero saber que provas é que tem para sustentar essa afirmação — e o CDS já o pediu também na Comissão Parlamentar de Inquérito. Lembro que a anterior administração da Caixa Geral de Depósitos identificou 6000 milhões de euros de imparidades. É a isto que chama maquilhagem de contas? Aplausos do CDS-PP."
        },
        "104": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "105": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, em primeiro lugar, acho que o Partido Socialista fez muito bem em votar contra uma norma que era absolutamente inútil, um mero manifesto político, visto que se limitava a dizer aquilo que já diz a lei que está em vigor."
        },
        "106": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Ah, é inútil!…"
        },
        "107": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Quanto ao que disse, como tenho visto que a Sr.ª Deputada me tem citado incorretamente, tomei a liberdade de trazer uma cópia transcrita. Disse, e repito, que VV. Ex.as, enquanto estavam no Governo, resolveram maquilhar a situação do País para simular uma saída limpa. Aplausos do PS."
        },
        "108": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mentira!"
        },
        "109": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "O País pagou essa simulação e pagou-a caro, porque, mal foi a chamada saída limpa, sujou-se com a resolução do BES e com a resolução do BANIF! Tivessem os senhores continuado no Governo e mais resoluções teria havido, porque continuariam a lavar as mãos como Pilatos relativamente à situação do sistema financeiro. Aplausos do PS."
        },
        "110": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Isso é mentira!"
        },
        "111": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "A Sr.ª Deputada poderá consultar os trabalhos que a Comissão de Inquérito fez sobre o BANIF e encontrará lá a carta da Comissária Vestager onde expressamente diz que foi adiada a resolução do problema para permitir que Portugal não perdesse o momento da saída limpa e que aquele, portanto, era o último deadline que dava para a resolução do problema do BANIF, prazo esse que terminou em março de 2015. Aplausos do PS."
        },
        "112": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "É preciso ter lata!"
        },
        "113": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "O Sr. Primeiro-Ministro devia dedicar-se à criação literária!"
        },
        "114": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "115": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, acho que é absolutamente lamentável a resposta que deu. Sabe porquê? Porque levarmos a sério a sua resposta significa passarmos um atestado de incompetência a todas as entidades nacionais e estrangeiras que durante estes anos todos vieram fiscalizar as contas de todo o sistema financeiro português. Acho que isso é grave, lamentável, demonstra irresponsabilidade e incúria da sua parte."
        },
        "116": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "117": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mas deixe-me perguntar-lhe outra coisa, Sr. Primeiro-Ministro: quanto à capitalização da Caixa Geral de Depósitos, por que razão foi adiada para 2017? Está garantido ou não que não conta para o défice? Talvez isto também ajude a explicar as vossas opções em matéria de BANIF. Aplausos do CDS-PP."
        },
        "118": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "119": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "120": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, a capitalização está a decorrer no calendário que está previsto e nas condições que estão previstas. Protestos do CDS-PP e de Deputados do PSD. Estabilizadas as imparidades, será fixado o montante da capitalização e ela será realizada."
        },
        "121": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Assunção Cristas, tem novamente a palavra."
        },
        "122": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, somo mais um dia aos que, estando aqui presente, não responde às nossas perguntas."
        },
        "123": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Já são 55 dias!"
        },
        "124": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "São 55 dias! Em relação ainda à Caixa Geral de Depósitos, gostava de o ouvir sobre a missão para a Caixa Geral de Depósitos, porque ainda não o ouvi concretamente sobre isso. Digo-lhe isto do lado de um partido que tem a legitimidade muito clara de sempre ter defendido uma Caixa Geral de Depósitos 100% pública. Mas gostaria de saber qual é a sua missão para a Caixa Geral de Depósitos. Aplausos do CDS-PP."
        },
        "125": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "126": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, posso sintetizar de novo: é voltar a ser o pilar de estabilidade do sistema financeiro português, a garantia da poupança das famílias e o instrumento ao serviço do desenvolvimento da economia portuguesa. É esta a missão da Caixa Geral de Depósitos. Aplausos do PS."
        },
        "127": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Assunção Cristas, tem a palavra mais uma vez. 21"
        },
        "128": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, tenho a dizer que isso é muito poucochinho. Aplausos do CDS-PP. É muito poucochinho porque qualquer pessoa, qualquer entidade, qualquer Governo diria exatamente isso. Portanto, cá estamos para lhe perguntar em concreto onde é que se vai traduzir uma diferente ação da Caixa Geral de Depósitos daqui para o futuro. Mas deixe-me passar para outro tema, porque já percebi que sobre a Caixa pouco ou nada responde. Em relação à educação, Sr. Primeiro-Ministro, tenho de lhe lembrar algumas coisas porque, se calhar, o Sr. Ministro da Educação não lhe explicou tudo. Estes alunos que tiveram um excelente resultado e estão de parabéns, assim como estão de parabéns os professores e os pais, foram alunos que fizeram provas de aferição no 4.º ano e exame no 6.º — exame este com que os senhores já acabaram — e vinham num percurso de crescente exigência. No entanto, os senhores acabaram com os exames de 6.º ano e as provas do 4.º ano, que tinham sido transformadas em exames, também deixam de existir. Também vale a pena dizer que além do PISA (Programme for International Student Assessment) há um outro exame, o TIMSS (Trends in International Mathematics and Science Study) que aferiu, precisamente, o resultado dos alunos do 4.º ano em Matemática e concluiu que melhoraram substancialmente. Portanto, não foram avaliados só os alunos de 15 anos, foram também os alunos de 4.º ano, o que significa que o caminho que vinha a ser percorrido por vários Governos, e de forma significativa pelo anterior, em benefício da exigência — porque essa dá condições de igualdade a todos os alunos —, foi interrompido, lamentavelmente, pelo seu Governo. Pergunto se o senhor reconhece agora que talvez valesse a pena ter alguma estabilidade nas políticas de educação — como, aliás, a proposta que o CDS defendeu e apresentou nesta Câmara, de seis anos — para que se pudesse, com calma, rigor, transparência e objetividade, analisar os resultados antes de resolver, a meio do ano, desatar a mudar tudo. Aplausos do CDS-PP."
        },
        "129": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "130": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Primeiro-Ministro, para responder."
        },
        "131": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, se houve Governo que gerou instabilidade na educação foi aquele em que a senhora foi ministra. Aplausos do PS e do Deputado do PCP Paulo Sá. Protestos do CDS-PP. O que lhe posso dizer é que o resultado não mede a exigência, mede o sucesso e é no sucesso que temos de investir. Foi por isso que se alterou o método de avaliação, de modo a ser feita mais cedo, para que houvesse a oportunidade de corrigir o que é necessário. Protestos do CDS-PP. Isto porque a avaliação, no fim, quando já nada há a fazer, só permite excluir e não ensinar. A função da escola é ensinar para o sucesso, não é excluir pelo insucesso. Aplausos do PS e do Deputado do BE José Moura Soeiro."
        },
        "132": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, de novo, a Sr.ª Deputada Assunção Cristas."
        },
        "133": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, tenho pena que tenha perdido a oportunidade para se retratar em matéria de educação, porque, certamente, os alunos, os professores e as famílias portugueses agradeceriam."
        },
        "134": {
            "orador": "Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "Ah! Ah! Ah!"
        },
        "135": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "O princípio da estabilidade nas políticas de educação deveria ser assumido como um consenso alargado nesta Casa e é lamentável que os senhores não estejam disponíveis para isso. O CDS propôs estabilidade por seis anos e até assumia que fosse com base nas atuais propostas, apesar de acharmos que são más. Aplausos do CDS-PP. Já agora, tenho a dizer-lhe que a aferição no 2.º ano me parece ser suficientemente cedo para se poder corrigir o que há a corrigir até ao 4.º ano! Ou quer começar com aferições no 1.º ano? Protestos de Deputados do BE e do Deputado do PS João Galamba. Parece-me que fazer a aferição no 2.º ano é suficientemente cedo para corrigir, afinar o tiro e ter bons resultados. Estes bons resultados, felizmente, ninguém nos tira, mas também podemos ver pelos gráficos de evolução do PISA que quando a FENPROF manda os resultados baixam. Quando os Governos se preocupam em satisfazer a FENPROF e não em trabalhar para os resultados dos alunos os resultados são outros. Portanto, convido-o a fazer uma reflexão sobre esta matéria."
        },
        "136": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem! Protestos do Deputado do BE Pedro Filipe Soares."
        },
        "137": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de terminar."
        },
        "138": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, vou terminar com uma pergunta que me parece muito relevante, porque é mais um exemplo das famosas cativações, ou cortes cegos, que todos os serviços públicos do País estão a sofrer. Este ano, pela primeira vez, não vai haver distribuição do Fundo de Auxílio Europeu às Pessoas mais Carenciadas (FEAD). Eram 400 000 famílias que recebiam alimentos via dinheiros europeus para apoio aos carenciados e este ano, pela primeira vez, não os vão receber. A minha pergunta é se o Sr. Primeiro-Ministro está ao corrente deste assunto e se planeia fazer alguma coisa para evitar isto. Aplausos do CDS-PP."
        },
        "139": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "140": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, partilho do seu desejo de que haja estabilidade, mas, sobretudo, desejo que nunca mais voltemos à política educativa que foi seguida no Governo anterior. Aplausos do PS."
        },
        "141": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Deve ver os resultados! 23"
        },
        "142": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Se assegurarmos a estabilidade da política que está a ser seguida, garanto-lhe que teremos melhores resultados. Essa estabilidade assenta na Lei de Bases do Sistema Educativo, que tem 30 anos, e para a qual contribuíram sucessivos Governos, desde os do Prof. Cavaco Silva até, certamente, ao que a Sr.ª Deputada integrou. Teve momentos muito importantes, como, e para lhe dar o exemplo de uma iniciativa de um Governo do PSD, a reforma do ensino secundário feita pelo Ministro David Justino. Foi decisiva também a reforma do pré-escolar que foi feita no Governo do Eng.º António Guterres. Foi absolutamente fundamental todo o programa de formação educativa que foi desenvolvido ao longo de muitos anos e toda a metodologia de avaliação,…"
        },
        "143": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro."
        },
        "144": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… como foi importantíssimo e decisivo para a inclusão que tenham sido criados os Territórios Educativos de Intervenção Prioritária (TEIP). É por isso que temos muitos dos nossos alunos com condições mais desfavorecidas com melhores resultados do que noutros países. Mas, assim como é preciso olhar para o lado bom daqueles números, também é preciso olhar com preocupação para o lado mau. E o lado mau sabe qual é? É a elevadíssima taxa de retenção que existe e que só significa…"
        },
        "145": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Primeiro-Ministro."
        },
        "146": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… que um sistema de avaliação assente na exclusão…"
        },
        "147": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mas não é assente na exclusão!"
        },
        "148": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… não é a melhor forma de resolver o problema da retenção. A melhor forma de o resolver é, sim, ter um sistema de avaliação que permita a intervenção precoce de forma a assegurar a todos a conclusão, com sucesso, no tempo devido, de cada ciclo educativo. Aplausos do PS."
        },
        "149": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado Jerónimo de Sousa, em nome do Grupo Parlamentar do PCP."
        },
        "150": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, queria, antes de mais, agradecer ao Deputado Passos Coelho as boas palavras que dirigiu ao PCP e ao nosso Congresso. Sr. Primeiro-Ministro, acompanhamos com preocupação a urgente necessidade de encontrar respostas para fazer de Portugal um País mais coeso. Naturalmente, não desvalorizamos o papel da descentralização, sobretudo se orientado para um poder com dimensão regional que só as regiões administrativas podem garantir, como não pode ser desvalorizada, como tem sido, a criação de condições para os municípios responderem às suas próprias competências, nem desvalorizamos, antes pensamos ser necessário repô-las, as freguesias que foram liquidadas, devolvendo-as ao povo, porque a vida está a provar que a sua liquidação não correspondeu ao reforço da coesão territorial."
        },
        "151": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "152": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Mas, Sr. Primeiro-Ministro, é possível uma verdadeira política de coesão territorial sem uma política de desenvolvimento económico sustentado do País, sujeito a tantos constrangimentos e condicionamentos? Fica a dúvida legítima, mas gostávamos de ouvir a sua opinião. Aplausos do PCP."
        },
        "153": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "154": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, acho que as questões estão ligadas. Para termos um desenvolvimento mais sustentável, precisamos de ter um território mais valorizado, em que os nossos recursos endógenos estejam também plenamente valorizados. Para isso, o reforço das competências do poder local democrático e dos seus meios de ação são essenciais. Portanto, a descentralização é também um contributo para o crescimento económico. Mas a questão que me queria colocar é se há outras limitações ao nosso desenvolvimento económico. Respondo-lhe que há e é necessário fazer um esforço e travar uma batalha para melhorar o quadro europeu, designadamente, para o nosso desenvolvimento económico. É por isso que vemos como muito favorável a iniciativa que a Comissão Europeia recentemente tomou de uma comunicação sobre uma nova política orçamental dos diferentes Estados-membros, apelando a um reforço do incremento orçamental nos países que têm maior margem para que isso possa acontecer, assim como vemos como positiva a preocupação que a Comissão Europeia tem tido relativamente a repor o tema do investimento como uma questão central do desenvolvimento no futuro. São ainda iniciativas insuficientes, é verdade, mas mesmo assim iniciativas que têm forte oposição de vários governos, como ainda esta semana se viu na reunião do ECOFIN. Porém, temos o dever de continuar a batalhar pela mudança de políticas e hoje a batalha pela mudança de políticas não se pode limitar à escala nacional, tem de ser uma batalha que tem de se alargar ao conjunto da frente europeia, porque é nesse quadro global que podemos encontrar respostas. E quando ouvimos aquilo que, sucessivamente, os eleitores dizem em cada país, aquilo que verificamos é que, infelizmente, a Europa tem estado a deixar de ser um fator de confiança para ser um fator de angústia para os cidadãos. Ora, para quem acredita — e admito que aí não tenhamos a mesma crença — no projeto europeu como eu acredito, é absolutamente imperioso haver uma reorientação da política europeia para reforçar a confiança dos cidadãos, a qual não se resolve nem com discursos nem com medidas no abstrato mas com resultados, resultados que têm a ver com a integração dos refugiados que nos pedem proteção internacional, resultados na criação de emprego, resultados no crescimento económico, resultados no combate às desigualdades. São esses os resultados por que os cidadãos anseiam para voltar a acreditar no projeto europeu e nós precisamos dessa mudança para ter um quadro melhor para o nosso desenvolvimento económico, um quadro mais robusto, sustentável e mais justamente partilhado entre todos os portugueses. Aplausos do PS."
        },
        "155": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Jerónimo de Sousa, do Grupo Parlamentar do PCP."
        },
        "156": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o senhor trouxe aqui, mais uma vez, o problema da banca. A nossa posição sobre a forma como foi conduzido todo este processo é conhecida, bem como as nossas reservas em relação à indigitação do Sr. Paulo Macedo, sobretudo porque está longe de dar garantias de um compromisso claro com o interesse público, como, aliás, ficou patente nas responsabilidades que assumiu no anterior Governo. Mas já se perdeu muito tempo, tempo a mais. Quanto tempo mais vai ser necessário para pôr a Caixa Geral de Depósitos a funcionar com uma solução estável?"
        },
        "157": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Muito bem! Boa pergunta!"
        },
        "158": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Um outro problema é o do Novo Banco. O Governo, o BCE e o Banco de Portugal insistem na venda do Novo Banco num período em que o País mais precisa de um sistema financeiro ao serviço do desenvolvimento do País. Uma venda previsivelmente com grandes perdas para o Estado, que já 25 lá tem 4,9 mil milhões de euros, e com a transferência do seu capital, mais uma vez, para as mãos dos estrangeiros. Por que não integrar o Novo Banco na esfera pública, Sr. Primeiro-Ministro, salvaguardando o dinheiro público e garantindo um novo instrumento de dinamização da economia, de acordo com os interesses nacionais? Aplausos do PCP."
        },
        "159": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro. O Sr. Primeiro-Ministro — Sr. Presidente, Sr. Deputado Jerónimo de Sousa, quanto à primeira questão sobre a estabilidade da Caixa, quero dizer-lhe que a Caixa mantém a sua atividade normal, a administração demissionária mantém-se em exercício de funções e a trabalhar com a nova equipa na transição. Neste momento, está a ser concluída a constituição da nova equipa, que vai ser submetida à avaliação por parte das entidades de supervisão que têm de aprovar a sua nomeação. Penso que ninguém quer repetir o que aconteceu no início da nomeação da administração anterior, que é submeter nomes que, depois, não têm condições para o exercício do mandato. A informação que disponho é que em breve teremos a situação na Caixa Geral de Depósitos estabilizada e em plena execução os planos que têm que ser executados. Quanto ao Novo Banco, lamento não dizer nada de novo relativamente à última vez que o Sr. Deputado me colocou a questão, mas, como sabe, é um processo que está a ser conduzido pelo Banco de Portugal e o Governo aguarda a conclusão dessa negociação por parte do Banco de Portugal. Penso que tudo o que dissermos agora ou condiciona o Banco de Portugal ou perturba o processo negocial. Quando recebermos a proposta do Banco de Portugal, avaliaremos e, em função disso, tomaremos uma decisão de acordo com aquilo que considerarmos ser a melhor solução do ponto de vista político, económico e financeiro para o futuro do nosso País. Aplausos do PS."
        },
        "160": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "161": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, estamos a chegar ao fim de mais um ano, um ano marcado por importantes avanços na reposição de rendimentos e direitos dos portugueses, e outros se perspetivam para o ano que aí vem com a aprovação recente do Orçamento do Estado. Um tempo que colide com os penosos anos de retrocesso económico e de regressão social, impostos pelo Governo anterior, e avanços que contaram com a nossa proposta, com o nosso contributo, a nossa ação, no que diz respeito a salários, a reformas e pensões, ao abono de família, à gratuitidade dos manuais escolares, às medidas de apoio aos pequenos e médios empresários, no apoio às artes e à cultura, entre vários outros. Mas se reconhecemos e valorizamos os avanços, não iludimos limitações, insuficiências e problemas sérios que continuam a existir no plano social. Desde logo, a necessária resposta e superação aos graves problemas sociais que tornaram Portugal num país crescentemente desigual e injusto, em resultado do desemprego, da precaridade, da situação dos salários baixos e, por isso mesmo, propomos que o ordenado mínimo seja aumentado para 600 € a partir do início do próximo ano, novos passos na resposta à superação de muitas situações de injustiça que permanecem, como, por exemplo, as fortíssimas penalizações de que são alvo as longas carreiras contributivas que impõem cortes nas reformas de forma inaceitável. Temos defendido e mantemos que aqueles que têm 40 anos de trabalho e de contribuições não deviam ter cortes nas suas reformas. O País precisa de valorizar quem trabalha uma vida inteira. O que pensa o Governo sobre estes problemas, Sr. Primeiro-Ministro? São precisos novos passos para resolver problemas que não são de hoje e há muito carecem de uma solução, como é o caso da necessidade de meios humanos nas urgências hospitalares. Estamos a aproximarmo-nos de uma época crítica para as urgências do Serviço Nacional de Saúde e são conhecidas as dificuldades em formar equipas para prestar serviços nas urgências hospitalares. Estudos recentes confirmam a opinião de que há muito tempo que a falta de profissionais de saúde leva à exaustão dos que desenvolvem a sua atividade nestes serviços. São precisas respostas, Sr. Primeiro-Ministro. O mesmo poderíamos dizer para resolver a grave situação existente no setor dos transportes. Temos hoje uma situação caótica nos transportes públicos. Metro, Transtejo e Soflusa estão numa situação de rutura. A privatização e a saída de trabalhadores, a não renovação e a falta de manutenção das frotas conduziu a situações de drástico condicionamento de mobilidade das populações. Na passada segunda-feira, milhares de pessoas ficaram no outro lado do Tejo, sem acesso a Lisboa. Num total de 22 barcos, só oito estão em atividade. Esta é uma situação que não pode continuar… Protestos do PSD. Os Srs. Deputados do PSD bem podem limpar as mãos à parede porque são responsáveis pela degradação das estruturas, dos meios e do número de trabalhadores. Aplausos do PCP, do PS e do BE. Protestos do PSD. Não falem alto porque não nos esquecemos das vossas responsabilidades diretas na degradação dos transportes públicos."
        },
        "162": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "163": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Mas, Sr. Primeiro-Ministro, de qualquer forma, não é só uma questão de passado e este Governo deveria dar respostas, no presente, para melhorar estas situações sociais que existem. Aplausos do PCP."
        },
        "164": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "165": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, vou tentar ser telegráfico para não deixar nenhuma das questões por responder. Quanto ao salário mínimo nacional, o Programa do Governo prevê um faseamento dos aumentos anuais, até 600 €, em 2019. Propusemos na concertação social o que consta no Programa do Governo, ou seja, um aumento para 557 €, que é um aumento que vai além da mera reposição da inflação e da produtividade, que seria 540 €, mas corresponde àquilo que está no Programa do Governo e é um esforço para reduzir o combate às desigualdades. Neste momento, está a decorrer, até dia 19, o prazo para os parceiros sociais responderem à proposta do Governo e aguardamos as suas respostas para ver se há condições de acordo, como desejamos, ou se não há condições de acordo, podendo termos de avançar sem acordo na fixação do salário mínimo nacional. Em segundo lugar, e quanto às carreiras contributivas, partilhamos inteiramente a preocupação com esta situação, que é, aliás, uma situação específica de uma geração. Já no Orçamento do Estado demos um primeiro sinal e até ao princípio de Janeiro apresentaremos na Assembleia da República uma iniciativa legislativa para diferenciar o tratamento que é devido às carreiras contributivas longas, que têm de ser tratadas de uma forma distinta, de modo a assegurar um tratamento justo a quem começou a trabalhar muitas vezes com 10, 11, 12 anos e teve uma vida de sacrifício e de trabalho que tem de ser reconhecida. Relativamente ao Serviço Nacional de Saúde, já este ano fizemos um esforço grande para a reposição nas situações de carência. Neste momento, no conjunto do Serviço Nacional de Saúde, temos mais 3100 profissionais do que tínhamos o ano passado. É ainda insuficiente, tal a depauperação que o Serviço Nacional de Saúde sofreu ao longo dos últimos quatro anos. 27"
        },
        "166": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro."
        },
        "167": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "É por isso que estamos a fazer esse esforço, como iremos fazer um esforço, em 2017, relativamente às empresas de transportes. Como sabe, o Orçamento do Estado aqui aprovado há uma semana prevê o reforço das dotações das empresas de transportes para que elas tenham condições efetivas para prestar o serviço público de qualidade que é essencial à mobilidade, designadamente nas Áreas Metropolitanas de Lisboa e do Porto."
        },
        "168": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "169": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, como é do conhecimento público, Espanha decidiu a construção de um armazém de resíduos nucleares junto à fronteira portuguesa para servir e prolongar o funcionamento da central nuclear de Almaraz. Ora, a verdade é que uma estrutura desta natureza tem impactos transfronteiriços, dada a proximidade, e ocorre que Espanha ignorou completamente Portugal. Face a essa situação, o Sr. Ministro do Ambiente lançou as garras, disse que iria contactar o Governo espanhol e que, se não fosse ouvido, faria isto e aquilo e aconteceria isto e aquilo. Mas, Sr. Primeiro-Ministro, consta que o Sr. Ministro do Ambiente não foi ouvido e que o Governo espanhol, de facto, o ignorou completamente. Perante isto, pergunto o que é que o Primeiro-Ministro faz numa situação destas, que tem impactos claros e graves no País, designadamente sobre o rio Tejo, numa situação em que o Governo espanhol ignora totalmente o Governo português? Que passos se dão a seguir? Sr. Primeiro-Ministro, sobre a Caixa Geral de Depósitos, gostaria de dizer o seguinte: como o Sr. Primeiro-Ministro repara, e todos os portugueses reparam, há determinadas forças políticas — designadamente aquelas que compuseram o Governo anterior fizeram muita gala disso — que trataram os serviços públicos, as empresas públicas e o banco público de forma a, paulatinamente, ir degradando a coisa pública para que um dia se chegasse à brilhante conclusão de que a única solução possível seria privatizar, tal não era a degradação da gestão pública! Esse era o objetivo! Há outras forças políticas, onde Os Verdes se integram, que consideram que é importante reforçar os serviços públicos, as empresas públicas e o banco público, dando-lhe solidez e robustez para servir os portugueses, para servir o País, para servir e dinamizar a economia. Sr. Primeiro-Ministro, Paulo Macedo pertence ao primeiro grupo, pertence ao grupo daqueles que procuraram liquidar os serviços públicos — designadamente teve grande responsabilidade na área da saúde — para que paulatinamente caíssem num fosso e um dia fosse necessário privatizar. E o Governo opta por pôr esta personalidade à frente da Caixa Geral de Depósitos. É por isso que gostaria de lhe dizer frontalmente, Sr. Primeiro-Ministro, que Paulo Macedo representa, na nossa perspetiva, uma potencial ameaça a um verdadeiro serviço público da Caixa Geral de Depósitos. E nós, Sr. Primeiro-Ministro, queremos ter a certeza de que a capitalização da Caixa Geral de Depósitos dê garantias de um reforço para o País e para a economia nacional."
        },
        "170": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "171": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino já, Sr. Presidente. Relativamente aos salários dos administradores da Caixa Geral de Depósitos, o Sr. Primeiro-Ministro disse, e muito bem, que foi uma opção política. É uma opção política, Sr. Primeiro-Ministro, com a qual Os Verdes não concordam, num País onde o salário mínimo nacional ainda está longe dos 600 € que seriam devidos."
        },
        "172": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "173": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, relativamente à sua primeira questão, devo dizer-lhe que o Governo espanhol enviou ao Governo português toda a documentação relativa ao estudo de impacte ambiental realizado. Na minha visita de trabalho ao novo Presidente do Governo abordei a questão e, nessa sequência, a Sr.ª Ministra do Ambiente de Espanha convidou o Ministro do Ambiente de Portugal a ir a Espanha para fazermos uma avaliação em conjunto, não só do estudo, mas para ser prestada toda a informação. O Governo de Espanha está absolutamente ciente de que para Portugal esta é uma questão central e o que me foi garantido pelo Presidente Rajoy é que assegurará toda a transparência, toda a informação relativamente a qualquer decisão."
        },
        "174": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Não é só informação!"
        },
        "175": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sei que é mais do que informação e a participação está prevista, aliás, no Tratado, relativamente a projetos que tenham impacto transfronteiriço. Portanto, o Governo está a trabalhar com o Governo de Espanha. Todos sabemos que o último ano foi complexo, em Espanha, e, porventura por essa razão, as coisas terão sido menos oleadas. Não senti, da parte do Governo espanhol, qualquer tentativa de ocultar ou de dificultar o bom relacionamento e a participação devida das autoridades portuguesas nesse processo. Em segundo lugar, partilho consigo a visão de que não há uma sociedade decente sem serviços públicos fortes e que sejam garante de equidade. Acho que é fundamental para o nosso sistema financeiro termos uma Caixa Geral de Depósitos 100% pública, exclusivamente pública e definitivamente 100% pública. Essa é a nossa visão e esse é o mandato que foi conferido ao Dr. Paulo Macedo. O Dr. Paulo Macedo não o ignora; se discordasse dele certamente que não o teria aceitado e temos confiança que tem condições para executar bem o mandato que lhe foi confiado, pois se não tivéssemos essa confiança naturalmente que não lhe teríamos feito o convite. Não fujo à última questão que me colocou, que sei que é impopular. De facto, há um problema que é difícil de aceitar e admitir nas sociedades mais desenvolvidas, que é hoje a enorme disparidade de rendimentos que existe entre os mais pobres e os que mais ganham. É absolutamente essencial combater as desigualdades e esse combate tem de ser feito com medidas como a atualização do salário mínimo acima da inflação e acima da taxa de produtividade, tem de ser feito através do conjunto das políticas sociais; tem de ser feito com o complemento solidário para idosos, tem de ser feito com um conjunto de instrumentos que permita efetivamente reduzir este grau de desigualdade. É chocante o nível salarial em certas atividades? Sim, é chocante. Outro dia, a Sr.ª Deputada Catarina Martins fazia a comparação entre as responsabilidades de quem exerce funções governativas e de quem exerce funções na administração de um banco. Poderia fazer outra comparação, para que não se pense que estou a julgar em causa própria. As pessoas têm dificuldade em compreender a disparidade de rendimentos? Sim, as pessoas têm essa dificuldade."
        },
        "176": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro."
        },
        "177": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas, para mim, há uma coisa que é absolutamente clara: temos de fazer o combate contra a desigualdade e ter um bom banco público, como a Caixa Geral de Depósitos, é essencial para esse combate. Mas se quero ter um bom banco público tenho de o ter nas mesmas condições praticadas pelos outros bancos."
        },
        "178": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Ganharam muito e foram muito inconvenientes!"
        },
        "179": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Da mesma forma que se, por absurdo, resolvêssemos um dia ter uma equipa de futebol do Estado não poderíamos ter jogadores com um vencimento limitado ao vencimento do Primeiro-Ministro, porque, como é sabido, não haveria jogadores para jogar nessa equipa."
        },
        "180": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, já excedeu em muito o tempo de que dispunha. Peço-lhe que conclua, por favor. 29"
        },
        "181": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Portanto, se queremos ter um banco público gerido de forma profissional temos de pagar o que é pago no sector, mesmo que tenhamos de reconhecer que o que é pago no sector para certas funções é manifestamente chocante relativamente à média do vencimento do comum dos portugueses. É evidente que é chocante, a mim também me choca, mas esta é a realidade e não podemos subvertê-la na Caixa Geral de Depósitos. Aplausos do PS."
        },
        "182": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar, tem a palavra o Sr. Deputado Pedro Delgado Alves."
        },
        "183": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: Começo por saudar o Partido Comunista Português e o seu Secretário-Geral pela realização recente do XX Congresso e saudar também o seu empenho na construção de um País mais justo e mais solidário. De facto, hoje, neste debate, é particularmente patente o que divide os partidos que suportam o Governo e os que se encontram, de momento, na oposição, porque a oposição continua a combinar os dois eixos a que, infelizmente, nos tem vindo a habituar. Por um lado, uma vontade teimosa de reescrever a História e de fazer de conta que os últimos quatro anos não aconteceram, fazer de conta que não houve responsabilidades governativas do PSD e do CDS e que o passado foi lá atrás e que, tanto para este momento como para qualquer debate que tenhamos nesta Câmara, ele não interessa."
        },
        "184": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "185": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Por outro lado, combina o que acabei de dizer com um segundo eixo, o eixo em relação ao qual há uma incapacidade total de apresentar um discurso coerente e, mesmo na forma como critica o Governo, é incapaz de ter um rumo coerente, estável, que, eventualmente, pudesse evidenciar uma maior qualidade da oposição. Protestos do PSD. Isto foi particularmente claro ao longo deste debate, já em quatro momentos. Quando há pouco se comentava, a propósito dos transportes, a degradação dos serviços públicos, responderam: «Responsabilidade da anterior maioria? Nem pensar!». Alguma vez é responsabilidade do Executivo anterior o desinvestimento nos transportes coletivos?! Alguma vez é responsabilidade da maioria anterior o não recrutamento de pessoal?! Alguma vez é responsabilidade da maioria anterior o desinvestimento na bilhética?! Nada disso! Neste debate todas as pessoas da oposição que aqui se encontram nasceram nesta Câmara esta manhã e não têm responsabilidade alguma sobre o passado. Aplausos do PS. Quando olhamos para o debate sobre autarquias locais, o tema que o Governo aqui nos trouxe hoje, aparentemente há manifestações de vontade de reforma por parte da oposição, mais uma vez, esquecendo que o único legado reformador ou pretensamente reformador que apresentou foi a extinção de cerca de 1000 freguesias, sem qualquer estudo, sem qualquer capacidade de verificar se há critério, vontade e recursos de proximidade para desempenhar papéis que devem ser desempenhados pelas autarquias locais. Aplausos do PS. Depois chegamos à educação. E a educação é, seguramente, o mais ilustrativo de todos os casos em que se quer reescrever a realidade. Curiosamente, os resultados do Relatório PISA são um elemento de satisfação para todos, porque confirmam tendências com 20 anos. Aplausos do PS. Em primeiro lugar, confirmam uma melhoria consistente na matemática, na leitura e na literacia científica. Diria que o que faltou hoje ao PSD e ao CDS foram competências de matemática, de literacia e de leitura. Efetivamente, se tivessem lido o Relatório PISA com a atenção que ele merecia teriam constatado que ele confirma a existência de um rumo claro nas políticas públicas de educação ao longo dos últimos anos, que mesmo a ação governativa anterior não foi capaz de travar. Risos do PSD. E os Srs. Deputados riem! É a vossa resposta a um elemento estruturado, a um resultado científico, estudado, com indicadores que comparam todos os anos. Reparem, se tivessem lido com atenção o Relatório verificariam que há dados sobre a evolução a cada três anos e em cada três anos Portugal vai melhorando cerca de sete pontos em relação aos seus parceiros. Tanto que, pela primeira vez, surge acima da média da OCDE. Mas nenhum dos resultados aqui evidenciados é um efeito direto da ação governativa anterior. Protestos do PSD."
        },
        "186": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "187": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Nenhuma das medições que aqui se encontram, quer quanto às metas curriculares, quer quanto à realização dos exames, corresponde ao que foi feito ao longo dos últimos quatro anos. Efetivamente, houve, aí sim, uma mudança de rumo potencialmente prejudicial para a qualidade da escola pública. Uma escola pública que não é inclusiva é, naturalmente, uma escola pública que desvaloriza os mais fragilizados e aqueles para os quais ela foi criada e desempenha um papel. Aplausos do Deputado do PS João Galamba. E, neste debate, esquecer precisamente este papel é falhar, ao lado das teses catastrofistas que o anterior Ministro da Educação trazia. Se alguma coisa o Relatório PISA hoje desmente é que não havia «eduquês», não havia facilitismo nem laxismo na escola pública, antes pelo contrário, o que existia consistentemente era a melhoria dos indicadores,… Aplausos do PS. … era um reforço das políticas públicas que, obviamente, não se podem acompanhar com desinvestimento nos recursos humanos e nas infraestruturas e que foi, felizmente, o rumo que o atual Governo inverteu. Graças a ele, hoje encaramos o futuro na escola pública com uma capacidade que não teríamos se as políticas públicas do Governo anterior tivessem sido prosseguidas. Protestos do Deputado do PSD Jorge Paulo Oliveira. Esta linha argumentativa ao longo desta tarde prosseguiu também, mais uma vez, em relação à Caixa Geral de Depósitos. As oposições esforçaram-se por dramatizar e procurar criar problemas de forma irresponsável, num momento em que efetivamente se está a consolidar a capacidade do banco público para dar respostas naqueles eixos que tão claramente já têm sido identificados como prioritários: um banco 100% público, com capital necessário para responder aos problemas e para ser um pilar do sistema financeiro, um banco que garanta poupança e que dinamize a economia, tratando-se de uma missão muita clara e muito bem evidenciada pelo Sr. Primeiro-Ministro. Mas pergunto: tem o líder da oposição a mesma capacidade de, com toda a clareza, dizer nesta Câmara, sem qualquer tibieza ou hesitação, que nunca lhe passou pela cabeça a privatização da Caixa Geral de 31 Depósitos? Que nunca colocou na agenda o comprometimento de um pilar fundamental de políticas públicas para o sistema financeiro? Aplausos do PS. Não tem essa capacidade porque, efetivamente, ao longo de muito tempo, no que diz respeito às políticas públicas, o que tínhamos era uma vontade de inverter o papel da Caixa Geral de Depósitos e, por outro lado, ao nível da tarefa fundamental de acompanhamento, tem sido claro, ao longo desta semana, o incómodo sentido do lado da oposição porque, mais uma vez, o Tribunal de Contas evidencia, no relatório sobre o setor empresarial do Estado, tudo o que não fizeram, tudo o que não acautelaram e tudo o que, adicionalmente, contribuiu para a situação que hoje o atual Governo tem de resolver. Aplausos do PS. A oposição também pode procurar outros exemplos, tentando reinventar-se. Na forma como têm abordado o problema da Caixa Geral de Depósitos, a recente iniciativa do PSD — ou a que foi anunciada — de que iria promover a fiscalização da constitucionalidade do diploma relativo a esta matéria é, mais uma vez, absolutamente caricata, no sentido em que revela uma mudança de personalidade profunda. O grupo parlamentar para o qual durante quatro anos a Constituição era um pormenor e que consegue amealhar 20 — repito, 20! — decisões de inconstitucionalidade em matérias estruturantes sobre direitos fundamentais, de repente, surge preocupado com a eventualidade de um problema orgânico-formal, na aprovação de um diploma, ser catastrofista! Portanto, sem qualquer prejuízo da total tranquilidade com que o Governo e o Sr. Presidente da República encaram a atividade legislativa, e, mais uma vez, sem querer causar qualquer conflito institucional se encarará qualquer iniciativa que possa vir da bancada do PSD. Mas com uma certeza: não é com o intuito de provocar qualquer conflito institucional ou de procurar atirar «areia para os olhos» das pessoas no momento em que se vê que o rumo para a Caixa Geral de Depósitos finalmente existe que seguramente se vai alterar a dificuldade de ter argumentos neste debate por parte da oposição. Finalmente, e porque esse foi o tema escolhido pelo Governo para abordar neste debate, queria centrá-lo naquela que é uma preocupação do Governo e dos portugueses — gastámos cerca de dois terços do tempo a falar de outros assuntos, mas este tema é igualmente estruturante. Mais uma vez, o que o Governo apresenta é clareza de propósitos, clareza essa que enunciou no seu programa eleitoral, que enunciou no seu Programa do Governo e que se articula com uma estratégia para, efetivamente, reformar o Estado. E reformar o Estado não é deitar pela janela fora instituições que são válidas e que devem desempenhar o seu papel. Reforma o Estado não é desenhar em cima do joelho alterações legislativas e de última hora ao funcionamento de instituições seculares. Já agora, recordo que comemoramos os 40 anos da Constituição democrática e das primeiras eleições para o poder local, mas comemoramos também 180 anos do primeiro Código Administrativo efetivamente descentralizador, de Passos Manuel, que este Governo volta a colocar na linha certa. De experiências centralizadoras sem propósito, sem rumo e sem plano, disso, de facto, os últimos quatro anos bastaram ao País e aos portugueses. Podemos olhar também — e agora deixo uma nota à Sr.ª Deputada Assunção Cristas, que lhe poderá ser útil noutras ações — para o que pode ser uma boa reforma administrativa."
        },
        "188": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Folgo em saber que está preocupado com as minhas ações!"
        },
        "189": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "E a cidade de Lisboa também oferece, precisamente, o desenho que o Governo hoje procura trazer a todo o País, que é o de identificar qual o nível de governação em que é mais útil fazer uma intervenção e assegurar a governação, alocar os recursos humanos necessários para esse efeito e concretizar com segurança e estabilidade o funcionamento dos órgãos das autarquias locais. Aqui temos um bom exemplo, Srs. Deputados. E acho que podemos aprender com os bons exemplos e alargá-los ao resto do País, fazendo uma revisão daquele que é o mapa da Administração Pública, acrescentando-lhe uma dose, que também foi ignorada durante os últimos quatro anos, a da modernização administrativa, a da modernização dos serviços e da forma como os serviços devem ser não só de proximidade como também de celeridade e de capacidade de utilização das novas tecnologias, ou seja, tudo aquilo que, durante quatro anos, muito carinhosamente, imagino, guardaram na gaveta mais profunda da Gomes Teixeira, mas que, felizmente, voltou a ver a luz do dia."
        },
        "190": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Queira concluir, Sr. Deputado."
        },
        "191": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "E, felizmente, quer no plano supramunicipal, quer no plano municipal, quer no plano das freguesias, quer no plano da articulação de acordo com o princípio da subsidiariedade em todos estes níveis, o atual Governo, mais uma vez e finalmente, traz-nos uma reforma digna desse nome, uma reforma estrutural, fundamental para o País, que finalmente poderá concluir. Aplausos do PS."
        },
        "192": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "193": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Delgado Alves, muito obrigado pelas questões que colocou. Verifico com satisfação que o principal partido que apoia este Governo se revê na agenda reformista que o Governo apresenta e, em particular, no programa descentralizador, de confiança nos nossos municípios, nas nossas freguesias, nas áreas metropolitanas e na sua capacidade de poderem crescer e assumir maiores responsabilidades no âmbito das comissões de coordenação e desenvolvimento regional (CCDR). Este debate foi bastante ilustrativo da estratégia que o PSD tem — e, às vezes, também o CDS, mas, sobretudo, o PSD — relativamente à situação do País. Fogem «como o diabo da cruz» a debater qualquer problema de substância, qualquer questão de fundo. Aquilo que lhes interessa são os faits divers e as petites histoires, que vão pontuando aqui ou ali, os incidentes que acontecem em qualquer circunstância. Protestos de Deputados do PSD e do CDS-PP. Sobre o sistema financeiro, admitíamos que o PSD já tivesse tido a humildade que a Comissão Europeia teve no seu último relatório de avaliação sobre a execução do programa de ajustamento, reconhecendo que o grande erro desse programa foi, em Portugal, ao contrário do que aconteceu, por exemplo, em Espanha, não se ter dado prioridade a atacar e a resolver os problemas do sistema financeiro e ter-se deixado esses problemas por resolver. O relatório do FMI, de avaliação do seu programa, sublinha exatamente o mesmo. E esta opção do PSD não foi uma opção ao acaso, não foi distração, nem incompetência. O que aconteceu foi que, no momento do programa de ajustamento, do que se tratava era de diabolizar tudo o que era público para destruir o Estado e não resolver os problemas efetivos da crise em que tínhamos mergulhado. Aplausos do PS.E a verdade é que o Governo anterior aceitou passivamente que um banco como o BES se tivesse permitido dizer que não necessitava dos fundos disponibilizados pela troica para a sua capitalização, para, depois, acabar por ser resolvido às mãos do Governo, destruindo valor e criando um enorme prejuízo à economia portuguesa. Como é que é possível ter-se aceite com tranquilidade que parte das verbas disponibilizadas pela troica para a capitalização da banca tenham ficado por utilizar como se elas não fossem necessárias para termos bancos mais fortes, mais capitalizados e em melhores condições de financiar a economia? Como foi possível, ao longo daqueles anos, sabendo-se que um dos principais bancos portugueses estava obrigado pelas instituições de supervisão a desconsolidar a sua participação internacional em Angola, que nada tivesse sido feito que impedisse um bloqueamento da situação acionista e a ultrapassagem desta situação? 33 Como é que foi possível, ao longo de todos aqueles anos, ter ignorado as sucessivas oportunidades que a Comissão Europeia ofereceu para resolver o problema do BANIF e que teriam evitado a destruição do BANIF?! Ainda em março de 2015, a Comissão Europeia dizia que era possível que o BANIF sobrevivesse como um banco das regiões autónomas, como um banco da emigração, sem que tivesse sido necessário resolver o BANIF, como acabou por acontecer, porque o Governo anterior desrespeitou todos os prazos que por escrito lhe foram impostos para solucionar a situação do Banco. Protestos de Deputados do PSD. Como foi até possível que, perante os dramas humanos dos lesados do BES, o Governo anterior tenha «lavado as mãos como Pilatos»? E todos nos recordamos ainda de um dos momentos mais negros da política portuguesa, que foi ver o então Primeiro-Ministro dizer, relativamente a um direito fundamental como é o do acesso à justiça, que tinha tanta pena dos lesados do BES que até estava disponível para contribuir do seu bolso para eles poderem recorrer ao tribunal na defesa dos seus direitos. Aplausos do PS.Mas que Estado de direito é este onde o Primeiro-Ministro contribui do seu bolso para ajudar a defender os direitos fundamentais?! Não, uma sociedade decente não é uma sociedade assente na caridade! Numa sociedade decente, os direitos fundamentais são assegurados através de bons serviços públicos, de qualidade, de uma justiça acessível e que resolve e responde aos problemas! E, de facto, aquilo que, ao longo deste ano, temos vindo a fazer, consumindo muito energia e tempo, é resolver esta situação que ficou por resolver pelo Governo anterior. Felizmente, podemos chegar ao final deste ano olhando para 2017 com uma tranquilidade que infelizmente não tínhamos há alguns meses. E podemos fazer isso, porquê? Porque, mau grado todos os episódios relativamente à composição da administração da Caixa, o problema da Caixa está resolvido. É que o problema da Caixa resolvia-se dotando-a do capital necessário para ela poder subsistir como um banco 100% público e desempenhar o papel que tem de desempenhar ao serviço da economia portuguesa. Aplausos do PS.Hoje, os bancos viram clarificados os impactos nos seus balanços — o que condicionava claramente a atração de qualquer investidor externo que quisesse capitalizá-los — quer dos DTA (Deferred Tax Assets) quer das suas responsabilidades para com o Fundo de Resolução. Trata-se de critérios que, hoje, estão clarificados e que criam boas condições para que esses bancos privados possam ser devidamente capitalizados por recurso a investimento estrangeiro e que esperamos que permitam ao Banco de Portugal encontrar uma boa solução para o futuro do Novo Banco. Temos em bom andamento e em vias de conclusão todo o processo de avaliação da situação dos lesados do BES, o qual permitirá finalmente ter uma solução que possa minorar os grandes prejuízos que sofreram pela forma como foi conduzido o processo de resolução do Banco. E estamos em diálogo com os lesados do BANIF, que não encontraram ainda uma resposta para a sua situação, de forma a que possa encontrar-se uma solução sem custos para o contribuinte, que permita minorar os prejuízos que sofreram com esta necessidade de resolução. É por isso que podemos dizer com toda a legitimidade que temos feito, ao longo deste ano, relativamente ao sistema financeiro, um esforço que infelizmente não teria sido necessário fazer se já tivesse sido feito no devido tempo. E se tivesse sido feito quando foi feito em Espanha, porventura, hoje, a nossa economia teria as condições de desempenho que a economia espanhola já está a ter, graças a um sistema financeiro estabilizado, que lhe permite ter condições de financiamento, de tranquilidade e de crescimento da economia que são absolutamente decisivas, não obstante a crise política que viveu ao longo de um ano. Felizmente, estamos a encerrar um ano em que, pela primeira vez, cumpriremos os critérios da nossa participação no euro. Será também o ano em que conseguiremos virar a página da incerteza sobre o nosso sistema financeiro e entrar em 2017 com confiança acrescida para a atração do investimento, para a criação de emprego e para termos mais riqueza justamente partilhada no nosso País. É esse o trabalho e é essa missão em que estamos concentrados. Aplausos do PS.E para que isso aconteça, Sr. Deputado, é preciso que, para além desta fase, diria, de emergência para resolver os dramas que ficaram por resolver, nos concentremos no essencial, que é a execução do Programa Nacional de Reformas (PNR). O PNR, que é o conjunto das reformas essenciais para resolver os bloqueios estruturais da nossa economia, da qualificação das pessoas, da inovação das empresas, da modernização do Estado, da valorização do território, da capitalização das empresas, da erradicação da pobreza e da redução das desigualdades. São esses os eixos fundamentais e estruturais da mudança da política que temos em curso e nos quais temos de nos concentrar. Ora, a descentralização é um eixo essencial e estará aqui em cima da mesa em janeiro para iniciarmos esse debate. E nesse debate contamos com todos, designadamente com as boas propostas em que o PSD tem estado a trabalhar e que certamente enriquecerão muito positivamente o nosso debate. Aplausos do PS."
        },
        "194": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao ponto seguinte da ordem do dia, que consta de um debate, com a participação do Primeiro-Ministro, preparatório do próximo Conselho Europeu, ao abrigo da alínea a) do n.º 1 do artigo 4.º da Lei de Acompanhamento, Apreciação e Pronúncia pela Assembleia da República no âmbito do Processo de Construção da União Europeia. Numa primeira fase, teremos uma intervenção de abertura por parte do Governo, ao que se seguirá uma fase de debate e uma última de encerramento. Para abrir o debate, tem a palavra o Sr. Primeiro-Ministro."
        },
        "195": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O próximo Conselho Europeu incidirá sobre os temas das migrações, segurança interna e externa, desenvolvimento económico e social e da juventude. É um Conselho Europeu que prosseguirá o roteiro definido em Bratislava e que deverá ser concluído em março, no Conselho Europeu de Roma, centrado nos temas do futuro da União Europeia. O projeto de conclusões foi já circulado e consideramos que é globalmente equilibrado nas suas diferentes dimensões. Não tendo tempo para falar sobre todas estas matérias, concentrar-me-ia em duas que me parecem particularmente urgentes e importantes. A primeira é relativa às migrações. Não podemos ter a ilusão de que a crise migratória ficou ultrapassada e deixar de ter em conta que as rotas do Mediterrâneo central, rumo a Itália, e também do Mediterrâneo ocidental, rumo a Espanha, têm vindo a aumentar e exigem uma resposta ativa da parte de todos nós. Essa participação ativa implica, designadamente, um reforço da atuação junto das fronteiras externas e é importante que, neste Conselho, possamos fazer uma primeira avaliação do funcionamento da guarda costeira e de fronteiras, cuja operação se iniciou em outubro passado. Há uma segunda dimensão que se prende com aquilo que é essencial, que é a execução do quadro de parcerias com os países africanos, tendo em vista reduzir na origem a pressão do fluxo migratório e assegurar, no quadro da política de vizinhança, a execução do ambicioso plano que foi definido para África, tendo em vista reduzir essa pressão. Há para nós aspetos que são absolutamente essenciais. Acompanhamos a necessidade de haver uma revisão da política comum de asilo. Mas estamos firmemente convencidos de que essa revisão não pode sacrificar algo que é absolutamente essencial, que é o dever de solidariedade entre todos os Estados-membros, isto é, de partilhar conjuntamente a responsabilidade que a União Europeia tem de acolher e assegurar proteção internacional a todos aqueles que, vítimas de perseguição, da guerra, de calamidades de qualquer natureza, 35 buscam na União Europeia a proteção internacional a que têm direito e que é um direito fundamental da humanidade que não podemos deixar de honrar e de, assim, assegurar. Por outro lado, o segundo tema que gostaria de enfatizar é o que tem a ver com o desenvolvimento económico e social. Como já tive, há pouco, oportunidade de dizer, em resposta ao Sr. Deputado Jerónimo de Sousa, o Governo vê como muito positiva a comunicação que a Comissão apresentou sobre a política orçamental no quadro dos diferentes Estados-membros. Achamos que é uma mudança fundamental para a reorientação da política económica, tendo em vista, pela primeira vez, uma orientação agregada da expansão orçamental no conjunto da área do euro. O Conselho terá oportunidade de fazer uma avaliação positiva e de propor ao Parlamento Europeu o prolongamento da execução do chamado «plano Juncker», que é um compromisso coletivo muito significativo e relevante para aumentar o investimento, condição essencial para vencermos a prolongada estagnação. Portugal, que é o décimo Estado-membro que mais utilizou, até ao momento, as oportunidades do «plano Juncker», será, certamente, um Estado que apoiará firmemente o seu desenvolvimento. Por fim, relativamente à juventude, ao nível europeu, creio que é crítica a situação em que se encontram as novas gerações e existe necessidade de dar continuidade às respostas já anteriormente encontradas no âmbito da Iniciativa Emprego Jovem. Mas também é necessário apoiar novas iniciativas, como a recente proposta do Presidente Juncker de criação de um corpo de solidariedade europeu que permita ativar um conjunto de jovens que estão desativados, de forma a contribuir para a sua inserção na comunidade no conjunto da União, para o seu regresso à atividade e para melhorar os níveis de empregabilidade. São dois temas que parecem absolutamente centrais. Os sinais que temos de todos os Estados-membros são no sentido de que, para se fortalecer, a União Europeia tem de ser capaz de responder concretamente e positivamente aos anseios dos cidadãos. E esses anseios não são abstratos, são concretos: os cidadãos querem segurança contra a ameaça terrorista, querem segurança nas suas fronteiras externas, querem solidariedade na partilha das responsabilidades, seja do acolhimento dos refugiados, seja do esforço de convergência económica das economias menos desenvolvidas, e querem, sobretudo, regulação do mercado global, com uma participação ativa da União Europeia na regulação dos mercados globais, mais crescimento, mais emprego — em suma, querem maior segurança e confiança no futuro dos europeus, no quadro da Europa. É isso que os cidadãos desejam, é a isso que temos de ser capazes de responder se queremos dar força à União Europeia e se não queremos deixar que a União Europeia se vá fragilizando, eleição após eleição, país após país. Temos de resistir, temos o dever de resistir, é isso que a História nos ensina e é nessa História que nos devemos inspirar para olharmos para o nosso futuro comum. Aplausos do PS."
        },
        "196": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos dar início ao debate. Para uma intervenção, tem a palavra o Sr. Deputado Miguel Morgado, do Grupo Parlamentar do PSD."
        },
        "197": {
            "orador": "Miguel Morgado",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Deixe-me começar, Sr. Primeiro-Ministro,…"
        },
        "198": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Pela Caixa Geral de Depósitos?"
        },
        "199": {
            "orador": "Miguel Morgado",
            "partido": "PSD",
            "discurso": "… por referir dois pontos que mencionou na sua intervenção inicial. Em primeiro lugar, o Primeiro-Ministro saudou a iniciativa da Comissão Europeia de recomendar uma posição orçamental para a zona euro como um todo. Também a saudamos, até porque foi em 2015 que nós, o Governo anterior, propusemos que houvesse precisamente essa recomendação para a zona euro como um todo. Mas o Sr. Primeiro-Ministro não mencionou que, na reunião do Eurogrupo, a recomendação da Comissão Europeia foi rejeitada. E agora cabe perguntar o que é que o Ministro das Finanças de Portugal disse, porque nada veio refletido acerca disto, nem no comunicado, nem na intervenção do próprio Ministro das Finanças que se seguiu. E, já que falamos no Eurogrupo, deixe-me perguntar-lhe também se o Eurogrupo repete o que a Comissão Europeia tinha dito sobre o Orçamento para 2017, no sentido de não haver qualquer ajustamento estrutural orçamental — será de 0%, quando o compromisso era de 0,6%. É que o comunicado do Eurogrupo menciona que saúda o compromisso do Governo português para as medidas adicionais que serão necessárias. Gostaria de perguntar se é possível dizer-nos qual é esse compromisso, ou se acontecerá como no Orçamento para este ano, em que ficaremos a conhecer o plano b apenas no final do ano, provavelmente em 2017, a seguir às eleições autárquicas. Mas pedia, então, que nos explicasse que compromisso é esse. O outro ponto que mencionou e que também é de toda a importância diz respeito a algo que está na agenda do Conselho relativamente ao emprego jovem e às políticas ativas de emprego dirigidas aos trabalhadores mais jovens. Presumimos que o Governo e o Sr. Primeiro-Ministro irão defender precisamente a extensão do programa Garantia Jovem e o reforço dessas iniciativas. Mas deixe-me dizer-lhe que há muito trabalho que o Governo tem de fazer, não em Bruxelas, mas cá, porque, olhando para os dados do Instituto do Emprego e Formação Profissional (IEFP) relativos a outubro, assistimos a cortes muitíssimo consideráveis, precisamente nos programas destinados aos trabalhadores mais jovens. No caso da qualificação jovem, estamos a falar de cortes de mais de um quinto no que diz respeito às verbas e de muito mais de um terço no que diz respeito à população abrangida. Por isso, não se esqueça de defender os interesses de Portugal em Bruxelas, mas veja lá que tem muito trabalho para fazer aqui, em Lisboa e em Portugal. Quanto ao resto da agenda do Conselho Europeu, que está muito centrada também na questão do aprofundamento da cooperação, da defesa e da segurança externa, tenho algumas perguntas para lhe fazer e gostaria que desse uma resposta tão concreta quanto possível. Em primeiro lugar, sabemos que este movimento que está a ocorrer na Europa corresponde à reação, digamos assim, ao desafio americano para que os Estados-membros da União Europeia que pertencem à NATO (Organização do Tratado do Atlântico Norte) aumentem os respetivos orçamentos nacionais no que diz respeito à despesa com a defesa. A pergunta muito concreta é a seguinte: o Governo vai aumentar os gastos com a defesa? Sim ou não? Vai aumentá-los para o ano ou nos anos seguintes? O outro ponto diz respeito à questão das sanções contra a Rússia. Até esta semana, julgávamos que, no Governo de Portugal, havia uma única doutrina — como deve haver — sobre as sanções contra a Rússia e que essa doutrina tinha sido exposta por si, Sr. Primeiro-Ministro, quando, no fundo, repetiu uma tese idêntica à do governo húngaro de Viktor Orbán, que diz que as sanções são contraproducentes, prejudicam as economias nacionais e não afetam a Rússia e que devemos passar por uma fase de cooperação. Essa era a doutrina até há umas semanas, quando o Sr. Primeiro-Ministro se pronunciou sobre esta matéria. Acontece que, na segunda-feira, houve uma audição conjunta do Ministro dos Negócios Estrangeiros e do Ministro da Defesa Nacional e ficámos a saber que, afinal, existem três doutrinas. O Ministro dos Negócios Estrangeiros, com sensatez, sendo fiel ao espírito da Declaração de Varsóvia e ao vínculo que temos com os nossos aliados, disse que não se pode revisitar o tema das sanções contra a Rússia enquanto não houver implementação do acordo de Minsk, o que é razoável e sensato. Mas o Ministro da Defesa Nacional, no minuto seguinte, avançou uma nova doutrina que nem sequer é a sua, é a doutrina de que as sanções são, em toda e qualquer circunstância, más. Portanto, num tema tão importante como este, gostaria que o Parlamento ficasse a conhecer qual é a doutrina do Governo português, porque este tipo de divergências é imensamente perigoso. Na agenda do Conselho há também um ponto relativo à Síria. E era bom que o Primeiro-Ministro nos dissesse aqui, no Parlamento, não só que discussões é que os líderes europeus têm sobre a Síria, mas também qual é o contributo do Governo português para isso, porque ninguém sabe qual é o roteiro europeu para a paz na Síria, nem ninguém sabe qual é a ideia que a Europa ou o Governo português têm para o que pode ser a Síria no pós-guerra. Dá a ideia de que a Europa e o Governo português vão ficar satisfeitos com aquilo que no campo de batalha se decidir entre Estados Unidos, França, Arábia Saudita, Irão e Rússia. Se é assim, é bom que nos digam para ficarmos avisados, mas não é boa política nem contribui para a relevância da Europa na cena internacional. Finalmente, numa entrevista que deu há poucos dias a um canal de televisão, o Sr. Primeiro-Ministro retomou o tema da renegociação da dívida. Evidentemente, quis apaziguar a coligação parlamentar de apoio ao Governo, mas, deixe-me que lhe diga, ao fazê-lo, colocou os interesses dessa coligação governamental, ou dessa coligação de apoio parlamentar ao Governo, à frente dos interesses dos portugueses. Repare: disse-nos que, durante um ano, nada se passará até às eleições na Alemanha, mas a seguir impõe-se essa discussão sobre a renegociação europeia. Expõe os portugueses a um risco totalmente desnecessário e evitável quando a situação em Itália não é particularmente convidativa à confiança — e isso diz respeito 37 também à dívida italiana — e, portanto, é precisamente neste momento de maior vulnerabilidade que o Primeiro-Ministro de Portugal recoloca o problema em cima da mesa. E, veja bem, com tanta coisa que pode acontecer daqui por um ano, imagine que se as pessoas levarem a sério aquilo que disse nesta entrevista e nada acontecer conforme as suas previsões de que vai haver uma grande abertura para essa renegociação da dívida…"
        },
        "200": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe que conclua."
        },
        "201": {
            "orador": "Miguel Morgado",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Se as pessoas o levarem a sério, a única coisa que vai sobrar é que não vai haver renegociação da dívida e que o Primeiro-Ministro de Portugal não acredita na sustentabilidade da sua própria dívida. Isto é expor os portugueses a um risco tremendo e totalmente evitável. Aplausos do PSD."
        },
        "202": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Catarina Martins, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "203": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro: O maior risco que o País corre é se não enfrentar os problemas que tem e, por isso, é importante reconhecer que é necessário reestruturar a dívida pública e foi com expectativa que o ouvimos falar sobre isso mesmo. Varrer problemas para debaixo do tapete dá sempre mau resultado. Mas é preciso olhar para a destruição que foi feita até agora para se reconhecer essa inevitabilidade e é preciso olhar também para a extrema vulnerabilidade em que o nosso País se encontra para percebermos a urgência de fazer do reconhecimento da necessidade da reestruturação da dívida pública uma política efetiva para a reestruturação da dívida. Se o Banco Central Europeu interrompesse o programa de compra de dívida nos mercados secundários, Portugal, à semelhança de outros países europeus, desde logo alguns com as maiores economias, como Espanha ou Itália, poderia ficar numa situação de insolvência ou, pelo menos, com custos absolutamente incomportáveis em termos de juros da dívida. A vulnerabilidade do nosso País tem a ver com o facto de o Banco Central Europeu ter uma decisão que é inteiramente política e mesmo discricionária. E basta uma palavra do Banco Central Europeu à agência de ratingDBRS para que o programa possa acabar. Protestos de Deputados do PSD.Portanto, estamos dependentes do bom senso das instituições europeias, algo que, no final de 2016, ninguém pode acreditar que exista. E se para a Alemanha, porque é a Alemanha, tudo correrá bem, e para a França, porque é a França, tudo correrá bem, sabemos que Portugal, como é Portugal, está sempre sujeito a sanções e a chantagens. Por isso, para nós, é preocupante que o Primeiro-Ministro espere das instituições europeias luz verde para um processo de reestruturação da dívida que já toda a gente reconhece ser urgente. Se, em 2011, éramos poucos a defender que a reestruturação da dívida era a resposta que a troica nunca traria para sairmos da crise, o caminho feito desde aí, desde o «manifesto dos 74» até chegarmos a 2016 nesta situação em que economistas como Vítor Bento, Manuela Ferreira Leite e, agora, até mesmo Teodora Cardoso vêm reconhecer ser necessário reestruturar a dívida, só mostra como este caminho é urgente. Risos de Deputados do PSD.Por isso, Sr. Primeiro-Ministro, para o Bloco de Esquerda o próximo Conselho Europeu deveria ter na agenda a reestruturação das dívidas públicas dos países que são vítimas das assimetrias e das regras do euro. E, em vez disso, na última reunião do Eurogrupo, Schäuble vetou esse debate e colocou-o na gaveta. Em 2015, a Grécia aceitou um novo resgate em troca da garantia de uma reestruturação, e continua à espera. O Primeiro- Ministro italiano, Matteo Renzi, foi apresentado pelo Partido Socialista português como sendo a esperança para colocar este debate nas instâncias europeias. Foi-se embora sem nunca ter colocado a questão, e a Itália também continua à espera. Há anos que a Alemanha diz que logo se vê, a Europa continua à espera e está numa situação cada vez mais complicada. Quem espera por sapatos de defunto morre descalço, como o provérbio ou o filme de César Monteiro. E não devemos, não podemos ficar à espera. O País tem de ter uma proposta preparada. Uma reestruturação da dívida não é um fim em si mesmo, é um instrumento de que precisamos agora para anular o défice e criar margem adicional para um programa de investimento público que relance a economia para um crescimento robusto que gere emprego e, já agora, emprego de qualidade. No próximo Conselho Europeu, Portugal tem de deixar de esperar e tem de assumir a necessidade de reestruturação das dívidas públicas. É mais do que tempo de colocar o tema em cima da mesa e Portugal pode e deve fazê-lo. A reestruturação da dívida já é quase um consenso. Falta a coragem para assumir que esta terá de ser feita e, se necessário for, acontecerá por um ato soberano de um País independente. É difícil, mas tem de ser feito. E, Sr. Primeiro-Ministro, se a ideia do Governo for ficar à espera da autorização da Sr.ª Merkel, ainda bem que estão todos sentados, porque essa não é, seguramente, uma boa notícia para o País. Aplausos do BE."
        },
        "204": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do CDS-PP, tem a palavra o Sr. Deputado Pedro Mota Soares para uma intervenção."
        },
        "205": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro: O Conselho Europeu dos próximos dias 15 e 16 de dezembro vai ser o último deste ano e, nesse sentido, é a última oportunidade de tentar causar uma boa impressão, de dar alguma esperança para o próximo ano, depois de um ano que ficou marcado pela maior crise institucional que a União Europeia já conheceu. Essa crise institucional é muito visível por causa das migrações, que fez colapsar o sistema de decisão europeu, que arrasou o sistema de Schengen e que destruiu muita da solidariedade entre os Governos europeus. Essa crise é também marcada pelo Brexit e por termos todos percebido que o projeto de integração europeu não é, nesse sentido, irreversível. É uma crise marcada pelos fenómenos terroristas que assolaram a Europa e que, nesse sentido, são uma ameaça à liberdade, à segurança, à justiça, que são valores essenciais dos Estados de direito democráticos, e, como é óbvio, a crise económica e financeira também trouxe demasiada estagnação ao crescimento europeu e um nível de desemprego sem precedentes. Todos estes problemas são complexos e os problemas complexos não têm soluções simples, como muitos, ao longo de toda a Europa, nos querem fazer crer. Muitos, da extrema-esquerda e da extrema-direita, que vemos a ganhar peso nas sondagens e nas urnas tentam ter soluções fáceis para estes problemas, mas nós sabemos que eles são, única e exclusivamente, a face sinistra deste populismo. Falo de um populismo que é, muitas vezes, de matriz nacionalista, antiglobalização, anti-integração europeia, antieuro, antilivre circulação e alguns deles até com nuances de xenofobia e de ódio. Eles podem até distinguir-se programaticamente, mas têm soluções que são exatamente iguais. Basta ver como votam muitas vezes alinhados, em paralelo, no Parlamento Europeu para percebermos claramente esse fenómeno. Em França, pode chamar-se Frente Nacional; em Espanha, pode chamar-se Podemos; em Inglaterra, pode chamar-se UKIP; em Itália, pode chamar-se Movimento 5 Estrelas; na República Federal da Alemanha, pode chamar-se Alternativa para a Alemanha; em Portugal, chama-se Partido Comunista Português e Bloco de Esquerda. Protestos do BE e do PCP. Todos eles, mesmo com matrizes diferentes, convergem nesta lógica populista e também é isso que nós, enquanto europeus, temos muitas vezes de ter coragem de poder criticar, numa altura em que sabemos que é através de soluções partilhadas que podemos fazer avançar as soluções para os problemas. 39 Neste Conselho, temos o tema das migrações, um tema muito, mas mesmo muito, difícil, um tema em relação ao qual a Europa ainda tem muito para trabalhar, mas já pode apresentar alguma coisa. A verdade é que, desde a última vez que debatemos este assunto, podemos já começar a fazer uma avaliação da Declaração UE-Turquia, de que o Primeiro-Ministro também falou aqui hoje. A verdade é que foi possível, com esta Declaração, reduzir em mais de 100 vezes as travessias dos migrantes que estavam a cruzar o Mar Egeu para chegar à Grécia e à Itália. Chegámos a ter 10 000 travessias por dia; hoje, temos 100. Certamente que ainda teremos de trabalhar muito para continuar a responder a este problema, mas sem a Turquia tornava-se ainda mais difícil resolver o problema. Isto não quer dizer que aceitemos que o acordo com a Turquia seja um fim em si mesmo, porque não o aceitamos. Importa também lembrar que, na agenda deste Conselho, há temas muito importantes como o da segurança. Nesse sentido, gostaria de fazer algumas perguntas muito concretas, Sr. Primeiro-Ministro. Sabemos que a troca de informações entre Estados é muito importante — aliás, já no Conselho Europeu de março esse tema esteve em cima da mesa, mas nós, no plano nacional, não vimos nada a avançar e eu gostava de saber porquê. Sr. Primeiro-Ministro, também gostava de lhe fazer perguntas sobre um outro tema: o dos metadados e o do acesso aos mesmos através dos serviços de informação. Sabemos que este Parlamento aprovou, com o voto do Partido Socialista, uma lei que foi declarada inconstitucional. Desde esse momento, ouvimos muitas declarações de responsáveis governamentais dizerem que queriam avançar, mas, neste momento, não temos nada em concreto, e certamente que isso é muito importante para a agenda que temos em cima da mesa. Termino, Sr. Primeiro-Ministro, com uma pergunta muito focada: em relação à reunião com o Eurogrupo, o que é que o Eurogrupo quer dizer quando fala em medidas adicionais para que Portugal alcance o esforço estrutural? Sabemos, neste ano, o que é que essas medidas adicionais significaram: cativações, por exemplo, em fundos comunitários. Ainda há pouco, a Presidente do CDS o questionou sobre o Fundo de Auxílio Europeu às Pessoas Mais Carenciadas (FEAD). Pela primeira vez, em 2016, não vamos ter distribuição de bens alimentares a cerca de 400 000 portugueses que precisavam desses bens de primeira necessidade, muito provavelmente porque este Governo escolheu cativar fundos até em matérias como esta. O que é que o Eurogrupo quer dizer quando fala em medidas adicionais? Qual foi o compromisso do Sr. Ministro das Finanças no Eurogrupo relativamente a essas medidas adicionais? Aplausos do CDS-PP."
        },
        "206": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jerónimo de Sousa, do Grupo Parlamentar do PCP."
        },
        "207": {
            "orador": "JerónimodeSousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro: A agenda do Conselho foge, mais uma vez, às grandes questões económicas e sociais, expressa a instabilidade e traduz o compasso de espera determinado pelas eleições em França, na Alemanha e na Holanda, o que diz muito sobre quem manda na União Europeia e que interesses defende. Mas a realidade, essa, não para. O referendo na Itália demonstra a volatilidade da situação e o grau de contestação popular contra as políticas e as ditas «reformas» da União Europeia. Este quadro pode evoluir rapidamente. O nosso País tem de estar preparado, desde logo, para alterações na zona euro. Portugal tem de preparar-se para uma libertação do euro, seja por vontade própria, nomeadamente para se proteger, seja por causa de outro tipo de desenvolvimentos, e um deles é a dívida. Se o nível da nossa dívida já é insustentável, poderá sê-lo ainda mais dentro de pouco tempo. A questão da renegociação da dívida, nos seus prazos, montantes e juros, é cada vez mais urgente. Como a situação da Grécia já demonstrou, a renegociação de que necessitamos passa por enfrentar os limites impostos pela União Económica e Monetária. É uma questão política, de soberania nacional, de direito ao desenvolvimento e não técnica ou exclusivamente económica. Outra questão: à margem do Conselho vão reunir os 27 Estados-membros para discutir a saída da Grã-Bretanha da União Europeia. O Governo deve pugnar por um processo de negociação livre de pressões, de chantagens e de ameaças de sanções, no respeito pela decisão soberana daquele povo. No âmbito das relações bilaterais entre Portugal e o Reino Unido, a prioridade do Governo deve ser a salvaguarda dos interesses de Portugal e dos cidadãos portugueses que lá vivem e trabalham. Falando do interesse nacional, o «plano Juncker», e agora a sua extensão, pode até significar investimento, mas a questão é esta: que investimento? Quem beneficia? É que na sua execução, cruzada com a indigência dos fundos estruturais, revela-se um elemento reprodutor de assimetrias, estando a servir para financiar quem mais pode: as grandes potências, os grandes monopólios e o setor financeiro. Continua a colocar-se a questão: de que fundos se vai retirar a verba para a extensão? E as regras mantêm-se? Por último, insiste-se na deriva militarista. Os recentes relatórios aprovados no Parlamento Europeu são inquietantes quer relativamente à militarização e ao aumento dos orçamentos militares, quer relativamente a perigosos condicionamentos à liberdade de expressão. Sr. Primeiro-Ministro, mais militarismo, menos democracia e aprofundamento da política xenófoba da União Europeia face à crise humanitária, nomeadamente com o acordo entre a União Europeia e a Turquia, agora replicado para África, é o caldo de cultura que alimenta os avanços da extrema-direita. É por isso que é uma hipocrisia defender estas políticas e depois acenar com este perigo. Aplausos do PCP."
        },
        "208": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia, do Partido Ecologista «Os Verdes»."
        },
        "209": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro: Utilizou, na intervenção inicial, uma frase que, acho, caracteriza muito bem o que se vai passando pela Europa: «Temos o dever de resistir». É nessa fase da resistência que a Europa já se encontra eventualmente, mas, Sr. Primeiro-Ministro, talvez fosse importante que esta forma de resistir — é assim que lhe chama — começasse a ser feita de outra maneira, ou seja, deitando um olhar sobre os interesses dos povos. Aquilo que já começa a tornar-se verdadeiramente unânime — isso é tão evidente — é o facto de as políticas europeias não irem ao encontro dos interesses e das necessidades dos povos. E já têm sido tantos, mas tantos, os sinais — os referendos em França, na Irlanda, as respostas que foram dadas no Reino Unido, em Itália… Sr. Primeiro-Ministro, os sinais de desagrado dos povos são imensíssimos. Por exemplo, aquilo que se fez relativamente ao CETA (Comprehensive Economic and Trade Agreement) e ao TTIP (Transatlantic Trade and Investment Partnership) — que foi suspender processos porque, como havia eleições, havia que salvaguardar resultados eleitorais e porque sabiam que os povos estavam contra estes acordos — é de uma profundíssima hipocrisia e demonstra, efetivamente, que há interesses que quase já se tornam antagónicos, que são os interesses das elites e os interesses dos povos. E quando esses interesses não correspondem minimamente, acho que há uma degradação que é natural, evidente e até inevitável. Ora, este processo não é de agora, não apareceu subitamente e é por isso que Os Verdes entendem que é preciso repensar este modelo da União Europeia. Se o Conselho Europeu, os outros organismos e as elites na União Europeia não pensam ou repensam um novo modelo, sinceramente, não sei onde isto vai parar, porque, enquanto andamos a discutir orçamentos para a defesa, deveríamos andar a discutir orçamentos para os povos, a saber, justamente um dos pontos que o Conselho Europeu vai debater, que é a questão da juventude. Se não percebermos que se não tornarmos robustas as pequenas economias e se estivermos, única e exclusivamente, a olhar para os interesses das grandes economias, como a da Alemanha, a da França e outras, e a descurar os interesses das pequenas economias, como a de Portugal, é o futuro que estamos a pôr em causa, é a juventude que estamos a pôr em causa."
        },
        "210": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "211": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Vou terminar, Sr. Presidente. 41 Por isso, em Portugal, temos o dever de dizer que renegociar a nossa dívida é uma obrigação. A juventude não consegue pagar 8000 milhões de euros anualmente. Aplausos de Os Verdes e do PCP."
        },
        "212": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Lara Martinho, do Grupo Parlamentar do PS."
        },
        "213": {
            "orador": "LaraMartinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro e restantes Membros do Governo, Sr.as e Srs. Deputados: Atravessamos hoje, a nível global, um período particularmente marcado pela incerteza e pela instabilidade política e económica. Mas é neste momento de particular incerteza que devemos manter-nos conscientes desses mesmos riscos e procurar afirmar e defender o que não está sujeito à incerteza e à instabilidade: os nossos valores e a defesa dos nossos interesses no caminho de prosperidade, de crescimento e de desenvolvimento económico e social que queremos para Portugal e para a Europa. Na Europa, as crises sucedem-se e agravam a perceção negativa sobre o projeto europeu, cujo reflexo imediato é o crescimento de forças populistas e da retórica de fechamento económico e social. O grande desafio de hoje é o desafio ao próprio projeto europeu. Temos de ter consciência da gravidade da situação atual, mas não desempenharíamos bem o nosso papel se ficássemos pela narrativa apocalíptica sem propor alternativas. É por isso fundamental que os objetivos comuns em matéria orçamental se alarguem ao pilar social da União Económica e Monetária e ao respeito pelo Estado de direito em toda a União Europeia. É por isso, Sr. Primeiro-Ministro, que é importante aqui recordar que a existência de alternativas e de um futuro negro é um mito, como, aliás, demonstra a atuação e os resultados já obtidos pelo Governo junto dos nossos parceiros europeus e das instituições europeias. Conseguimos, com os resultados obtidos em matéria orçamental, bloquear a atribuição de sanções a Portugal e a suspensão de fundos europeus e vimos o nosso Orçamento para 2017 ser aceite pela Comissão Europeia. Temos a convicção de que a prioridade assumida pelo Governo em ter uma participação construtiva e em criar condições para uma melhor cooperação entre os Estados-membros contribuirá para o urgente reforço dos princípios de solidariedade, de coesão, de convergência e de justiça social, que são justamente os pilares do projeto político europeu. Sabemos que é possível um compromisso entre a concretização destes princípios e o cumprimento de obrigações e regras a que todos estamos vinculados. Sabemos também que essas regras podem, e devem, ser ajustadas de forma inteligente. Por isso, confiamos que o Governo, aliado a outros parceiros europeus, apresente propostas concretas para rever o Pacto de Estabilidade e Crescimento e o Semestre Europeu. Sabemos que é possível voltar a focar a nossa vontade política na prossecução da sustentabilidade das contas públicas, a par da sustentabilidade social. Acreditamos firmemente que é possível melhorar a vida de todos, sem exclusões, e que as decisões que tomamos transportam consigo o peso dessa possibilidade e dessa responsabilidade. Confiamos ao Governo a tarefa de concretizar essa possibilidade com responsabilidade. Sr. Primeiro-Ministro, creio que é tempo de nos reapropriarmos do projeto europeu e de Portugal liderar essa reapropriação na Europa. Aplausos do PS."
        },
        "214": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "No tempo que o Grupo Parlamentar do PS ainda dispõe, tem a palavra, para uma intervenção, o Sr. Deputado Eurico Brilhante Dias."
        },
        "215": {
            "orador": "EuricoBrilhanteDias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro e restantes Membros do Governo, Sr.as e Srs. Deputados: Um aspeto que é central para o Partido Socialista é o de que a participação de Portugal no projeto europeu é feita em nome da qualidade de vida dos portugueses, da qualidade do trabalho, da qualidade da iniciativa, da qualidade de vida daqueles que, em Portugal, são nossos concidadãos e que em nós confiam para que Portugal possa ser um País mais próspero. A participação no projeto europeu, a participação neste projeto, garantiu, ao longo das últimas décadas, melhores condições de vida. E quem se lembra do País antes da sua entrada na União Europeia, antes das comunidades europeias, sabe bem que hoje, apesar de todos os constrangimentos, Portugal é um País melhor. A participação de Portugal no projeto europeu fez de Portugal um País melhor e é esse desígnio que o Partido Socialista quer e vai continuar a procurar cumprir: um País melhor dentro da União Europeia. Aplausos do PS. Sr.as e Srs. Deputados, a questão que hoje se coloca em torno da dívida não pode ser dissociada daquilo que temos feito para diminuir o défice orçamental e, ao mesmo tempo, mostrarmos que é possível fazer uma política diferente, cumprindo as regras da União Europeia e da área do euro. Vejamos: como é que podemos ter uma dívida sustentável? Reduzindo de forma paulatina o défice, com mais crescimento económico e com menos défice e mais crescimento económico permitir uma redução substantiva daquilo que Portugal paga pelos seus juros. Se fizermos a política adequada, sem planos b — e penso que o Partido Social Democrata, hoje, já vai no plano b’, mesmo depois de o Comissário Moscovici ter vindo a Portugal dizer que o País estava no bom caminho, que cumpria e que era um País em quem a Comissão confiava para a execução do seu Orçamento… É pena que nem depois da vinda do Comissário Moscovici o Partido Social Democrata tenha mudado de argumentário. Voltando ao tema central, a dívida é uma questão que também se resolve com a sustentabilidade do sistema financeiro. E o que é que este Governo tem feito? Menos défice em 2016, menos défice projetado para 2017, tem vindo a resolver grande parte dos problemas do sistema financeiro. Temos dado todas as indicações aos mercados de que a dívida portuguesa deve ser remunerada com uma taxa de juro mais baixa. Se prosseguirmos este caminho, se ele for assinalado, inclusive, pelas famosas agências de rating, poderemos ter uma dívida mais sustentável e Portugal poderá discutir, no quadro da União Europeia, aquele que é, de facto, um problema de todos:…"
        },
        "216": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "217": {
            "orador": "EuricoBrilhanteDias",
            "partido": "PS",
            "discurso": "… a dívida do conjunto dos Estados-membros da União Europeia, que não é apenas um problema português. Mas vamos discuti-lo, cumprindo as regras e assumindo, desde início, que a participação no projeto europeu é central para a qualidade de vida dos portugueses e para termos um País mais próspero. Aplausos do PS."
        },
        "218": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para encerrar o debate, em nome do Governo, tem a palavra o Sr. Primeiro-Ministro."
        },
        "219": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, começo por responder a três questões concretas que foram colocadas. Sr. Deputado Jerónimo de Sousa, asseguro-lhe que a postura que temos tido relativamente às negociações com o Reino Unido coincidem inteiramente com a sua posição, a do respeito pela decisão soberana do povo britânico. Queria também reafirmar que temos a aliança mais antiga do mundo com o Reino Unido e que toda esta negociação tem de decorrer de uma forma amigável, protegendo naturalmente os interesses de Portugal no Reino Unido, em particular das comunidades portuguesas que residem no Reino Unido, não criando, de forma alguma, qualquer obstáculo aos britânicos que residem em Portugal, ao livre acesso dos britânicos a Portugal e ao desenvolvimento das relações de amizade entre os nossos dois países, e desejando também que o Reino Unido continue a ser, ainda que fora da União Europeia, um dos principais parceiros da União Europeia no conjunto dos países do mundo. 43 Em segundo lugar, relativamente a duas questões colocadas pelo CDS-PP sobre a troca de informações, devo dizer que, brevemente, iremos aprovar o diploma que prevê termos, finalmente, o ponto único de comunicação, algo que é absolutamente essencial para agilizar e que há muitos anos tem estado bloqueado. Vamos desbloqueá-lo, vai ser aprovado e vamos resolver a situação, tal como foi decidido no último Conselho Superior de Segurança Interna. Relativamente aos metadados, como sabe, a jurisprudência do Tribunal Constitucional foi a fixada. Sei que a composição do Tribunal Constitucional se alterou entretanto e, a meu ver, é um tema sobre o qual temos de olhar, mas só vale a pena olhar se tivermos condições efetivas de ultrapassar o obstáculo que anteriormente foi encontrado. O Sr. Deputado Miguel Morgado colocou uma questão sobre as reduções dos financiamentos aos programas relativos aos jovens, mas eu queria que confrontasse esses dados com os do Instituto Nacional de Estatística, que são aqueles que revelam que, ao longo deste ano, não baixou só a taxa de desemprego em geral. Aumentou a população ativa e, sobretudo, diminuiu 15% a taxa dos desencorajados e 25% a taxa dos ocupados, o que significa que o que está a ser criado é emprego de mais qualidade e não as ocupações subsidiadas que existiam anteriormente. Sr. Deputado, comecei por ficar até entusiasmado com a sua intervenção, pela sua originalidade, uma vez que não utilizou a expressão «Caixa Geral de Depósitos»! Aliás, julgava que o PSD não conseguiria falar sem dizer «Caixa Geral de Depósitos»,… Protestos do PSD. … mas rapidamente verifiquei que, afinal, não era muita a imaginação, porque substituiu a expressão «Caixa Geral de Depósitos» pela expressão «plano b»."
        },
        "220": {
            "orador": "Miguel Santos",
            "partido": "PSD",
            "discurso": "Não acerta uma!"
        },
        "221": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Então, percebi que o PSD vive em duas estações: no inverno, é o plano b; chega ao verão é o diabo. Não! O diabo ainda não é agora, Sr. Deputado Passos Coelho, é só em julho! Agora, é plano b! No Eurogrupo, não houve nenhum plano b, como não houve em 2016, e não há nenhum plano b em 2017. Há, sim, um único plano a, que é o Orçamento que esta Assembleia aprovou, e há uma outra coisa que entendo que os senhores tenham dificuldade em perceber, que é governar bem para executar bem o Orçamento que se tem, sem necessidade de Orçamentos retificativos e sem necessidade de violar as regras do défice. Aplausos do PS."
        },
        "222": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não quer falar das cativações?!"
        },
        "223": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado, espero que tenha ouvido toda a entrevista e que, portanto, também tenha ouvido a resposta em que eu disse que a dívida portuguesa é sustentável. Esta é uma questão que nunca coloquei, nem acho admissível sequer que seja colocada. A resposta que dei — e creio que é uma resposta de elementar bom senso — foi a de que a Europa, o conjunto da zona euro, tem um problema de dívida e esse problema de dívida tem de, no conjunto da zona euro, ser assumido e tratado. Nunca isolei o caso português, nem nunca aceitarei isolar o caso português. Agora, há um problema na zona euro e esse problema resulta de dois efeitos muito perversos que o euro tem desenvolvido ao longo destes anos: primeiro, não reduziu as assimetrias, acentuou as assimetrias; segundo, não incentivou a poupança, incentivou o endividamento. E essa dívida global que existe hoje na Europa não é um problema de Portugal, da Grécia, da Itália, deste ou daquele país, é um problema do conjunto da zona euro e terá de ser assumido e encarado nesses termos. Eu disse também — e parece-me de elementar bom senso — que, com o calendário que temos neste ano, não creio que, com razoabilidade, se possa admitir que ele vá ser discutido. Quer isto dizer que devemos esperar sentados? Não, não podemos esperar sentados. Temos de agir. E temos de agir como? Temos de agir, primeiro, com bom senso, o que, porventura, falta a outros, começando por garantir uma boa execução orçamental e a estabilização do sistema financeiro, porque, ao fazê-lo, isso diminui o peso do que pagamos anualmente pelo nosso serviço da dívida, fazendo uma boa gestão da dívida. Aliás, ainda há duas semanas antecipámos o pagamento de 2000 milhões de euros ao FMI, o que reduz o encargo com a dívida em 40 milhões de euros em cada um dos próximos anos. Mas temos de fazer mais do que isto, porque, obviamente, não chega. Temos de prosseguir a reversão de políticas, o que, ao longo deste ano, temos vindo a fazer, porque, efetivamente, só devolvendo rendimento às famílias, criando melhores condições para o investimento e combatendo o desemprego é que asseguraremos uma melhor sustentabilidade das nossas finanças públicas, melhores condições para o crescimento e melhor sustentabilidade para podermos reduzir o nosso endividamento. Não temos de fazer nada a nível europeu? Temos! Temos de fazer algo a nível europeu, mas não devemos confundir o que é causa e o que é consequência. A dívida não é a causa, a dívida é a consequência de uma disfuncionalidade que existe no euro. Por isso, a prioridade em que temos insistido é na necessidade de resolver os problemas da convergência económica. Neste ano, concluímos 30 anos de participação na União Europeia. Temos 15 anos de convergência e 15 anos de estagnação prolongada e de divergência, quase todos os anos, com a União Europeia. É por isso que temos centrado o debate nessa área, porque, se não resolvermos o problema da convergência, não resolveremos o problema da dívida. Mesmo que houvesse uma solução para a dívida, sem resolver o problema da convergência, ela seria sempre uma solução não definitiva e transitória."
        },
        "224": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "225": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Portanto, não confundamos causa e consequência e centremos as matérias relativas à convergência. Por isso, Sr. Deputado Jerónimo de Sousa, para nós, há uma questão muito clara, e temo-lo dito e redito: não podemos aceitar que a União Europeia faça fugas para a frente, procurando convencer os cidadãos de que está a resolver os seus problemas deixando para trás os problemas que estão por resolver. Não faz sentido…"
        },
        "226": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "227": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, estou a tentar concluir, mas, perante a complexidade da matéria e o conjunto das questões, tenho alguma dificuldade."
        },
        "228": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Percebo que as matérias sejam complexas, mas o tempo também foi largo."
        },
        "229": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, posso assegurar que vou fazer um esforço ainda maior para concluir, mas não quero desrespeitar o Sr. Deputado Jerónimo de Sousa. Para nós, é muito claro que novos avanços em novas áreas sem completar a União Económica e Monetária, para nós, não é aceitável. E completar a União Económica e Monetária significa concluir a união bancária e o sistema de garantia de depósitos, concretizar o pilar social da União Económica e Monetária e, sobretudo, dotar a zona euro de uma capacidade orçamental que seja um instrumento efetivo para ser um novo impulso para a convergência da economia portuguesa."
        },
        "230": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "231": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Para concluir, Sr. Presidente, citando a Sr.ª Deputada Lara Martinho, direi que em época de grande incerteza só há uma forma de navegar: é ter firmeza no rumo que queremos atingir e não incerteza quanto aos valores que temos de defender. E esses valores são os do humanismo, da solidariedade e da fraternidade, porque esses são o corpo e a base do espírito da Europa. Aplausos do PS. 45"
        },
        "232": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr. Primeiro-Ministro. Srs. Deputados, chegados ao fim do debate preparatório do próximo Conselho Europeu, ao abrigo da alínea a) do n.º 1 do artigo 4.º da Lei de Acompanhamento, Apreciação e Pronúncia pela Assembleia da República no âmbito do Processo de Construção da União Europeia, queria agradecer a presença do Sr. Primeiro-Ministro e dos restantes Membros do Governo. Srs. Deputados, do ponto seguinte da nossa ordem do dia estão agendadas, sem tempo atribuído para discussão, as propostas de resolução n.os 21/XIII (2.ª) — Aprova o Protocolo Adicional à Convenção sobre os Direitos Humanos e a Biomedicina, relativo à Investigação Biomédica, aberto à assinatura em Estrasburgo, em 25 de janeiro de 2005, 22/XIII (2.ª) — Aprova o Protocolo Adicional à Convenção sobre os Direitos Humanos e a Biomedicina, relativo à Transplantação de Órgãos e Tecidos de Origem Humana, aberto à assinatura em Estrasburgo, em 24 de janeiro de 2002, e 23/XIII (2.ª) — Aprova o Acordo entre a República Portuguesa e a República da Moldava sobre Transportes Internacionais Rodoviários de Passageiros e Mercadorias, assinado em Lisboa, em 28 de maio de 2014. Assim, vamos dar início ao período regimental de votações. Peço aos Serviços o favor de prepararem o registo eletrónico para efeitos de quórum. Pausa. O quadro eletrónico regista 188 presenças, a que se somam as dos Srs. Deputados Feliciano Barreiras Duarte, Luís Pedro Pimentel e Pedro Alves, do PSD, Francisco Rocha, Joaquim Barreto e Luís Moreira Testa, do PS, Patrícia Fonseca, do CDS-PP, e Miguel Tiago e Paulo Sá, do PCP, que não conseguiram registar-se, pelo que se encontram presentes 197 Deputados. Temos, pois, quórum para proceder às votações. Sr. Deputado Jorge Lacão pede a palavra para que efeito?"
        },
        "233": {
            "orador": "Jorge Lacão",
            "partido": "PS",
            "discurso": "Sr. Presidente, para uma interpelação à Mesa."
        },
        "234": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sobre a condução dos trabalhos?"
        },
        "235": {
            "orador": "Jorge Lacão",
            "partido": "PS",
            "discurso": "Exatamente. Sr. Presidente, tive ocasião de obter informação por parte da Mesa de que, no guião das votações que se vão iniciar de seguida, não se encontra inserida a votação final global da proposta de lei n.º 30/XIII (2.ª) — Procede à primeira alteração à Lei da Organização do Sistema Judiciário, aprovada pela Lei n.º 62/2013, de 26 de agosto. Sr. Presidente e Srs. Deputados, acontece que esta proposta de lei foi hoje votada integralmente, na especialidade, em reunião da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias. Do ponto de vista procedimental, estaria em condições de poder ser objeto de votação final global aqui e agora. Acontece ainda que esta proposta de lei, como todos sabemos, implica, subsequentemente à sua entrada em vigor, a aprovação de um decreto que a regulamente. Quer um diploma, quer o outro, preveem a entrada em vigor do novo regime de funcionamento de tribunais a partir de 1 de janeiro do próximo ano, razão pela qual, independentemente da apreciação de mérito sobre a proposta, creio que a todos se afigura como evidente a celeridade deste processo, tanto mais que as comissões não puderam desenvolver normalmente os seus trabalhos devido ao ciclo orçamental."
        },
        "236": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir."
        },
        "237": {
            "orador": "Jorge Lacão",
            "partido": "PS",
            "discurso": "Vou concluir, Sr. Presidente. Sendo assim, e porque na 1.ª Comissão todos os grupos parlamentares, sem exceção, estiveram de acordo em marcar já para a próxima terça-feira a apreciação da redação final do diploma, no pressuposto da sua votação neste momento no Plenário, peço ao Sr. Presidente que, face às razões que acabei de exprimir, para bom andamento dos trabalhos, diligencie junto dos grupos parlamentares que obstaram à sua inserção no guião no sentido de essa matéria poder ser objeto de votação ainda hoje."
        },
        "238": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já percebemos qual é a situação. Aliás, já tínhamos percebido antes e fizemos diligências junto de todos os grupos parlamentares. Simplesmente, o guião, como se sabe, tem de ficar estabilizado na véspera, a menos que haja consenso, no Plenário, relativamente a outras votações. Não houve consenso. O Grupo Parlamentar do PSD, pelo menos — e não sei se também o do CDS —, não deu consenso para que se procedesse hoje a essa votação e, por consequência, independentemente do que se passou na Comissão, não a podemos realizar. Temos de respeitar as regras. Tem a palavra o Sr. Deputado António Filipe."
        },
        "239": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é também para uma interpelação à Mesa, se V. Ex.ª permitir."
        },
        "240": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, faça favor."
        },
        "241": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, queria manifestar surpresa na medida em que, de facto, na Comissão, chegou a ser agendada uma reunião para a redação final. Aliás, o PSD até admitiu que pudesse ser às 9 da manhã, dado que havia muitas reuniões. Naturalmente, não questionamos o direito, que é regimental, do PSD se opor a uma votação, mas não podemos deixar de estranhar, até porque um outro diploma que foi votado hoje na Comissão, sobre as responsabilidades parentais, está no guião, e, portanto, a única coisa que podemos fazer é manifestar a nossa surpresa e dizer que, obviamente, esta inviabilização não pode deixar de ter uma leitura estritamente política. Aplausos do PCP."
        },
        "242": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, quero só corrigi-lo, porque me estão a informar que nem um nem outro diploma estão neste guião final, e, por consequência, não foi dado consenso para alguma alteração ao guião que foi distribuído ontem. Aliás, há uma explicação para o facto, que é haver necessidade de um certo tempo entre a distribuição dos guiões e as votações, para os grupos parlamentares poderem discutir as opções de voto. Penso que não vale a pena estar a abrir novamente esta discussão. Era bom que houvesse consenso mas, não havendo, temos de constatar a sua inexistência. O Sr. Deputado José Manuel Pureza pediu a palavra para que efeito?"
        },
        "243": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Sr. Presidente, é também para interpelar a Mesa sobre a condução dos trabalhos."
        },
        "244": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "245": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Sr. Presidente, se me permite, diria rapidamente aquilo que me parece ser importante neste momento. O Sr. Presidente tem toda a razão. É necessário, efetivamente, haver um tempo para que haja uma ponderação dos sentidos de voto de todos os grupos parlamentares. No entanto, não posso deixar, em nome do Grupo Parlamentar do Bloco de Esquerda, de exprimir a minha total perplexidade diante da circunstância que está aqui criada porque, na verdade, o modo como decorreu o trabalho durante a manhã de hoje, na votação na especialidade, foi um modo perfeitamente sereno e em que as indicações de voto a respeito da matéria em causa estavam absolutamente adquiridas. Portanto, Sr. Presidente, achando que tem toda a razão no que acabou de dizer, é outra a razão que leva a que este incidente se verifique e queria lamentar que assim seja. Aplausos do BE. 47"
        },
        "246": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Presidente da 1.ª Comissão, Deputado Bacelar de Vasconcelos."
        },
        "247": {
            "orador": "Bacelar de Vasconcelos",
            "partido": "PS",
            "discurso": "Sr. Presidente, queria manifestar a minha extrema surpresa pela não inscrição, no guião, para votação final global dos diplomas que foram apreciados, hoje, na Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias. Queria frisar que a 1.ª Comissão e os serviços que a apoiam, perfeitamente conscientes das regras de funcionamento desta Assembleia, tomaram todas as medidas preventivas a fim de garantir que, apesar dos prazos serem curtos, se pudesse assegurar que, regimentalmente, fosse marcada a votação final global para hoje. Portanto, é com total surpresa e algum espanto que, sendo isto adquirido e vivido ainda esta manhã, nos trabalhos que conseguimos concluir já um pouco tardiamente, nos surja de repente esta situação, e aquilo que os grupos parlamentares acordaram no âmbito da 1.ª Comissão não coincida com o que depois nos é comunicado."
        },
        "248": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Certamente que todos os Srs. Deputados que intervieram reconhecem que a Mesa não pode ultrapassar a necessidade de um consenso para que esses pontos sejam incluídos nas votações. Portanto, o mais que pode fazer é perguntar novamente aos Grupos Parlamentares do PSD e do CDS, às suas direções, se estão ou não de acordo em que se vote hoje estas diplomas que foram aprovados na Comissão. Pausa. Não havendo consenso, não vale a pena perder tempo com mais intervenções, que são de natureza política. Não podemos fugir às regras regimentais e também é evidente que a reunião que foi feita hoje de manhã poderia ter sido feita noutro dia qualquer. O Sr. Deputado Pedro Delgado Alves insiste em intervir. Tem a palavra."
        },
        "249": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, queria só sublinhar algo que me parece claro e que é importante, na perspetiva do Grupo Parlamentar do Partido Socialista, neste momento. Não está em causa o cumprimento das regras regimentais, que respeitaremos evidentemente; o que nos provoca, efetivamente, perplexidade e estranheza é a existência de um procedimento que foi articulado com boa-fé entre todas as bancadas na 1.ª Comissão, que mobilizou os serviços de apoio à Comissão para este efeito, e que, na 25.ª hora, no momento em que os serviços da Comissão e as bancadas prepararam esta possibilidade, ela não ocorra."
        },
        "250": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua."
        },
        "251": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Recordo apenas que na XII Legislatura, na Legislatura anterior, quando VV. Ex.as asseguravam a maioria, também perante pedidos motivados pela necessidade de garantir uma entrada em vigor, se assegurou a votação mesmo sem a intercalação de duas reuniões plenárias. Por isso, parece-nos…"
        },
        "252": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado. Já está mais do que esclarecida a questão"
        },
        "253": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Só para terminar, Sr. Presidente. Parece-nos que é daqueles casos, parafraseando…"
        },
        "254": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Está esclarecida a questão, Sr. Deputado."
        },
        "255": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, se me permite, parafraseando Sá de Miranda, diria que há situações que «m'espanto às vezes, outras m'avergonho». Neste caso, espantamo-nos nós e devia envergonhar-se a oposição."
        },
        "256": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Os grupos parlamentares assumem a responsabilidade por aquilo que fazem. Não é a Mesa que tem de se responsabilizar. Srs. Deputados, vamos proceder à votação do voto n.º 165/XIII (2.ª) — De congratulação pelo reconhecimento da arte da falcoaria em Portugal como património cultural imaterial da humanidade pela UNESCO (CDS-PP, PSD, PS, BE, PCP e Os Verdes). Tem a palavra, para ler o voto, o Sr. Deputado Duarte Pacheco."
        },
        "257": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «A arte da falcoaria em Portugal passou a integrar a lista representativa do Património Cultural Imaterial da Humanidade da UNESCO, no passado dia 1 de dezembro, durante a 11.ª reunião do Comité Intergovernamental para a Salvaguarda do Património Cultural Imaterial, que decorreu na Etiópia. A falcoaria portuguesa junta-se assim aos 13 países onde a prática já é reconhecida como Património Imaterial da Humanidade, após candidatura apresentada em 2015 pela Câmara Municipal de Salvaterra de Magos, em parceria com a Entidade Regional de Turismo do Alentejo e Ribatejo, a Universidade de Évora e a Associação Portuguesa de Falcoaria. Trata-se do reconhecimento mundial do valor desta expressão viva e identitária da cultura portuguesa, considerada a mais nobre das artes cinegéticas, associada a um conjunto de outros países de vários pontos do globo, que partilham a mesma paixão por esta arte, pela ave e pela natureza e que constitui uma das mais antigas relações entre o homem e a ave. Com uma tradição com mais de 4000 mil anos de história, foi, aliás, a prática da falcoaria que levou, no século XVIII, a que D. José I tenha mandado construir a Falcoaria Real, em Salvaterra de Magos, que se tornou local de encontro de falcoeiros oriundos de vários pontos da Europa. A arte da falcoaria atingiu, em Portugal, várias dimensões e expressões, de onde se destaca, também, a sua prática «montada», em plena conjugação com a arte equestre. Alter do Chão, pela sua ligação ao cavalo de raça lusitana tem assumido a defesa dessa vertente, que agora se reconhece como fator de distinção. Este é, por isso, um momento histórico para a falcoaria em Portugal e também uma oportunidade importante para a promoção e desenvolvimento responsável da prática no nosso País, bem como da valorização económica e social, pela dinamização e diferenciação turística, com particular destaque para o concelho de Salvaterra de Magos que, além dos produtos e da beleza natural da região ribatejana, poderá também proporcionar aos seus visitantes o contacto com esta arte tão fascinante. A Assembleia da República, reunida em sessão plenária, congratula-se com o reconhecimento da arte da falcoaria em Portugal como Património Cultural Imaterial da Humanidade pela Unesco.»"
        },
        "258": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN. Passamos à votação do voto n.º 166/XIII (2.ª) — De congratulação pelo reconhecimento, pela UNESCO, do processo de fabrico do barro preto de Bisalhães — Vila Real (PS, PSD, CDS-PP, BE, Os Verdes e PCP). Tem a palavra, para ler o voto, o Sr.ª Secretária, Deputada Sandra Pontedeira."
        },
        "259": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «A UNESCO, Organização das Nações Unidas para a Educação, Ciência e Cultura, afirma-se na valorização e proteção dos importantes patrimónios culturais em todo o mundo através de uma classificação em duas listas de especial relevância — a Lista Representativa do Património Cultural Imaterial da Humanidade e a Lista do Património Cultural Imaterial da Humanidade com Necessidade Urgente de Salvaguarda. Com estas classificações, a UNESCO pretende aumentar o reconhecimento e a defesa do património imaterial, incentivar os Estados a determinarem medidas para impedir o seu desaparecimento e encorajar os obreiros e detentores de conhecimento a serem elementos insubstituíveis na preservação futura. Foi exatamente na Lista que visa a proteção urgente que o Comité Intergovernamental para a Salvaguarda do Património Cultural, na sua 11.ª reunião, que decorreu em Adis Abeba, Etiópia, consagrou o processo de fabrico do barro preto de Bisalhães, em Vila Real, na categoria de ‘saber tradicional’. 49 O processo de fabrico do barro preto de Bisalhães havia já sido consagrado, em 5 de março de 2015, como património cultural nacional. Esse reconhecimento, resultado de uma ação conjunta de diversas entidades e liderada pelo município de Vila Real, garantiu um outro olhar sobre a relevância do ‘processo’ nas suas leituras antropológica e etnográfica. A candidatura à certificação pela UNESCO mereceu inúmeros contributos no âmbito científico e pela sua originalidade e elementos probatórios ganhou, também, o apoio entusiástico de muitas das equipas técnicas a quem cumpre a avaliação dos processos. A consagração que agora se verifica vai permitir uma reafirmação do valor figurativo do barro preto de Bisalhães, assumindo-se como uma nova empreitada da qual entidades nacionais da área da cultura e educação e entidades locais não poderão alhear-se. Ganha importância o plano de ação relativo à formação, garantindo que os oleiros ainda vivos possam, sem demoras, transferir o seu saber; ganha relevo a valorização da economia local, permitindo uma outra leitura que os apoios do desenvolvimento rural poderão conceder; ganham centralidade os elementos que visem garantir o rendimento justo a quem opte por se dedicar a esta arte como futuro e como desafio. Todos são poucos para esta nova etapa. A Assembleia da República, reunida em sessão plenária, congratula-se vivamente com a consagração do processo de fabrico do barro preto de Bisalhães na Lista do Património Cultural Imaterial da Humanidade com Necessidade Urgente de Salvaguarda, saúda a UNESCO pela decisão que o seu Comité Intergovernamental assumiu, apresenta as mais vivas felicitações a todos os que se mobilizaram para que todo este processo fosse recheado de sucesso e em especial o município de Vila Real e deixa uma saudação comovida aos que, com o saber de décadas, ainda teimam em manter viva esta tradição secular»."
        },
        "260": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN. Passamos ao voto n.º 167/XIII (2.ª) — De saudação pelo Dia Internacional das Pessoas com Deficiência (PCP, PS, PSD, Os Verdes, CDS-PP e BE). Peço ao Sr. Secretário, Deputado António Carlos Monteiro, o favor de proceder à leitura do referido voto."
        },
        "261": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Assinalou-se a 3 de dezembro o Dia Internacional das Pessoas com Deficiência, dia que sendo espaço de reflexão sobre a realidade vivida pelas pessoas com deficiência e as dificuldades sentidas deve ser também de afirmação do compromisso para com a efetivação dos seus direitos fundamentais e de merecida saudação às pessoas com deficiência, à sua força e determinação para ultrapassar obstáculos, bem como às suas famílias e organizações representativas, pelas ações e iniciativas que concretizam na defesa de direitos fundamentais. A Constituição da República Portuguesa determina, no seu artigo 71.º, a igualdade de direitos das pessoas com deficiência, bem como a responsabilidade do Estado em realizar uma ‘política nacional de prevenção e de tratamento, reabilitação e integração’, de apoio às famílias destes cidadãos, além do desenvolvimento de ‘uma pedagogia que sensibilize a sociedade quanto aos deveres de respeito e solidariedade para com eles e a assumir o encargo da efetiva realização dos seus direitos’. Determina ainda a responsabilidade do Estado no apoio às organizações das pessoas com deficiência, além do apoio ao ensino especial. A Convenção sobre os Direitos das Pessoas com Deficiência, ratificada pelo Estado português, reafirmando princípios universais, vincula os Estados-parte à promoção, proteção e garantia do ‘pleno e igual gozo de todos os direitos humanos e liberdades fundamentais por todas as pessoas com deficiência’, bem como de promoção do ‘respeito pela sua dignidade’. Estes, entre outros instrumentos jurídicos, consagraram, em lei, princípios universais e direitos humanos fundamentais. Em Portugal, houve avanços legislativos e foram dados passos de progresso para a inclusão e integração das pessoas com deficiência. Há, no entanto, muito caminho a percorrer no sentido de garantir uma vida digna e independente às pessoas com deficiência — um percurso que não pode ser adiado e que neste dia importa reafirmar. A Assembleia da República, reunida em sessão plenária, assinala o Dia Internacional das Pessoas com Deficiência, saudando as pessoas com deficiência, as suas famílias e organizações representativas, manifestando a necessidade de prosseguir um caminho de inclusão e integração, que garanta a participação das pessoas com deficiência na vida económica, social, cultural, desportiva»."
        },
        "262": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto. Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN. Vamos, agora, votar, na generalidade, o projeto de lei n.º 341/XIII (2.ª) — Alterações ao Estatuto do Gestor Público e aos regimes jurídicos do setor empresarial do Estado e do setor empresarial local (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e a abstenção do CDS-PP. Passamos à votação, também na generalidade, do projeto de lei n.º 342/XIII (2.ª) — Impõe deveres de transparência aos administradores da Caixa Geral de Depósitos e altera o Estatuto do Gestor Público (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP. Vamos votar, na generalidade, o projeto de lei n.º 351/XIII (2.ª) — Altera o Estatuto do Gestor Público, revogando o regime de exceção criado pelo Decreto-Lei n.º 39/2016, de 28 de julho, e clarificando o alcance das respetivas obrigações declarativas (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do CDS-PP e a abstenção do PSD. Vamos votar, ainda na generalidade, o projeto de lei n.º 352/XIII (2.ª) — Altera o Estatuto do Gestor Público, revogando o regime de exceção criado pelo Decreto-Lei n.º 39/2016, de 28 de julho, e estabelecendo limites remuneratórios (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do CDS-PP e a abstenção do PSD. Passamos à votação, na generalidade, do projeto de lei n.º 345/XIII (2.ª) — Promove a regulação urgente das responsabilidades parentais e a atribuição de alimentos em situações de violência doméstica e de aplicação de medidas de coação ou de pena acessória que impliquem afastamento entre progenitores (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP e de Os Verdes e abstenções do PSD e do CDS-PP. Srs. Deputados, o projeto de lei que acabámos de votar baixa à 5.ª Comissão. Vamos, agora, votar, na generalidade, o projeto de lei n.º 327/XIII (2.ª) — Procede à primeira alteração ao Regime Geral do Processo Tutelar Cível (aprovado pela Lei n.º 141/2015, de 8 de setembro) e à segunda alteração à Lei n.º 75/98, de 19 de novembro (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP e de Os Verdes e abstenções do PSD e do CDS-PP. 51 Srs. Deputados, o projeto de lei baixa à 1.ª Comissão."
        },
        "263": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço desculpa, permite-me o uso da palavra?"
        },
        "264": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pede a palavra para que efeito, Sr.ª Deputada?"
        },
        "265": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "Sr. Presidente, relativamente ao projeto de lei n.º 345/XIII (2.ª), que votámos anteriormente, penso que houve um lapso, pois também baixa à 1.ª Comissão e não à 5.ª Comissão, como o Sr. Presidente anunciou."
        },
        "266": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Confirmo, Sr.ª Deputada, que o projeto de lei baixa à 1.ª Comissão e não à 5.ª Comissão. Vamos, agora, votar, ainda na generalidade, o projeto de lei n.º 350/XIII (2.ª) — Altera a Lei de Proteção de Crianças e Jovens em Perigo, alargando o período de proteção até aos 25 anos (Terceira alteração à Lei de Proteção de Crianças e Jovens em Perigo, aprovada pela Lei n.º 147/99, de 1 de setembro, alterada pelas Leis n.os 142/2015, de 8 de setembro, e 31/2003, de 22 de agosto) (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP e de Os Verdes e abstenções do PSD e do CDS-PP. Srs. Deputados, o projeto de lei baixa, igualmente, à 1.ª Comissão. Vamos, agora, proceder à votação, na generalidade, do projeto de lei n.º 353/XIII (2.ª) — Afirma a necessidade de regulação urgente das responsabilidades parentais em situações de violência doméstica (PAN). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP e de Os Verdes e abstenções do PSD e do CDS-PP. Passamos à votação do projeto de resolução n.º 558/XIII (2.ª) — Recomenda ao Governo a avaliação do desempenho do apoio judiciário no âmbito dos crimes de violência doméstica e regulação das responsabilidades parentais e que proceda à verificação da necessidade de criação de uma equipa multidisciplinar que dê apoio ao sistema judiciário (PAN). Relativamente a esta iniciativa, foi solicitada, pelo Bloco de Esquerda, a votação desagregada do primeiro ponto."
        },
        "267": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço desculpa, permite-me uma interrupção?"
        },
        "268": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "269": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, queria pedir a votação em separado dos três pontos do projeto de resolução n.º 558/XIII (2.ª)."
        },
        "270": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Nesse caso, vamos votá-los todos em separado. Começamos por votar o primeiro ponto do projeto de resolução n.º 558/XIII (2.ª). Submetido à votação, foi aprovado, com votos a favor do PS e abstenções do PSD, do BE, do CDS-PP, do PCP e de Os Verdes. Vamos votar o segundo ponto do mesmo projeto de resolução. Submetido à votação, foi aprovado, com votos a favor do PS e do BE e abstenções do PSD, do CDS-PP, do PCP e de Os Verdes. Votamos, agora, o terceiro ponto do projeto de resolução. Submetido à votação, foi rejeitado, com votos contra do PS e abstenções do PSD, do BE, do CDS-PP, do PCP e de Os Verdes. Passamos à votação global da proposta de resolução n.º 21/XIII (2.ª) — Aprova o Protocolo adicional à Convenção sobre os Direitos Humanos e a Biomedicina, relativo à Investigação Biomédica, aberto à assinatura em Estrasburgo, em 25 de janeiro de 2005. Submetida à votação, foi aprovada por unanimidade, registando-se a ausência do PAN. Vamos proceder à votação global da proposta de resolução n.º 22/XIII (2.ª) — Aprova o Protocolo Adicional à Convenção sobre os Direitos Humanos e a Biomedicina, relativo à Transplantação de Órgãos e Tecidos de Origem Humana, aberto à assinatura em Estrasburgo, em 24 de janeiro de 2002. Submetida à votação, foi aprovada por unanimidade, registando-se a ausência do PAN. Vamos, ainda, proceder à votação global da proposta de resolução n.º 23/XIII (2.ª) — Aprova o acordo entre a República Portuguesa e a República Moldava sobre Transportes Internacionais Rodoviários de Passageiros e Mercadorias, assinado em Lisboa, em 28 de maio de 2014. Submetida à votação, foi aprovada por unanimidade, registando-se a ausência do PAN. Passamos à votação, na generalidade, do projeto de lei n.º 247/XIII (1.ª) — Primeira alteração à Lei n.º 25/2012, de 16 de julho, alargando a dimensão do testamento vital ao planeamento da velhice, para além da situação de doença (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP. Vamos votar o projeto de resolução n.º 345/XIII (1.ª) — Recomenda ao Governo que proceda à atualização dos preços dos cuidados de saúde e de apoio social nas unidades de internamento e ambulatório da Rede Nacional de Cuidados Continuados Integrados (RNCCI) (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e CDS-PP. Segue-se a votação do projeto de resolução n.º 346/XIII (1.ª) — Recomenda ao Governo que reative a Linha Saúde 24 Sénior até ao início do outono (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Votamos, agora, o projeto de resolução n.º 347/XIII (1.ª) — Recomenda ao Governo que promova uma campanha informativa de divulgação e incentivo ao registo do testamento vital, nos principais meios de comunicação social e em todos os serviços públicos com locais de atendimento, incluindo autarquias (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE e do CDS-PP e abstenções do PCP e de Os Verdes. 53 Votamos o projeto de resolução n.º 348/XIII (1.ª) — Recomenda ao Governo o reforço da formação em cuidados paliativos em Portugal (CDS-PP). Acabei de ser informado de que o PS pede que seja feita uma votação por pontos. Chamo a atenção para o facto de tais pedidos deverem ser feitos com antecedência, de modo a que a votação possa ser devidamente preparada pelos grupos parlamentares. Vamos então votar separadamente, os pontos 1 e 2 e, de seguida, os pontos 3 e 4 do projeto de resolução n.º 348/XIII (1.ª). Votamos, agora, os pontos 1 e 2 do projeto de resolução n.º 348/XIII (1.ª). Submetidos à votação, foram aprovados, com votos a favor do PSD, do PS, do BE e do CDS-PP e abstenções do PCP e de Os Verdes. Votamos, então, os pontos 3 e 4 do projeto de resolução n.º 348/XIII (1.ª). Submetidos à votação, foram aprovados, com votos a favor do PSD, do BE e do CDS-PP e abstenções do PS, do PCP e de Os Verdes. Passamos à votação do projeto de resolução n.º 349/XIII (1.ª) — Recomenda ao Governo que reforce a formação dos profissionais de saúde na área da geriatria, a nível pré e pós-graduado, nomeadamente ao nível da especialização médica (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE e do CDS-PP e abstenções do PCP e de Os Verdes. Votamos, ainda, na generalidade, o projeto de lei n.º 116/XIII (1.ª) — Impede a mercantilização do abastecimento público de água, de saneamento de águas residuais e de gestão de resíduos sólidos urbanos (PCP). Submetido à votação, foi rejeitado com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP e de Os Verdes. Tem a palavra, para dar conta de um parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, o Sr. Secretário Duarte Pacheco."
        },
        "271": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, de acordo com o solicitado no ofício n.º 168/SE/2016, relativo ao processo disciplinar n.º 4/NAJC/2016 do Departamento de Recursos Humanos do Núcleo de Apoio Jurídico e de Contencioso do Instituto de Segurança Social, a Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias decidiu emitir parecer no sentido de autorizar o Sr. Deputado Pedro Mota Soares (CDS-PP) a prestar depoimento por escrito, como testemunha, no âmbito dos autos em referência."
        },
        "272": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN. A próxima reunião plenária realizar-se-á na quarta-feira, 14 de dezembro, às 15 horas, e terá como ordem do dia, para além de declarações políticas, a apreciação das petições n.os 92/XIII (1.ª) — Apresentada por Carla Sofia Castanheira do Paço e outros, solicitando a alteração do regime jurídico da educação especial, e 57/XIII (1.ª) — Apresentada pela Associação Projeto Artémis (A-PA), solicitando que o dia 15 de outubro seja reconhecido como Dia Nacional para a Sensibilização da Perda Gestacional. Sr.as e Srs. Deputados, terminamos, assim, os nossos trabalhos. Está encerrada a sessão. Eram 18 horas e 26 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}