{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "054",
    "data": "2017-02-22",
    "num_páginas": "35",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr. Primeiro-Ministro e restantes Membros do Governo, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 4 minutos. Peço aos Srs. Agentes de autoridade para abrirem as galerias. O Sr. Secretário Duarte Pacheco vai dar conta do expediente que deu entrada na Mesa. Tem a palavra."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, informo que deram entrada na Mesa, e foram admitidas pelo Sr. Presidente, várias iniciativas legislativas. Em primeiro lugar, refiro a proposta de lei n.º 61/XIII (2.ª) — Estabelece o regime jurídico da prevenção, proibição e combate da discriminação, em razão da origem racial e étnica, cor, nacionalidade, ascendência e território de origem, que baixa à 1.ª Comissão. Deram igualmente entrada na Mesa as propostas de resolução n.os 46/XIII (2.ª) — Aprova o Acordo de Parceria Económica entre a União Europeia e os seus Estados-membros, por um lado, e os Estados do APE SADC, por outro, assinado em Kasane, em 16 de junho de 2016, que baixa à 2.ª Comissão, 47/XIII (2.ª) — Aprova o Acordo entre a República Portuguesa e a República do Peru para a proteção, conservação, recuperação e devolução de bens culturais, paleontológicos, arqueológicos, artísticos e históricos, furtados, roubados e ilicitamente exportados ou transferidos, assinado em Lisboa, em 19 de novembro de 2012, que baixa à 2.ª Comissão, e 48/XIII (2.ª) — Aprova o Acordo entre a República Portuguesa e a República da África do Sul sobre Cooperação Científica e Tecnológica, assinado em Durban, em 28 de agosto de 2015, que baixa à 2.ª Comissão. Deram também entrada na Mesa os projetos de lei n.os 411/XIII (2.ª) — Mudança da denominação da atual freguesia de «Rua», no concelho de Moimenta da Beira (CDS-PP), que baixa à 11.ª Comissão, 412/XIII (2.ª) — Subsídio social de mobilidade (PSD), que baixa à 6.ª Comissão, 413/XIII (2.ª) — Estabelece as bases da política de ambiente (PCP), que baixa à 11.ª Comissão, 414/XIII (2.ª) — Altera a Lei n.º 108/91, de 17 de agosto, que regula o Conselho Económico e Social (PSD), que baixa à 10.ª Comissão, e 415/XIII (2.ª) — Integra representantes dos reformados, pensionistas e aposentados no Conselho Económico e Social, procedendo à alteração da Lei n.º 108/91, de 17 de agosto (PSD), que baixa à 10.ª Comissão. Deram, ainda, entrada os projetos de resolução n.os 668/XIII (2.ª) — Deslocação do Presidente da República à Croácia (Presidente da AR), 669/XIII (2.ª) — Recomenda ao Governo que atribua novo período de isenção temporária do pagamento de contribuições para a segurança social aos produtores de leite (CDS-PP), que baixa à 7.ª Comissão, 670/XIII (2.ª) — Recomenda ao Governo que adote medidas que simplifiquem a atribuição e o reembolso do subsídio social de mobilidade entre o continente e a Região Autónoma dos Açores e entre esta a Região Autónoma da Madeira (PSD), que baixa à 6.ª Comissão, 671/XIII (2.ª) — Recomenda ao Governo que crie um rácio distinto e específico para as escolas profissionais agrícolas e de desenvolvimento rural, de forma a dotá-las de assistentes operacionais em número suficiente para dar resposta às necessidades (CDS-PP), que baixa à 8.ª Comissão, 672/XIII (2.ª) — Recomenda medidas urgentes de valorização dos cemitérios dos nossos heróis (PSD), que baixa à 3.ª Comissão, e 673/XIII (2.ª) — Recomenda ao Governo a salvaguarda do património sonoro, musical e radiofónico português (PSD), que baixa à 12.ª Comissão. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário Duarte Pacheco. Peço ao público presente nas galerias o favor de observar o máximo de silêncio que for possível. Peço também às Sr.as e aos Srs. Deputados o favor de se sentarem para darmos início à ordem do dia. Os que precisarem podem ir conversar para o exterior do Hemiciclo e depois voltar a entrar. Pausa. Penso que estão reunidas as condições para começarmos os nossos trabalhos.  3 A ordem do dia de hoje consiste no debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea b) do n.º 2 do artigo 224.º do Regimento da Assembleia da República, o que quer dizer que são os grupos parlamentares que começam a formular perguntas ao Sr. Primeiro-Ministro. Sendo assim, tem a palavra, em primeiro lugar, para formular perguntas, a Sr.ª Deputada Catarina Martins, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "3": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o Banco de Portugal anunciou que só aceita uma solução para o Novo Banco: a venda ao Fundo Lone Star. Segundo a informação que tem vindo a público, o negócio seria assim: o Estado perde 3900 milhões de euros — que já gastou —, o Lone Star compra por zero euros e depois faz uma capitalização, ou seja, paga a si próprio, mas não dispensa a participação do Fundo de Resolução. A minha pergunta é esta: o Governo aceitará dar, em nome do Fundo de Resolução, garantias sobre o malparado na venda do Novo Banco? Aplausos do BE."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro, António Costa."
        },
        "5": {
            "orador": "Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, o Banco de Portugal comunicou ao Governo que considerava encerrada uma fase das negociações e que entendia que, neste momento, as negociações deviam prosseguir exclusivamente com um dos interessados nesta fase, a Lone Star, entendendo que esta negociação exigia agora também a participação do Governo. O Governo, como sempre tem dito, só se pronunciará numa avaliação final, em função do resultado obtido. De qualquer forma, há algo que é importante sublinhar: em caso algum o Estado perderá 3900 milhões de euros ou qualquer parcela dessa quantia. Os 3900 milhões de euros são um empréstimo do Estado ao Fundo de Resolução e será suportado pelo sistema financeiro. Portanto, pode ser que o sistema financeiro tenha de suportar o pagamento ao Estado dos 3900 milhões de euros, para além do encaixe que venha a ter com o processo de alienação do Novo Banco. No que diz respeito ao Estado, já tive oportunidade de esclarecer, numa Conferência da Associação Portuguesa de Bancos, há cerca de um ano, que o facto de ser vendido a um valor inferior não exonera os bancos do que têm de pagar ao Estado. E o que terão de pagar ao Estado é, seguramente, os 3900 milhões de euros, beneficiando do pagamento do Lone Star ou com os seus próprios recursos. Mas que têm de pagar, têm mesmo. A única coisa que ficou esclarecida para o conjunto do sistema bancário para efeitos de estabilização dos seus balanços foram as condições de pagamento, que foram objeto de uma portaria há vários meses e que permitiram estabilizar o impacto dos balanços dessa responsabilidade contingente do sistema bancário. Foi isso que foi feito e teremos de tratar dessa verba. Como a Sr.ª Deputada se recordará, quando o Banco de Portugal comunicou a proposta, o Governo definiu três regras. Em primeiro lugar — regra fundamental —, que só deverá haver alienação a quem assegure a continuidade duradoura do Banco, que ele não seja desmantelado e que se mantenha ao serviço da economia e, em particular, das pequenas e médias empresas. Em segundo lugar, que não haja garantias do Estado. Em terceiro lugar, a solução que menor impacto negativo tenha na estabilização do conjunto do sistema financeiro. Estas foram as três regras que definimos à partida e não sairemos delas na próxima fase da negociação. Aplausos do PS."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra a Sr.ª Deputada Catarina Martins."
        },
        "7": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, sobre o que a banca será ou não capaz de pagar ao Fundo de Resolução daqui a 20 anos, veremos! Compreendo que talvez o País não tenha muita confiança que daqui a 20 anos possamos ver esse dinheiro e, entretanto, todos os custos do Fundo de Resolução vão ao défice do Estado. Bem sei que as negociações ainda não acabaram, mas a minha pergunta é sobre uma decisão política prévia, um critério político prévio: se o Fundo Lone Star exigir ao Fundo de Resolução uma garantia, sabendo-se que essa garantia vai ser défice do Estado, o Governo, afinal, admite dar garantias sobre o malparado, ao contrário do que publicamente prometeu? Ou seja, o Sr. Primeiro-Ministro aceita ou não alguma garantia pública ou cobrir contingências futuras através do Fundo de Resolução para facilitar a venda ao Lone Star? Aplausos do BE."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "9": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, vai desculpar-me, mas vou repetir exatamente o que disse na resposta anterior: entre as três regras que o Governo definiu e transmitiu ao Banco de Portugal, uma delas é a não concessão de garantias por parte do Estado. Essa regra não sofreu qualquer alteração neste processo de negociação que temos pela frente. Aplausos do PS."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Volta a ter a palavra a Sr.ª Deputada Catarina Martins."
        },
        "11": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, reparo que não disse nada sobre garantias dadas pelo Fundo de Resolução e sabemos que este Fundo é sempre défice público, como tem sido e como será, pelo menos, no mínimo, durante 20 anos. Aliás, desse ponto de vista, o processo de resolução do BES foi desastroso: os contribuintes já perderam, efetivamente, 3900 milhões de euros, desmentindo todas as promessas da direita sobre o custo zero na resolução do BES. Mas, Sr. Primeiro-Ministro, pode ser tudo ainda pior se vendermos o Novo Banco. É que a venda não é apenas a repetição do erro do passado, vamos repetir dois. É porque já temos uma resolução com perdas e tudo indica que esta venda será como a do BPN ao BIC ou a do BANIF ao Santander, ou seja, vamos perder duas vezes dinheiro com o mesmo banco. Pelo contrário, se o Novo Banco for nacionalizado, mesmo que isso obrigue a uma recapitalização de 750 milhões de euros, ficaríamos protegidos de pagar talvez milhares de milhões de euros por perdas futuras a um fundo privado e ganharíamos tempo e capacidade de intervenção na economia para dar sentido ao investimento de 3900 milhões de euros que os contribuintes já foram obrigados a fazer neste Banco."
        },
        "12": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "A decisão que está agora em cima da mesa é entre entregar o maior banco da área das PME a um fundo abutre que vai liquidar tudo o que puder no mais curto espaço de tempo possível e passar a fatura das perdas ao Estado — e, neste caso, os contribuintes perdem tudo o que já foram obrigados a pôr no Banco — ou, então, a alternativa, assumir o controlo público do Novo Banco e garantir que, por uma vez, o dinheiro dos contribuintes fica ao serviço da economia e não do lucro de uns poucos, e é essa a posição do Bloco de Esquerda. Aplausos do BE.Sr. Primeiro-Ministro, temos gasto dinheiro demais dos contribuintes com a banca e temos sido muito pouco transparentes sobre isso.  5 Devo dizer-lhe, aliás, que, sobre essa matéria, o Bloco de Esquerda vê com preocupação que o PSD e o CDS tenham decidido paralisar a Comissão de Inquérito à Caixa Geral de Depósitos para saber porque é que precisamos de 5000 milhões de recapitalização. O Bloco bem sabe que a direita está irritada e percebe também que António Domingues esteja irritado. O Bloco está à vontade, foi o único partido à esquerda que votou para que António Domingues fosse obrigado aos deveres de transparência, o que, eventualmente, o levou à demissão, mas a democracia é assim mesmo."
        },
        "14": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "15": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "O que não aceitamos é que o Parlamento seja instrumentalizado para a desforra de António Domingues… Aplausos do BE.… e, se o ex-administrador da Caixa tem alguma coisa para dizer ou para mostrar, que o faça, não precisa de intermediários. O que o Bloco de Esquerda quer é que possa haver conclusões de um processo em que a direita tem responsabilidades, porque escondeu, durante um mandato, as necessidades de recapitalização da Caixa Geral de Depósitos, que assim foram engrossando. São 5000 milhões de euros que têm de ser explicados e o que o Bloco de Esquerda diz é que não tem sentido nenhum parar uma comissão de inquérito sem conclusões para iniciar uma outra que não tem nenhum assunto. Aplausos do BE.Sr. Primeiro-Ministro, queria falar-lhe de um outro tema. Como sabe, na mesma semana em que as Nações Unidas condenam Portugal pelos cortes nos apoios às pessoas com deficiência durante o Governo PSD/CDS, sabemos que a direita deixou sair do País para offshore 28 000 milhões de euros, dos quais 10 000 milhões sem qualquer averiguação. Aliás, não há melhor retrato do anterior Governo: quem tem 100 € paga impostos ou tem penhora; quem tem 100 milhões de euros não paga nada e, ainda por cima, tem uma amnistia! Protestos do PSD. O Governo anterior deixou sair pela «porta do cavalo» 10 000 milhões de euros. É um número que não é nada pequeno. É bem mais do que tudo o que gastamos com o Serviço Nacional de Saúde! Paulo Núncio, ex-secretário de Estado do CDS, diz que não sabe de nada, e isso nós não podemos aceitar. Aquilo que queremos é explicações do anterior secretário de Estado, mas também do atual, para garantir três coisas: que não se repita a fuga, que seja responsabilizado quem permitiu a fuga e que seja fiscalizado tudo o que pode ser fiscalizado. Sr. Primeiro-Ministro, o que eu queria, hoje, era o seu compromisso para que, desta vez, não se resolva tudo com uma amnistia fiscal, como aquelas que lavaram o dinheiro dos negócios escondidos dos submarinos ou da prenda de José Guilherme a Ricardo Salgado. Aplausos do BE."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "17": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, começo por responder à segunda pergunta que me colocou, mas não irei deixar de responder à primeira. Quanto à sua segunda pergunta, quero dizer que, em 2015, o Governo ordenou que fosse verificado o que tinha acontecido quanto ao registo das operações realizadas entre 2011 e 2015 de transferências para offshore. Verificou-se, então, que havia discrepâncias significativas porque havia 20 declarações apresentadas que não tinham sido objeto de qualquer tratamento por parte da Autoridade Tributária.  A totalidade dessas transferências ascendia a 10 000 milhões de euros. Por isso, o Governo fez o que lhe competia: assegurar que todas essas declarações fossem objeto de tratamento e de publicação, como foram, e pedir à Inspeção-Geral de Finanças que averiguasse por que razão é que durante quatro anos a Autoridade Tributária foi dispensada de cumprir esta obrigação de fiscalização das transferências para offshore. Desde aí para cá, não nos limitámos a fazer isto. Como sabe, adotámos um conjunto de medidas para controlar essas movimentações: alargou-se, desde logo, as competências da Unidade dos Grandes Contribuintes; reforçou-se as condições para troca de informações; o Orçamento do Estado para 2017, aprovado nesta Assembleia, criou um conjunto de normas de abuso fiscal; e foram adotados uma série de acordos que, como sabe bem, pois já foram aprovados nesta Assembleia, visam reforçar precisamente a troca de informações para controlo relativamente às offshore. Quanto ao Novo Banco, a nossa posição é sempre a mesma: decidiremos a solução que, perante a situação concreta, for aquela que melhor proteja os interesses dos contribuintes, os melhores interesses da economia nacional e a estabilidade do conjunto do sistema financeiro. Como temos dito desde o princípio, não excluímos nenhuma solução e estamos nesta negociação de boa-fé. Não a vou antecipar aqui, visto que nenhum de nós tem um mandato do Lone Star para fazer essa negociação. O mandato que temos é o de representar o interesse dos contribuintes, da economia e da estabilidade do sistema financeiro no conjunto desta negociação. Por último, gostaria de dizer que, quanto a dúvidas em matéria de transparência, o acórdão publicado nesta semana pelo Tribunal Constitucional torna bastante claro que nunca esteve em causa qualquer transparência na obrigação de os administradores da Caixa Geral de Depósitos apresentarem as suas declarações ao Tribunal Constitucional. Passo a ler uma pequena passagem do acórdão publicado pelo Tribunal Constitucional: «(…) a finalidade da exceção à aplicação do Estatuto do Gestor Público nada tem que ver…» — e a expressão «nada tem que ver» está em itálico — «… com a sujeição dos administradores em questão aos deveres impostos pela Lei n.º 4/83». Ou seja, como o Tribunal Constitucional decidiu por unanimidade, não houve qualquer isenção para os administradores da Caixa Geral de Depósitos cumprirem a obrigação de apresentar as suas declarações ao Tribunal Constitucional. Aplausos do PS."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra a Sr.ª Deputada Catarina Martins."
        },
        "19": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, a evasão fiscal e o combate às offshoreé, para o Bloco de Esquerda, uma matéria da maior gravidade. Nós propusemos, em junho de 2016, que fossem proibidas operações com offshore não cooperantes, ou seja, que só servem para esconder dinheiro de crime, e essa proposta foi chumbada com os votos contra do PSD, do CDS mas também do PS. Sr. Primeiro-Ministro, voltaremos a apresentar a proposta. Quantos mais escândalos de offshore mais certas se revelam as razões do Bloco de Esquerda nesta matéria. Aplausos do BE. Sr. Primeiro-Ministro, para terminar, queria apenas deixar-lhe uma pergunta e um apelo, sendo que a pergunta é sobre Almaraz. O recuo do Governo foi um erro. Para receber informações elementares que já deviam ser do conhecimento do Estado português, o Governo não precisava nem devia ter retirado a queixa na União Europeia contra o Governo espanhol. O Governo espanhol não dá nenhuma garantia: a construção não é suspensa, mantém-se o objetivo de colocar o armazém a funcionar e ainda há um pedido de prolongamento da vida de Almaraz. Sr. Primeiro-Ministro, para consultar uma avaliação do impacte ambiental que foi feita unilateralmente pelo Governo espanhol não era preciso garantir nada."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr.ª Deputada.  7"
        },
        "21": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "Estou mesmo a terminar, Sr. Presidente. O que lhe pergunto, Sr. Primeiro-Ministro, é se o Governo português vai pôr em cima da mesa, na cimeira ibérica, o encerramento da central de Almaraz, tal como foi aprovado, por unanimidade, na Assembleia da República. Aplausos do BE e do PAN. Por último, o apelo…"
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr.ª Deputada."
        },
        "23": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "Peço-lhe 5 segundos, Sr. Presidente. Sr. Primeiro-Ministro, nesta manhã, começou o despejo de 35 famílias do núcleo do Farol, na ilha da Culatra. As casas vão ser demolidas num momento em que não foi ainda alterado o POOC (Plano de Ordenamento da Orla Costeira), conforme decidido nesta Assembleia da República, e ninguém conversou com as populações."
        },
        "24": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr.ª Deputada. Peço-lhe desculpa, mas já ultrapassou em muito o tempo de que dispunha."
        },
        "25": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "O Bloco de Esquerda — e com isto concluo — leva muito a sério as questões ambientais, mas não se fazem demolições primeiro e prepara-se depois. Esse era o projeto da direita e era errado. O apelo que lhe faço, Sr. Primeiro-Ministro, é no sentido de pararem as demolições e fazermos isto como deve ser feito. Aplausos do BE."
        },
        "26": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "27": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, em 1 segundo que o Sr. Presidente me concederá, não desenvolverei a minha resposta sobre a questão de Almaraz, a não ser para dizer que não recuámos. Fizemos aquilo que tínhamos de fazer para melhor defender os interesses nacionais, como, certamente, terei oportunidade de explicar na resposta a uma outra pergunta. No entanto, como não tenho a certeza de ter outra oportunidade para responder relativamente ao que se passa na ria Formosa, queria dizer o seguinte: houve um diálogo intenso não só com as populações, como também com o município de Olhão, sobre esta matéria."
        },
        "28": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "29": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Nesse diálogo, chegou-se a acordo para alterar profundamente aquilo que estava previsto — aliás, a Polis já tinha notificado, sendo que tal foi desautorizado pelo Sr. Ministro do Ambiente, tendo levado à demissão do Presidente da Polis —, tendo havido uma limitação e a intervenção é só a 60 casas, todas no domínio público, todas em zonas de risco, todas que não são primeira habitação…"
        },
        "30": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Primeiro-Ministro."
        },
        "31": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… e todas que não são nem de pescadores nem de viveiristas. Muito obrigado, Sr. Presidente. Aplausos do PS."
        },
        "32": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É a vez do Grupo Parlamentar do PSD. Para formular perguntas, tem a palavra o Sr. Deputado Pedro Passos Coelho."
        },
        "33": {
            "orador": "PedroPassosCoelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, quero começar por uma afirmação que o Sr. Primeiro-Ministro fez na abertura deste debate, em resposta à Sr.ª Deputada Catarina Martins. Disse o Sr. Primeiro-Ministro, a propósito de consequências com a venda do Novo Banco, que o Estado não perderá, em caso algum, os 3,9 mil milhões de euros que, a título de empréstimo, foram colocados no Fundo de Resolução, dado que esse valor deve ser suportado pelas instituições do sistema financeiro. Gostaria de aproveitar essa sua referência para dizer que é notável que tenha demorado tanto tempo — mais de dois ano e meio —, enquanto Secretário-Geral do Partido Socialista e depois como Primeiro-Ministro, a reconhecer o que repetidamente o anterior Governo…"
        },
        "34": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "35": {
            "orador": "PedroPassosCoelho",
            "partido": "PSD",
            "discurso": "… e eu, já na oposição, temos dito a propósito dos 3,9 mil milhões de euros de empréstimo que foram colocados à disposição do Fundo de Resolução, concluindo, assim, que a operação não tem custos para o contribuinte. Aplausos do PSD e do CDS-PP. Sr. Primeiro-Ministro, folgo muito em que demore tempo, mas que acabe por dar razão ao que sempre dissemos."
        },
        "36": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Boa tentativa!"
        },
        "37": {
            "orador": "PedroPassosCoelho",
            "partido": "PSD",
            "discurso": "No entanto, lamento profundamente que tenha andado todo este tempo a alimentar a ideia falsa de que o Estado e os contribuintes tinham perdido os 3,9 mil milhões que lá tinham colocado,…"
        },
        "38": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Não, não é falsa!"
        },
        "39": {
            "orador": "PedroPassosCoelho",
            "partido": "PSD",
            "discurso": "… afirmações feitas vezes sem conta pelo Bloco de Esquerda, pelo Partido Comunista Português e, até, pela bancada do Partido Socialista, neste Parlamento. Aplausos do PSD e do CDS-PP. Em segundo lugar, e muito rapidamente, também sobre matéria que foi suscitada pela Sr.ª Deputada Catarina Martins e que me atrevo a antecipar, pois também poderá ser tratada por outros partidos da maioria, a propósito de notícias vindas a público ontem e hoje sobre transferências para paraísos fiscais que não terão tido tratamento por parte da Autoridade Tributária, gostaria de dizer ao Sr. Primeiro-Ministro que, na ocasião em que desempenhei funções governativas, nunca tive conhecimento de nenhuma situação destas."
        },
        "40": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!…"
        },
        "41": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Já esqueceu!"
        },
        "42": {
            "orador": "PedroPassosCoelho",
            "partido": "PSD",
            "discurso": "Mas, Sr. Primeiro-Ministro, quero dizer-lhe que, hoje, na oposição, sou o primeiro interessado em que se apure exatamente tudo o que se passou. Aplausos do PSD e do CDS-PP.  9 É preciso saber porque é que um despacho do anterior secretário de Estado não foi cumprido pela Autoridade Tributária e, nesse sentido, por que é que não se publicaram os dados estatísticos; quando e exatamente em que circunstâncias é que se trouxe à luz do dia essas discrepâncias e a possibilidade de ter havido comunicações dos bancos ou do Banco de Portugal à Autoridade Tributária que não foram objeto de tratamento para efeitos fiscais; quando é que o Governo tomou conhecimento dessa matéria e em que circunstâncias; se isso se deveu ao facto de não ter havido publicação das estatísticas ou simplesmente se os factos não estão ligados e o Governo teve conhecimento dessa matéria por qualquer outra via; averiguar que razões, no caso de não ter havido tratamento fiscal, apresenta a Autoridade Tributária para o não ter feito; e se houve algum envolvimento ou alguma responsabilidade política do Governo nessa matéria."
        },
        "43": {
            "orador": "PedroFilipeSoares",
            "partido": "BE",
            "discurso": "É só perguntar ao CDS!"
        },
        "44": {
            "orador": "PedroPassosCoelho",
            "partido": "PSD",
            "discurso": "Tudo isso, Sr. Primeiro-Ministro, é essencial. Portanto, ouviremos os responsáveis quer políticos, quer da Administração, atuais e anteriores, sobre estas matérias e levaremos até às últimas consequências o apuramento dessa situação. Quero dizer-lhe, Sr. Primeiro-Ministro, que faremos hoje, na oposição, exatamente o contrário do que os senhores, no Governo, e a maioria que o apoia estão a fazer relativamente à Caixa Geral de Depósitos,… Aplausos do PSD e do CDS-PP. … onde existe uma plena ocultação e até uma violação das regras mais básicas de transparência apenas porque o Governo pretende proteger informação que é relevante para a opinião pública, para o País, para esta Casa e para o Parlamento porque ela lhe pode causar incomodidade. Sr. Primeiro-Ministro, a mim não me causa nenhuma incomodidade o que se possa ter passado durante o período em que exerci as funções que o senhor exerce hoje,…"
        },
        "45": {
            "orador": "LuísMontenegro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "46": {
            "orador": "PedroPassosCoelho",
            "partido": "PSD",
            "discurso": "… mas lamento profundamente que a maioria que apoia o Governo não tenha a mesma disponibilidade para que a verdade se possa apurar relativamente à Caixa Geral de Depósitos, ao contrário do que quis sugerir a Sr.ª Deputada Catarina Martins. Aplausos do PSD e do CDS-PP. Sobre a Caixa em específico, quero colocar duas perguntas ao Sr. Primeiro-Ministro. Em primeiro lugar, uma vez que citou um acórdão do Tribunal Constitucional a propósito das declarações de rendimentos que deveriam ter sido apresentadas pelos ex-gestores da Caixa ao Tribunal Constitucional — aliás, citou a parte em que diz que o decreto-lei que foi aprovado pelo Governo não os isentava dessas obrigações, portanto, eles têm de as apresentar —, a minha pergunta é esta: se considera que esta interpretação do Tribunal Constitucional é tão óbvia, porque é que o próprio Governo não foi pronto a fazer esse esclarecimento quando foi publicado o decreto-lei? Porque é que o Sr. Primeiro-Ministro, desde então, não disse com clareza que essas declarações tinham de ser apresentadas? E porque é que o Secretário de Estado Adjunto e das Finanças disse exatamente o contrário, logo a seguir a ter sido suscitada a polémica a propósito desta matéria?"
        },
        "47": {
            "orador": "LuísMontenegro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "48": {
            "orador": "PedroPassosCoelho",
            "partido": "PSD",
            "discurso": "Quer dizer que a alteração teria visado justamente impedir que os deveres declarativos fossem preenchidos. Pergunto, pois, porque demorou tanto tempo e não se antecipou, nesse caso ao Tribunal Constitucional, sendo o autor da legislação que foi publicada.  Em segundo lugar, queria perguntar ao Sr. Primeiro-Ministro se é verdade que a Caixa Geral de Depósitos vai pagar, ou já terá pago, despesas com escritórios de advogados ou consultores feitas pelo Dr. António Domingues no tempo em que ainda não era presidente da Caixa Geral de Depósitos. E, já agora, queria perguntar ao Sr. Primeiro-Ministro se sabe que despesas foram essas e se, de facto, elas foram ou não pagas pela Caixa Geral de Depósitos. Aplausos do PSD e de Deputados do CDS-PP."
        },
        "49": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "50": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, verifico que, relativamente ao período de vigência do seu Governo, o PSD e o CDS têm a seguinte regra de partilha de responsabilidades: quando falamos de BANIF, a Sr.ª Deputada Assunção Cristas diz que nada sabe, que nada tem a ver com a história, porque nem sequer ouviu, alguma vez, falar desse assunto em Conselho de Ministros;… Aplausos do PS. … quando se fala do incumprimento pela administração fiscal, sob a tutela de um secretário de Estado do CDS, é o Sr. Deputado, na altura Primeiro-Ministro, que «lava as mãos» e diz: «Nada tenho a ver com isto. Esse é um assunto do secretário de Estado que era do CDS. Aplausos do PS. Protestos do PSD. Pois informo o Sr. Deputado — se a sua bancada o deixar ouvir a minha resposta — que, hoje, essas informações estão publicadas porque o nosso Governo fez publicar aquilo que durante quatro anos aguardou publicação. Aplausos do PS. Portanto, o Sr. Deputado pode consultar e verificar que os dados que vieram a público não vieram por acaso; vieram a público porque foi cumprida a ordem do atual Governo para que fossem publicados. Isto porque se verificou que, de facto, estava por cumprir a publicação desses dados e por isso foi dada a ordem. Relativamente à Caixa Geral de Depósitos, o Sr. Deputado terá estado desatento, mas desde a primeira hora que eu tenho explicitado — aliás, como o Sr. Presidente da República também o fez — que nunca houve da parte do Governo ou da parte do Sr. Presidente da República qualquer dúvida de que a alteração ao Estatuto do Gestor Público em nada excetua quanto às obrigações de apresentar as declarações de rendimentos. Aliás, essa dúvida, como eu já disse no último debate, não foi suscitada por nenhuma Sr.ª Deputada ou por nenhum Sr. Deputado quando, na Assembleia da República, se apreciou o diploma. Aquilo que aqui foi debatido foi o montante dos vencimentos e nunca nenhum Sr. Deputado teve dúvida sobre essa matéria. Ainda bem que não tiveram porque agora o Tribunal Constitucional veio deixar o assunto totalmente claro. Em segundo lugar, devo dizer-lhe que, relativamente ao período de vigência deste Governo, temos toda a transparência para verificarem tudo aquilo que pretenderem. Aliás, tanto quanto sei, a divergência que existe no seio da Comissão Parlamentar de Inquérito não se refere ao período de vigência deste Governo,…"
        },
        "51": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Não?!"
        },
        "52": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… mas, sim, ao período de vigência de outros governos…"
        },
        "53": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não é verdade!  11"
        },
        "54": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… relativamente aos quais este Governo está absolutamente à vontade. Mas não nos compete substituir-nos à forma como a Assembleia da República conduz, com total independência, os inquéritos que a própria Assembleia da República tende a realizar. Quanto à segunda informação, sinceramente, ignoro quais são as despesas pagas pela Caixa Geral de Depósitos. Mas há uma coisa que lhe posso garantir: este Governo não interferirá no dia a dia da gestão das empresas públicas e, em particular, da Caixa Geral de Depósitos quer para saber quanto é que cobra, quer para saber quanto é que paga. Não é assim que entendemos a Caixa Geral de Depósitos como um banco público. A Caixa Geral de Depósitos não é um banco do Governo, é um banco do Estado para estar ao serviço da economia e não à procura de satisfazer a curiosidade dos membros do Governo. Aplausos do PS."
        },
        "55": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra o Sr. Deputado Pedro Passos Coelho."
        },
        "56": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o senhor pode falar bem, mas não diz aquilo que disse das outras vezes. Mais: de cada vez que fala vai-se contradizendo e, Sr. Primeiro-Ministro, isso só gera desconfiança. O senhor, desde o início, desculpou-se com o Tribunal Constitucional para não assumir claramente que, na legislação que o Governo aprovou, os gestores da Caixa Geral de Depósitos estavam obrigados a apresentar as suas declarações de rendimentos. Se o senhor tivesse dito isso com clareza desde o início, o problema, provavelmente, nem sequer teria sido posto. Foi exatamente porque um secretário de Estado do seu Governo disse o oposto, foi porque se avolumaram suspeitas, com dados fundados, de que o seu Ministro das Finanças negociou esse tipo de circunstâncias que a Comissão de Inquérito deveria ter averiguado se isso aconteceu ou não. E o Governo não só se recusou a prestar essas informações, como há dúvidas que cheguem de que o Ministro das Finanças tenha respondido com a verdade à Comissão de Inquérito quando foi confrontado com essas matérias."
        },
        "57": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem! Foi isso mesmo!"
        },
        "58": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "O que sabemos é que não só o Governo se escusa, sobre a parte anterior, a enviar a informação que é necessária, quer através de si próprio quer através da Caixa, para que a Comissão possa fazer o seu trabalho, como o Partido Socialista e a maioria que o apoia impedem que seja reajustado, sequer, o objeto da Comissão de Inquérito para não só que não haja qualquer dúvida sobre que se passou mas também para averiguar o que se passou. Portanto, entre aquilo que o senhor diz, aquilo que é a prática e aquilo que já disse no passado, vai uma distância imensa, Sr. Primeiro-Ministro. E é assim que se perde a credibilidade não apenas do Ministro das Finanças, mas também do Primeiro-Ministro. Aplausos do PSD e de Deputados do PS. Quero, ainda, perguntar ao Sr. Primeiro-Ministro o seguinte: tivemos conhecimento, no espaço de uma semana, de várias indicações sobre aquela que é a natureza dos desequilíbrios estruturais da economia portuguesa. Risos de Deputados do PS e de membros do Governo. Faz bem em rir-se, Sr. Primeiro-Ministro, porque esses desequilíbrios estruturais foram gerados durante muito anos com o seu apoio e com o apoio de muitos senhores que estão nesse seu Governo. Aplausos do PSD. É exatamente isso!  Esses desequilíbrios estruturais mereceram da maior parte das instituições que se pronunciaram sobre eles comentários importantes, sobretudo chamando a atenção para o facto de não haver nenhum esforço sensível que tivesse sido realizado pelo Governo para os combater durante o último ano…"
        },
        "59": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "60": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Vou concluir, Sr. Presidente. Ora, preocupa-nos que tenha sido perdido um ano no combate a esses desequilíbrios estruturais, sobretudo porque hoje poderíamos estar em muito melhores condições para encarar as reformas de transformação da nossa economia que nos permitiriam crescer mais e convergir com a Europa."
        },
        "61": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Obrigada, Sr. Deputado."
        },
        "62": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Deixe-me concluir, Sr. Presidente."
        },
        "63": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, mas concluir dentro do tempo."
        },
        "64": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Eu concluo. Sr. Primeiro-Ministro, uma vez que a sua maioria é contra qualquer reforma estrutural, sendo só a favor da reversão daquelas que já foram feitas, como é que vai justificar que a economia portuguesa e o esforço que o Estado português vem fazendo…"
        },
        "65": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Não seja piegas! Está armado em piegas!"
        },
        "66": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "… esteja em sentido oposto àquele que era necessário realizar e porque é que continua a empurrar com a barriga e com a geringonça no Parlamento? Aplausos do PSD."
        },
        "67": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Relembro que os tempos são todos confirmados em Conferência de Líderes. O Governo e o Bloco de Esquerda ultrapassaram os tempos disponíveis e, portanto, tem de haver uma devida compensação pelos restantes grupos parlamentares, mas convém não haver exageros. Faça favor de responder, Sr. Primeiro-Ministro."
        },
        "68": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, verifico que foi necessário chegar ao tempo dos descontos para sair do tema das tricas das SMS e começar a falar dos problemas reais e da economia do País. Aplausos do PS. Isso diz tudo sobre este debate e sobre a posição do Governo e do PSD hoje em dia. Eu começaria por sinalizar ao Sr. Deputado um pequeno dado que talvez fosse importante: é verdade que, ainda hoje, a Comissão Europeia sinalizou vários desequilíbrios estruturais do País e trabalhou com dados relativos a 31 de dezembro de 2015 — repito, 31 de dezembro de 2015!"
        },
        "69": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Oh, não é possível…!"
        },
        "70": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "É evidente que nem um otimista como eu acredita que seria possível fazer o milagre de, entre 31 de dezembro de 2015 e finais de fevereiro de 2017, ter resolvido todos esses problemas estruturais. Aquilo que lhe posso dizer é que, hoje, cada um desses problemas estruturais está em melhor situação do que estava no final de 2015, ou seja, permita-me que lhe recorde, no final dos quatro anos da sua governação.  13 Aplausos do PS. E se formos ver a nossa exposição internacional, a verdade é que tínhamos um desequilíbrio negativo de 109% e, hoje, está nos 103%; relativamente à dívida do setor privado, tínhamos um desequilíbrio de 181% e, hoje, é de 176%. É alto, é verdade, mas é mais baixo do que aquele que existia quando V. Ex.ª cessou a sua governação! Aplausos do PS. Por isso, Sr. Deputado, gostaria de lhe dizer com toda a franqueza o seguinte: admito que me continue a achar irritante, mas, passado um ano, há de reconhecer que não sou otimista, fui simplesmente realista,… Aplausos do PS. … enquanto que V. Ex.ª, um ano depois, se apresenta aqui não só como pessimista mas como um pessimista irritado. E está irritado porque adotou como estratégia que tudo o que fosse bom para o País era mau para si e que só seria bom para si aquilo que fosse mau para o País. Aplausos do PS. Protestos do PSD. Foi esta estratégia derrotista, sem futuro, que o bloqueou em pequenas tricas sobre SMS, sem ter nada a dizer às portuguesas, aos portugueses, às empresas, sobre o futuro e sobre a realidade do nosso País. Aquilo que o irrita, verdadeiramente, é que nós saímos de 2015 a desacelerar a economia e saímos de 2016 com a economia a crescer 1,9%, um dos crescimentos mais altos de toda a União Europeia. Aplausos do PS. Aquilo que o irrita é que, durante o ano de 2016, a taxa de desemprego baixou quase 2 pontos percentuais e foram criados quase 100 000 postos de trabalho líquidos durante o ano de 2016. Aplausos do PS. Aquilo que o irrita, Sr. Deputado Pedro Passos Coelho, é que o investimento privado e as exportações aumentaram durante o ano de 2016. Mas o que o irrita ainda mais é que o défice que tivemos em 2016 foi o mais baixo dos 42 anos de democracia portuguesa. Aplausos do PS. E, sabe, o Sr. Deputado está irritado, mas os portugueses recuperaram confiança. É por isso que, ainda no ano passado,… Protestos do PSD. Não vale a pena insultarem, porque não me intimidam com os vossos insultos. Aplausos do PS. Protestos do PSD."
        },
        "71": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, a Mesa não ouviu nenhum insulto, senão tinha interrompido a sessão, como é óbvio."
        },
        "72": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Com certeza, Sr. Presidente. Mas eu ouvi e só queria dizer que não me intimidam com os insultos."
        },
        "73": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "74": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Os insultos só demonstram que a irritação do vosso líder é contagiante. Infelizmente, estão todos irritados. Aplausos do PS."
        },
        "75": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Seja bem-educado!"
        },
        "76": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas, Sr. Deputado Pedro Passos Coelho, a sua irritação é inversamente proporcional à confiança dos portugueses que, no mês passado, revelaram um índice de confiança que atingiu um máximo que não se alcançava desde 2000. É para esses que trabalhamos, é para a confiança dos portugueses. Só lamento que isso o irrite, porque isso devia também contagiá-lo e motivá-lo para olhar para o futuro. No entanto, já vi que, definitivamente, está prisioneiro do passado e encurralado em tricas, porque nada de relevante tem a dizer ao País — às portuguesas e aos portugueses. Aplausos do PS."
        },
        "77": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É a vez do Grupo Parlamentar do Partido Socialista. Tem a palavra, para formular perguntas, o Sr. Deputado João Paulo Correia."
        },
        "78": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr. Primeiro-Ministro, o assunto das transferências de 10 000 milhões de euros para offshore, entre 2011 e 2014, sem o devido acompanhamento e tratamento fiscal por parte da nossa administração tributária, é, no nosso entender, uma matéria alarmante, grave e muito preocupante. Mas, Sr. Primeiro-Ministro, mais grave até do que sabermos disso é, hoje, o Primeiro-Ministro desse Governo ter trazido aqui, em vez das respostas que os portugueses querem saber, mais perguntas e ter sido incapaz de responder por que é que isso aconteceu, porque, enquanto transferiam 10 000 milhões de euros para offshoree não pagavam impostos, cortavam salários, cortavam pensões, cortavam no subsídio de desemprego… Aplausos do PS. … e até penhoravam habitações próprias e permanentes por dívidas ao fisco de 1000 e 2000 €. O anterior Governo, Sr. Primeiro-Ministro, deixou uma autêntica bomba-relógio no nosso sistema financeiro. O anterior Governo conhecia os problemas que afetavam o BANIF e decidiu metê-los na gaveta, como conhecia também os problemas que afetavam a Caixa Geral de Depósitos e, aí, também optou por fingir que nada sabia. Há uma informação da Inspeção-Geral de Finanças, a propósito de um relatório da Comissão de Auditoria e Controlo Interno da Caixa, do segundo trimestre de 2014, que diz, nas suas conclusões — e isto foi do conhecimento do anterior Governo no dia 14 de janeiro de 2015 —, que as imparidades, a 30 de junho de 2014, ascendiam a 4635 milhões de euros, traduzindo um acréscimo de 313 milhões de euros, face ao trimestre anterior. Isto prova que, de facto, o anterior Governo sabia e conhecia os problemas que afetavam a Caixa Geral de Depósitos. A Caixa Geral de Depósitos anda a merecer dos amuos e dos diferentes estados de espírito do PSD e CDS: há dias em que querem sair da Comissão de Inquérito e há dias em que querem ficar na Comissão de Inquérito; há dias em que são contra a interrupção dos trabalhos e há dias em que propõem a interrupção dos trabalhos;  15 há dias que defendem o objeto da Comissão de Inquérito, intransigentemente, e há dias que defendem que é preferível trazer para o objeto da Comissão de Inquérito outros assuntos que não fazem parte desse mesmo objeto; e há dias em que propõem uma nova comissão de inquérito sem saberem o que fazer com a atual Comissão de Inquérito. A propósito da anunciada nova comissão de inquérito, não é por acaso que o PSD e o CDS não têm sido capazes de apresentar a proposta de constituição dessa comissão de inquérito. Na verdade, o que está a dificultar a apresentação de uma nova comissão de inquérito é o seu enquadramento legal e inconstitucional, tendo em conta o objetivo de aceder a correspondência e meios de comunicação. A este título, Sr. Primeiro-Ministro, vou citar um ex-Deputado desta Casa sobre um assunto muito similar: «(…) a Constituição…», no seu artigo 34.º, n.os 1 e 4, «… declara invioláveis ‘o domicílio e o sigilo da correspondência e outros meios de comunicação’ e proíbe expressamente ‘toda a ingerência das entidades públicas na correspondência, nas telecomunicações e nos demais meios de comunicação, salvo os casos previstos na lei em matéria de processo criminal’. (…) a Constituição só permite a violação do sigilo da correspondência e das telecomunicações em processo-crime — o que exclui em absoluto os inquéritos parlamentares (…)». Acabo de citar o Dr. Mota Amaral, ex-Deputado do PSD, ex-Presidente da Assembleia da República, na qualidade de Presidente da Comissão de Inquérito ao «caso PT/TVI». O que acabei de ler prova que, para o PSD e CDS, vale tudo para destruir a Caixa Geral de Depósitos, tendo como objetivo maior a sua privatização. Aplausos do PS. E vale tudo para atacar o Governo. Com o que o PSD e o CDS não contavam mesmo foi com o sucesso das negociações com Bruxelas, que levaram à recapitalização em curso sem que isso fosse considerado ajuda pública. O Governo e o Sr. Ministro das Finanças conseguiram evitar a resolução da Caixa e com isso evitaram uma fatura de valor incalculável para o bolso dos contribuintes. Por isso é que PSD e CDS têm usado a Caixa para um ataque irresponsável e doentio ao Governo e ao Sr. Ministro das Finanças. Aplausos do PS. A direita está irritada, está irritada com os resultados que o País conseguiu em matéria de crescimento económico e de contas públicas. O crescimento económico, no quarto trimestre, foi acima da média da zona euro e da União Europeia; as exportações terminaram o ano a crescer cerca de 10%; o investimento empresarial cresceu 6%, face a 2015; o défice, histórico, de 2,1% e também um saldo primário histórico; o emprego a crescer e o desemprego a diminuir de forma significativa. Tudo isto ao mesmo tempo em que são devolvidos os cortes salariais, os cortes nas pensões, em que se elimina a sobretaxa de IRS e se aumenta o salário mínimo nacional. Estes são os resultados que a direita, PSD e CDS, sempre sonhou apresentar ao País e que nunca conseguiu. Para além disso, PSD e CDS andaram um ano a fio a anunciar que isto não iria dar certo. Marco António Costa chegou a dizer que o Orçamento para 2016 estava completamente morto na sua credibilidade técnica e financeira; Nuno Magalhães disse que este Orçamento se baseava numa fezada e não na realidade; e Maria Luís Albuquerque disse que era aritmeticamente impossível o défice abaixo de 3%, que o diabo iria, com certeza, aparecer até ao final do ano. Sr. Primeiro-Ministro, não só foi possível como foi possível sem planos b e sem Orçamentos retificativos. As revisões da OCDE e da Comissão Europeia em baixa, em relação ao défice, e em alta, em relação ao crescimento, confirmam o reconhecimento da sustentabilidade do padrão de crescimento da nossa economia. O diabo não apareceu! Havia uma alternativa. Sr. Primeiro-Ministro, a nossa economia arrancou ou não arrancou? Aplausos do PS."
        },
        "79": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "80": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Presidente e Sr. Deputado João Paulo Correia.  É evidente a oposição que o PSD faz. Durante todo um ano investiram simplesmente em que as coisas corressem mal, mas, mês após mês, as coisas, em vez de correrem mal, foram correndo melhor. E chegámos ao final do ano com algo que, tendo mesmo sido possível, nem o mais otimista pode admitir como possível, que é tornar aritmeticamente possível aquilo que aritmeticamente era impossível. Aplausos do PS."
        },
        "81": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O CDS-PP já está a olhar para si de lado."
        },
        "82": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "E é absolutamente extraordinária a arrogância com que, durante um ano inteiro, se comportaram na oposição: mantiveram a mesma arrogância com que durante quatro anos governaram o País, ignorando tudo e todos, dividindo o País, fraturando consensos nacionais fundamentais, quebrando diálogo social, quebrando a esperança e a expectativa dos portugueses, relativamente ao futuro. Ainda não perceberam que, mais importante até do que o excecional défice que obtivemos em 2016, mais importante até do que a criação de emprego, do que o crescimento, do que as exportações, do que o investimento, foi ter sido possível devolver ao País algo que tem um valor incalculável, que é a esperança e a confiança no futuro de Portugal. Aplausos do PS. Começaram por caricaturar aquilo que era o modelo económico do Governo e disseram: «O modelo económico do Governo é o regresso ao passado, muito investimento público e muito endividamento!». Chegaram ao final do ano a criticar-nos porque o investimento público tinha sido menor do que aquilo que desejávamos que tivesse sido,…"
        },
        "83": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Menor?!"
        },
        "84": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… mas foi graças a esse esforço que neste ano pudemos aumentar, de facto, o investimento público em 20%, sobretudo concentrado em obras de proximidade, que têm a ver com escolas, que têm a ver com centros de saúde, que têm a ver com instalações das forças de segurança, que têm a ver com hospitais. São estes os investimentos de proximidade que estamos a fazer. Aplausos do PS. Foi um Governo que não só não aproveitou as oportunidades que regulamentos comunitários permitiam para que houvesse investimento nas rodovias, para assegurar a ligação das zonas empresariais às grandes infraestruturas, nos investimentos de last mile, como não permitiu, no acordo de parceria, que esses investimentos fossem feitos e…"
        },
        "85": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Fomos nós que os negociámos."
        },
        "86": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… não os incluiu nos programas operacionais. E estamos agora a suportar, com investimento exclusivo do Orçamento do Estado, os investimentos que são absolutamente prioritários fazer para podermos valorizar, sobretudo na região Norte e na região Centro, zonas de investimento empresarial desenvolvidas pelas autarquias, onde as empresas que aí investiram estavam privadas de aceder à rede fundamental do IP1 e do IC1, e é esta complementaridade que estamos a fazer à custa do Orçamento do Estado, porque estes senhores se permitiram deixá-la fora do Quadro Comunitário de Apoio."
        },
        "87": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Não é nada disso!"
        },
        "88": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Como é que é possível?! Como é que é possível?! Aplausos do PS.  17 Protestos do PSD. Como é que é possível terem chegado ao fim da sua ação governativa, depois de dois anos para executar o Portugal 2020, com 4 milhões de euros atribuídos às empresas para investimento!? Chegámos ao final do ano passado com 370 milhões confiados às empresas para poderem investir, este ano já vamos nos 400 milhões e temos como meta, no final deste ano, atribuir 1000 milhões de euros para as empresas poderem investir, recriar emprego e produzir riqueza. Como é possível não terem feito chegar quase um cêntimo a nenhuma autarquia local durante os dois anos em que tiveram a execução do Portugal 2020!? E tivemos de ser nós a fazer um esforço extraordinário, durante o ano de 2016, para pôr os fundos comunitários no terreno a financiar, efetivamente, a economia. É por isso que, chegados a esta fase e depois de terem falhado todas as suas previsões — de que o Orçamento de 2016 não passava em Bruxelas, de que o Plano de Estabilidade não passava em Bruxelas, de que iríamos ter de sofrer as sanções, de que iríamos ter de fazer Orçamentos retificativos, de que o diabo vinha aí antes do verão… depois do verão… que a calamidade estava iminente —, depois de terem falhado isto tudo, já só lhes resta uma coisa: bisbilhotar as comunicações privadas de uma SMS (short message service) de um ministro com um antigo administrador do banco. Aplausos do PS. É mesmo o grau zero da política ter de chegar à bisbilhotice quando já nada têm a dizer ao País e aos portugueses. Aplausos do PS. Protestos do PSD."
        },
        "89": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Susana Amador."
        },
        "90": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, um Estado que se possa reclamar de democrático, de representativo e participado não pode desvalorizar a descentralização como motor para se afirmar como tal, nem pode ignorar o valor e a dimensão que o poder local nele deve ocupar. Foi precisamente por querermos um Estado mais democrático, Sr. Primeiro-Ministro, mais representativo, mais desenvolvido e eficiente, mais próximo e participado, que o Governo e o Partido Socialista erigiram no seu Programa de Governo a descentralização, como elemento-chave da reforma do Estado. A proposta de lei-quadro aprovada, no Conselho de Ministros, dia 16 de fevereiro representa essa vontade política reformadora, esse desígnio de democratização, essa agenda de futuro participado que se inscreve profundamente no presente. Sr. Primeiro-Ministro, a política é muitas vezes a tensão entre o «já» e o «ainda não». Entendemos que este é o tempo do «já» na descentralização, porque precisamos «já» de um Estado mais inteligente, precisamos «já» de um Estado mais ágil, precisamos «já» de um Estado mais próximo das pessoas e, logo, mais forte. Só as autarquias locais, estruturas base do funcionamento do Estado poderão contribuir para esse valor acrescentado em áreas determinantes para o nosso País e para o desenvolvimento do País, para a sua coesão e para a sua competitividade. Falamos de áreas como a educação, a saúde, a cultura, a ação social ou a habitação, sendo que esta última carece particularmente do olhar atento e humano do poder local, porque, tal como disse recentemente a propósito do Programa de Reabilitação de Bairros Sociais que apresentou, são as autarquias que estão mais perto das populações, que conhecem melhor a realidade local, que melhor podem avaliar e executar as políticas de habitação e responder às necessidades das suas regiões. Sr. Primeiro-Ministro, gostaríamos que reiterasse e clarificasse nesta Câmara que esta reforma não confunde descentralização com desresponsabilização do Estado. Este Governo tem, aliás, dado sinais inequívocos na defesa dos serviços públicos, tem implementado medidas claras e densas no reforço do Estado social, na segurança social, na saúde, na educação e também na igualdade de oportunidades.  Gostaria que clarificasse aqui que nós não confundimos descentralização com contratualização. Esta reforma, aliás, tem, como cais de partida, os princípios da universalidade do serviço público e da igualdade de oportunidades no acesso e, como cais de chegada, a natureza pública das políticas e competências a transferir e que revestirão, aliás, um carácter definitivo. Temos ainda de reiterar que esta reforma não se faz sem uma adequada revisão da Lei das Finanças Locais e dos recursos financeiros, patrimoniais e humanos adequados para o cumprimento integral destas novas competências. Sr. Primeiro-Ministro, este é um caminho profundo, intenso, que requere consensos alargados, diálogo permanente com a ANMP (Associação Nacional de Municípios Portugueses) e a ANAFRE (Associação Nacional de Freguesias), com estruturas representativas, que vai, inclusive, ter uma monitorização internacional da OCDE e que, da parte de todos os partidos políticos, tem aqui o reconhecimento da importância do poder local e da sua valorização, em termos de organização democrática do Estado."
        },
        "91": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "92": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Irei terminar de seguida, Sr. Presidente, com a sua tolerância. As freguesias e os municípios, com esta nova geração de políticas locais e competências, irão dar, seguramente, uma contribuição determinante para valorizar territórios, atenuar assimetrias e promover a coesão. Acima de tudo, Sr. Primeiro-Ministro, entendemos que serviremos melhor as pessoas, que são a medida e o fim último da atividade humana, devendo a política buscar essa mesma realização."
        },
        "93": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "94": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Para concluir, se o poder local é o «fusível de segurança da democracia», tal como disse o Presidente da República, então, estamos mesmo no caminho e no tempo certos. E o tempo nunca espera por nós, não é verdade, Sr. Primeiro-Ministro?! Aplausos do PS."
        },
        "95": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "96": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Susana Amador, agradeço as suas observações. A reforma do Estado, para nós, não é um diapositivo de PowerPoint, é um pilar fundamental do nosso Programa Nacional de Reformas e tem três eixos fundamentais, o primeiro dos quais é o que tem a ver com a simplificação e a modernização administrativa. Por isso, descongelámos o Simplex, que tinha sido posto na gaveta pelo Governo anterior. O Simplex, hoje, está no terreno, tem já, neste momento, 62% das medidas de 2016 executadas e está a dar resultados concretos, desde a carta de condução à nova forma de fazer a declaração de IRS, como, muito brevemente, todos verificaremos, só para dar dois exemplos. O segundo eixo fundamental tem a ver com a valorização da nossa Administração Pública. A reposição de salários e horários foi só um primeiro passo, mas temos de prosseguir, e estamos a fazê-lo com o programa de combate à precariedade no sector público, com a reposição das carreiras a partir de 2018 e com a criação de centros de competências, o primeiro dos quais já em março, que será o centro de competências em matéria jurídica."
        },
        "97": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "98": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas há um terceiro eixo absolutamente essencial, que, aliás, tenho referido e não me cansarei de repetir, que é a pedra angular da reforma do Estado e que tem a ver com a descentralização. A Sr.ª Deputada Susana Amador, que, durante muitos anos, foi autarca e, permita-me que lhe diga, uma excelente autarca, sabe bem como as autarquias locais têm um papel fundamental para melhorar a eficiência do Estado. Se temos um défice, em 2016, de 2,1% devemo-lo também à forma como as autarquias locais souberam conter e gerir a sua política orçamental, contra muitos receios de que as autarquias seriam um centro  19 de irresponsabilidade financeira sem a asfixia burocrática que o anterior Governo criou e que nós começámos a desmantelar em 2016. Falso! Aquilo que elas provaram, em 2016, foi que concorreram com o Estado e com as regiões autónomas para o excelente resultado orçamental que tivemos. Aplausos do PS. É por isso que é preciso passar das palavras aos atos. Quando ouço os líderes partidários, nas apresentações de candidatos a autarcas, ou quando todos fazemos discursos sobre os 40 anos do poder local democrático, ninguém se poupa nas loas aos resultados alcançados pelo poder local democrático. Pois está na altura de convertermos essas palavras em confiança efetiva, dotando os autarcas que serão eleitos em outubro próximo com mais competências e mais recursos para podermos ter todos um Estado mais eficiente ao serviço do desenvolvimento."
        },
        "99": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "100": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "E é preciso que as autarquias participem também, desde já em 2018, no desenho do que vai ser o Portugal pós-2020, porque, agora, descongelada a paralisia do Portugal 2020, estando nós concentrados na execução, em velocidade de cruzeiro, do Portugal 2020, é preciso não esquecer que, no próximo ano, já temos de começar a discutir em Bruxelas o Portugal pós-2020. Para isso, precisamos das autarquias e que as autarquias tenham um envolvimento ao nível dos planos regionais como não tiveram até agora. É por isso que, para além da reforma que já apresentámos na Assembleia da República, queremos avançar também com a democratização das CCDR (comissões de coordenação e desenvolvimento regional), para que as autarquias locais participem de corpo inteiro na vida das CCDR e já participem de pleno direito na programação do Portugal pós-2020, de modo a que muitas das lacunas que todos os dias os autarcas verificam existirem não voltem a verificar-se após 2020,…"
        },
        "101": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "102": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… porque queremos um planeamento aberto e participado por aqueles que, estando mais próximos das pessoas, mais próximos dos problemas e mais próximos do território, têm maiores condições de eficiência para executar as políticas de desenvolvimento regional. A nossa confiança…"
        },
        "103": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Primeiro-Ministro."
        },
        "104": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… na descentralização é total e acreditamos que está mesmo aí a pedra angular da reforma do Estado. Mais uma vez, Sr.ª Deputada, agradeço as questões que suscitou."
        },
        "105": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para formular as suas perguntas, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "106": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, o Sr. Primeiro-Ministro tem por hábito dizer que «palavra dada, palavra honrada». Gostaria de perguntar o que nos diz a propósito da revisão trimestral do imposto sobre os produtos petrolíferos (ISP), que não ocorreu na semana passada, quando o Governo havia prometido neutralidade fiscal nesta matéria. Ficámos à espera da revisão do ISP, para que os portugueses não fossem mais penalizados no gasóleo e na gasolina, mas isso, no entanto, não aconteceu. O que me diz sobre este aspeto? Aplausos do CDS-PP."
        },
        "107": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "108": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, em 2016, introduzimos uma medida de revisão trimestral, que foi uma medida transitória até à introdução do combustível profissional. Palavra dada, palavra honrada, fizemos a revisão trimestral durante todo o ano de 2016 e introduzimos o gasóleo profissional. Em 2017, o Orçamento do Estado, como bem sabe, porque participou na sua elaboração e votação, não prevê qualquer revisão trimestral, porque prevê a manutenção do gasóleo profissional. Foi o que dissemos, foi o que fizemos — palavra dada, palavra honrada. Aplausos do PS."
        },
        "109": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "110": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, nós já estamos habituados a que goste de distorcer a realidade. Protestos do PS. Nunca o ouvi dizer que a neutralidade fiscal era para o gasóleo profissional, ouvi-o dizer que a justificação do aumento do ISP, há um ano, era para garantir que a perda de receita fiscal, que decorria para o Estado da baixa do preço do petróleo, não impactava nas contas públicas e que os portugueses poderiam estar descansados, porque isso não os iria afetar. Não é verdade! E tanto não é verdade que, neste momento, para encher um depósito de 50 l de gasóleo paga mais 12 € e de gasolina paga mais 7 €. E tanto não é verdade que, em 2016, só em ISP e outras taxas ligadas aos combustíveis foram arrecadados mais de 1000 milhões de euros."
        },
        "111": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "112": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Portanto, neutralidade fiscal não aconteceu! Pura e simplesmente, não aconteceu! Mas fiquei agora a saber que, na sua visão, na sua perspetiva, não havia neutralidade fiscal para os portugueses. Afinal, havia ou não havia?! Aplausos do CDS-PP."
        },
        "113": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "114": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, vejo que a Sr.ª Deputada quer, à força, voltar a ser líder do partido dos contribuintes, mas, depois do seu currículo em matéria de contribuintes, percebemos que os únicos contribuintes que foram poupados foram mesmo aqueles que levaram o dinheiro para os offshore e que a estatística e a informação ficou por revelar durante quatro anos. Aplausos do PS. Protestos do PSD e do CDS-PP. Sr.ª Deputada, a nossa política fiscal em matéria de combustíveis foi aprovada no Orçamento do Estado e, como sempre temos dito, aquilo que, para nós, é prioritário é a diminuição do rendimento do trabalho. E, por isso, graças à nossa política fiscal, 90% dos portugueses deixaram de pagar a sobretaxa de IRS já no dia 1 de janeiro deste ano. A Sr.ª Deputada está preocupada? Pois, olhe, devia dizer-lhe o seguinte: convinha que se atualizasse em matéria de política fiscal de combustível. E, para quem foi, designadamente, bem sei que efémera, Ministra do Ambiente, fica-lhe muito mal a visão que tem sobre a política fiscal relativa aos combustíveis. Aplausos do PS.  21"
        },
        "115": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "116": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, noto que não responde, porque não sabe ou porque não quer ou, ainda, porque não quer assumir que falhou, mais uma vez, com a sua palavra, em matéria de neutralidade fiscal para os contribuintes. Aplausos do CDS-PP e de Deputados do PSD. E tenho a dizer-lhe que falhou, e falhou muito, porque foram arrecadados mais de 1000 milhões de euros, em 2016, em imposto sobre gasóleo, gasolina, e outras taxas, o que significa um grande aumento de impostos indiretos. Esta é a sua política fiscal: um grande aumento de impostos indiretos, que são aqueles que não distinguem quem recebe mais e quem recebe menos, porque todos pagam por igual. Aí está o seu combate às desigualdades!"
        },
        "117": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "118": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Primeiro-Ministro, sobre matéria fiscal e sobre o combate à fraude e à evasão fiscais, estamos muito tranquilos. E sabe por que é que estamos muito tranquilos? Porque sabemos muito bem o que fizemos no anterior Governo, sabemos muito bem que reforçámos, em 1000 inspetores, os inspetores da Autoridade Tributária,…"
        },
        "119": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "120": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… sabemos muito bem que alargámos o prazo de prescrição —…"
        },
        "121": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Está a falar para a bancada do PSD!"
        },
        "122": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… o prazo de prescrição da dívida fiscal, no caso das offshore, passou de 4 para 12 anos. Portanto, Sr. Primeiro-Ministro, está nas suas mãos ir procurar o tal montante pelo qual a Autoridade Tributária não deu, porque nós, nesta Casa, queremos saber o que é que aconteceu e por que é que a Autoridade Tributária não deu por ele."
        },
        "123": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Isso é demasiada justificação para quem está tranquilo!"
        },
        "124": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Achamos muito bem que a Inspeção-Geral de Finanças procure averiguar o que se passou, porque, para nós, não há qualquer problema nessa matéria."
        },
        "125": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "126": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "O que acho extraordinário é que o Sr. Primeiro-Ministro queira vir aqui, enfim, com os seus apoiantes no Parlamento, lançar dúvidas sobre esta matéria — sorri, porque, como nós sabemos, obviamente, o Governo, muito convenientemente, plantou notícias para poder fazer aqui o número —,…"
        },
        "127": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Isso é demasiada justificação para quem está tranquilo!"
        },
        "128": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… porque o Sr. Primeiro-Ministro não tem a mesma autoridade, quando se trata de defender o combate à fraude e à evasão fiscais. E vou explicar porquê. Nós, no nosso Governo, podemos orgulhar-nos de ter incrementado muitos acordos para troca automática de informação,  nomeadamente com a Suíça, o Luxemburgo, Singapura e Hong-Kong. Sabe o que aconteceu com o seu Governo?"
        },
        "129": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ouça!"
        },
        "130": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não sei se sabe, mas é bom lembrar: no final de 2016, retirou da lista de offshore,…"
        },
        "131": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Diga lá por que é que fecharam os olhos a 10 000 milhões?!"
        },
        "132": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… três territórios, designadamente, as ilhas de Man e Jersey e o Uruguai. Gostava de saber o que o Sr. Primeiro-Ministro, o Partido Socialista e o Bloco de Esquerda dizem quanto a isso,…"
        },
        "133": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O PCP também!"
        },
        "134": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… porque, só em 2016, para esses territórios, foram passados 600 milhões de euros. O que é que acontece agora? Por que é que desapareceram da lista? Aplausos do CDS-PP."
        },
        "135": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Alguns deles foram da festa do Avante!"
        },
        "136": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mas tenho outra coisa a dizer-lhe: enquanto nós agravámos o imposto para qualquer transferência de e para offshore, enquanto nós agravámos a pena para os crimes fiscais, enquanto nós impedimos que se arquivasse um processo, em caso de crime, mesmo quando os contribuintes pagavam aquilo que era devido,…"
        },
        "137": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Está a justificar muito, está!"
        },
        "138": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… o que é que os senhores fazem? Olhe, há oito meses que está parado, em sede de comissão, um conjunto de propostas, e o CDS também tem algumas, para tratar destas matérias dos offshore e não vejo qualquer vontade política da maioria, que, em algumas matérias, é tão afoita e tão rápida, mas, nesta, nada! Aplausos do CDS-PP. Portanto, ao contrário desta maioria de esquerda, que utiliza recursos parlamentares inadmissíveis em democracia para impedir a descoberta de toda a verdade, ao contrário desta maioria da esquerda unida, que oprime os direitos da oposição no Parlamento — e isto é grave, é muito grave —, deste lado não há nenhum medo de descobrir a verdade, não há nenhum medo de inquirir, não há nenhum medo de ouvir as respostas. E tenho a dizer-lhe que acho que aquilo que, neste momento, se passa no Parlamento é de tal forma grave que eu própria pedi uma audiência ao Sr. Presidente da República, que ocorrerá na sexta-feira, para denunciar o que aqui se passa. Aplausos do CDS-PP."
        },
        "139": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Não sei o que a Sr.ª Deputada vai denunciar ao Sr. Presidente da República, mas sabe que a porta do meu gabinete está sempre aberta para todos os Deputados. Aplausos do PS.  23 Protestos do PSD e do CDS-PP. Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "140": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "141": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "142": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Para uma interpelação à Mesa, Sr. Presidente, de facto sobre a boa condução dos trabalhos."
        },
        "143": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "144": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, com toda a franqueza, creio que a boa condução dos trabalhos não permite que o Sr. Presidente faça esse tipo de apartes."
        },
        "145": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Mas que atitude piegas!"
        },
        "146": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O CDS é um partido político que escolhe com quem fala e como fala. Aplausos do CDS-PP. De resto, nós pedimos uma audiência ao Sr. Presidente da República porque, quando o CDS e o PSD levaram esta questão à Conferência de Líderes, o Sr. Presidente…"
        },
        "147": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Disse que era um mau serviço!"
        },
        "148": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… disse que era prestar um mau serviço à democracia."
        },
        "149": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "150": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Não era nada consigo, ainda nos acusou de instrumentalizarmos a Conferência de Líderes, nós pedimos uma audiência ao Presidente da República e o Sr. Presidente interrompeu a Presidente do meu partido, quando estava a inquirir o Sr. Primeiro-Ministro, para dizer que tem a porta aberta! Sr. Presidente, desculpe que lhe diga, com toda a gentileza, mas quem, neste Parlamento, fechou a porta na cara ao CDS e ao PSD e às regras democráticas foi o Sr. Presidente. Aplausos do CDS-PP."
        },
        "151": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado não desconhece a Constituição da República, não desconhece a separação de poderes entre a Assembleia da República e o Presidente da República. Protestos do CDS-PP. Portanto, penso que a bancada do seu partido também não deve desconhecer. Continuando com o debate, tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "152": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, de facto, a política fiscal é uma questão de opções. A opção que a Sr.ª Deputada defendeu foi a do agravamento da carga fiscal sobre as empresas e, em particular, sobre os trabalhadores.  A política que definimos como prioritária foi a do desagravamento fiscal sobre os rendimentos do salário. Por isso, começámos, em 2016, a reduzir a sobretaxa, e já reduzimos, neste momento, a sobretaxa para 90% dos contribuintes e, em breve, eliminaremos a sobretaxa, reduzindo-a para 100% dos contribuintes."
        },
        "153": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "154": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "A Sr.ª Deputada entendia que era necessário aumentar o custo das refeições de todos os que têm de fazer refeições fora de casa. Nós entendemos que era prioritário desagravar o IVA (imposto sobre o valor acrescentado) da restauração para que houvesse menor pressão sobre quem paga e, sobretudo, sobre as micro, pequenas e médias empresas da restauração, e muitas delas fecharam as portas durante quatro anos, asfixiadas pelo seu regime fiscal, mas, felizmente, no ano passado, puderam começar a respirar e deram, aliás, um contributo muito positivo para a criação de emprego. Aplausos do PS. A Sr.ª Deputada preocupa-se muito com a tributação da gasolina."
        },
        "155": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Isso é agora!"
        },
        "156": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Pois, a mim, preocupava-me muito conseguir reduzir o pagamento especial por conta (PEC) que as empresas vão pagar já no próximo mês, e que foi aqui aprovado com a abstenção do CDS,…"
        },
        "157": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "É preciso ter muita lata!"
        },
        "158": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… apesar de ser uma medida que o CDS também tinha defendido. Sr.ª Deputada, é verdade, a política fiscal é uma questão de opções, e aquilo que nos distingue são essas opções. Dar-me-á a liberdade de entender que poupar os rendimentos do trabalho é uma opção correta, que desagravar os impostos diretos é uma opção correta, que criar condições para que as empresas invistam e possam criar emprego é uma opção correta. Por isso, avançámos com o regime do programa Semente para as startup; e por isso alterámos o regime fiscal de apoio ao investimento, para que as empresas possam investir. Esta é uma política fiscal correta; está é a política fiscal que nós queremos seguir; esta é a política fiscal que nós devemos seguir. Sabe o que mais, Sr.ª Deputada? Com esta política fiscal, estamos a estimular o investimento, estamos a criar emprego e estamos a reduzir o défice. Nada disto aconteceu com a sua política fiscal, que era muito boa,…"
        },
        "159": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Ó Sr. Primeiro-Ministro!…"
        },
        "160": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… muito boa, mas destruiu emprego, destruiu empresas e, quanto ao défice, nunca conseguiram o défice que nós alcançámos. Aplausos do PS."
        },
        "161": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada Assunção Cristas."
        },
        "162": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, o Sr. Primeiro-Ministro, definitivamente, não quer ser levado a sério. Aplausos do CDS-PP.  25 Deixe-me dizer-lhe que aquilo que o Sr. Primeiro-Ministro aqui vem, em resposta, explicar é extraordinário, porque o Sr. Primeiro-Ministro tinha prometido um desagravamento fiscal, não tinha falado sobre agravamento fiscal e, agora, já diz que é uma questão de alternativas. É a austeridade à la esquerda, é um facto! É a austeridade feita de outra maneira! Tem de assumir isso e tem de concluir que é verdade, assim como é verdade que vai buscar dinheiro ao bolso dos portugueses… Protestos do Deputado do PS João Galamba. … com os impostos sobre os combustíveis e outras matérias que não têm nenhuma sensibilidade ao rendimento."
        },
        "163": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "A carga fiscal baixou!"
        },
        "164": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Deixe-me dizer-lhe, Sr. Primeiro-Ministro, que, em relação às empresas, folgo em saber que agora está muito preocupado, mas o que eu gostaria de ter visto, Sr. Primeiro-Ministro, era a sua bancada a votar favoravelmente a proposta do CDS, em matéria de PEC, uma semana antes! E o senhor votou contra! Portanto, quando a proposta é do Partido Socialista, acha que temos de votar a favor, quando é do CDS, votam contra."
        },
        "165": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Olhe que guardo as SMS do Pedro Nuno Santos."
        },
        "166": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Portanto, não tem sequer nenhuma legitimidade para apontar o dedo ao CDS nessa matéria e perdeu uma boa oportunidade, pois nem sequer deveria ter levantado esse assunto. Isto, para não ir mais longe! Deixe-me dizer-lhe que eu ainda estou à espera da resposta sobre Jersey, ilha de Man e Uruguai."
        },
        "167": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora, muito bem!"
        },
        "168": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Saíram as três da lista dos offshore. Portanto, não estão preocupados com os offshore. Sr. Primeiro-Ministro, gostaria de ouvir aqui o seu compromisso de que vai dar instruções, através do Sr. Ministro das Finanças, à Autoridade Tributária para investigar tudo, para levantar todos os processos, como foram levantados, no nosso tempo, em relação à informação que era conhecida, e para poder obter, naturalmente, a regularização de qualquer dúvida que exista, no que respeita a esses montantes. Sabe que mais? Tem muito tempo, porque, felizmente, e graças ao Governo anterior, tem até 2024 para o fazer. Portanto, comece já a tratar dessa matéria, é o desafio que lhe deixo."
        },
        "169": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "170": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Primeiro-Ministro, não quero terminar sem lhe fazer mais duas perguntas, e uma delas já vai sendo recorrente, mas suponho que, agora, depois de a UTAO (Unidade Técnica de Apoio Orçamental) ter vindo dizer que a dívida pública em 2016 subiu e ficou em 130%, já terá, certamente, a possibilidade de nos explicar, sabendo qual é a dívida pública portuguesa em 2016. Assim, pergunto: qual é a dívida que projeta para 2017?"
        },
        "171": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "172": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, concluo já. Peço só a mesma tolerância que já foi dada. Sr. Primeiro-Ministro, em relação a investimentos que são ou não são feitos, gostaria de perceber como lê as notícias recentes — graves e preocupantes, porque geram um sentimento de insegurança —, em relação a  fugas do aeroporto de Lisboa, a detidos de Caxias que saem e também a assaltos num centro comercial de Lisboa."
        },
        "173": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que termine, Sr.ª Deputada."
        },
        "174": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Isto quer dizer, provavelmente, que a queda de 10% no investimento público, mais as cativações, não afetam apenas as escolas e os hospitais, como estamos a denunciar há tanto tempo, afetam também a área da segurança, o que é, naturalmente, tão ou mais grave. Aplausos do CDS-PP."
        },
        "175": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro, para responder."
        },
        "176": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, em primeiro lugar, quero esclarecê-la de um pequeno pormenor: no nosso regime de separação e interdependência de poderes, o Primeiro-Ministro não vota na Assembleia da República. Protestos da Deputada do CDS-PP Assunção Cristas."
        },
        "177": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Desculpas!"
        },
        "178": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Mais, ficará a saber outra coisa: este Primeiro-Ministro, enquanto líder partidário, dispensa-se de dar instruções ao seu Grupo Parlamentar, porque tem total confiança nele, de, com a sua autonomia, poder autodeterminar a sua ação e a sua votação nesta Assembleia da República. Aplausos do PS. Protestos do CDS-PP. Quanto à carga fiscal, Sr.ª Deputada, recomendo simplesmente que vá ver as estatísticas, para poder verificar como a carga fiscal, em 2016, baixou, relativamente a 2015."
        },
        "179": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Não baixou, não!"
        },
        "180": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "E se a carga fiscal baixou, relativamente a 2015, é porque a relação entre a tributação e a riqueza produzida é mais favorável à riqueza produzida do que à tributação arrecadada por parte do Estado. Finalmente, e quanto à dívida, tenho tido oportunidade de, repetidamente, explicitar à Sr.ª Deputada — e volto a recordar — que, com o défice mais baixo de sempre, conseguimos dar o menor contributo de sempre para o aumento da dívida. Em segundo lugar, relembro que a dívida líquida baixou um ponto percentual, que a dívida bruta, em 2016, atingiu o seu máximo…"
        },
        "181": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Ah!… Então, é verdade, atingiu o seu máximo!"
        },
        "182": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… e que, em 2017, chegará, de acordo com as previsões do Orçamento do Estado, a 128% do PIB (produto interno bruto)."
        },
        "183": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro.  27"
        },
        "184": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Posso mesmo dizer-lhe que a dívida bruta, hoje, já é inferior à que era em 31 de dezembro de 2016. Aplausos do PS."
        },
        "185": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra, para formular perguntas ao Sr. Primeiro-Ministro, o Sr. Deputado… Protestos da Deputada do CDS-PP Assunção Cristas."
        },
        "186": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, peço desculpa, mas, invocando um pequeno crédito que ainda tenho…"
        },
        "187": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Crédito?! Não, Sr. Primeiro-Ministro, já ultrapassou o seu tempo."
        },
        "188": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "O crédito equivalente ao desconto de quase 1 minuto, Sr. Presidente, é só para não deixar a Sr.ª Deputada Assunção Cristas nesta angústia. Quero só informar a Sr.ª Deputada do seguinte: esses três territórios foram retirados da nossa lista,…"
        },
        "189": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Ah!…"
        },
        "190": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… porque passaram a ser considerados pela OCDE (Organização para a Cooperação e o Desenvolvimento Económico) como territórios cumpridores ou excecionalmente cumpridores. Por isso, foram retirados da nossa lista. Aplausos do PS."
        },
        "191": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para formular perguntas, o Sr. Deputado Jerónimo de Sousa."
        },
        "192": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, no último debate quinzenal colocámos uma questão sobre a publicação da portaria que define a majoração do abono de família. No dia seguinte, a portaria foi publicada, concretizando uma importante medida do Orçamento do Estado de 2017, que abrange mais de 130 000 crianças.  Resolvido que está o problema da publicação da portaria, era importante ouvir, da sua parte, a confirmação de que o pagamento será feito às famílias já no próximo mês, com os correspondentes retroativos, desde o início do ano. É um bom caminho este, Sr. Primeiro-Ministro. É importante que esta e outras medidas positivas, aprovadas no Orçamento do Estado para 2017, avancem na concretização da resolução de problemas e dificuldades sentidos pelos trabalhadores e pelo povo. É necessário avançar no combate à precariedade para resolver os problemas que atingem milhares de trabalhadores com vínculo precário na Administração Pública e também no sector privado. É necessário avançar com a reforma sem penalização aos 40 anos de descontos para valorizar as longas carreiras contributivas e fazer justiça a milhares de trabalhadores que começaram a trabalhar cedo demais. Não acha, Sr. Primeiro-Ministro? Aplausos do PCP."
        },
        "193": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "194": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, quanto à primeira questão, sobre o abono, tal como lhe tinha dito, foi publicada a portaria e foram pagos os retroativos a 1 de janeiro. Não  foram pagos na prestação que já estava em processamento mas na prestação que será processada no próximo mês, esta já incluirá o pagamento dos retroativos a janeiro. Como também já tive oportunidade de esclarecer, quanto às carreiras contributivas longas, o Ministério do Trabalho, Solidariedade e Segurança Social está a concluir o trabalho e irá apresentar a proposta para o assegurar. Sei bem que essa é uma necessidade não só de justiça mas também muito reclamada por uma geração que começou a trabalhar muito mais cedo do que hoje se começa, normalmente, a trabalhar e que, por isso, vai ter carreiras muito mais longas do que alguma vez qualquer outro cidadão voltará a ter. É uma decisão específica que exige uma resposta específica e esse trabalho está a ser concluído e iremos avançar, como tínhamos, aliás, assumido já aqui o compromisso de o fazer. Aplausos do PS."
        },
        "195": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Jerónimo de Sousa, continua no uso da palavra. Faça favor."
        },
        "196": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, a propósito de compromissos, as demolições na Ria Formosa devem levar-nos à insistência na questão que, tantas vezes, aqui trouxemos: não é aceitável expulsar as comunidades locais das ilhas barreira da Ria Formosa, para entregar este valioso património natural aos grandes interesses privados. Há uma resolução da Assembleia da República, aprovada recentemente, com o voto favorável do PS e há o próprio PS, que tem compromissos assumidos com as populações antes das eleições legislativas de 2015, e é preciso respeitar aquelas populações e o seu direito a viver e a trabalhar na Ria Formosa. Por isso, além de expressar a solidariedade às populações, queríamos, hoje, reafirmar a nossa posição de que aquele processo de demolições deve ser travado em definitivo. Aplausos do PCP."
        },
        "197": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, houve um erro na transmissão de tempo para o quadro eletrónico, mas a contagem de tempos será, certamente, corrigida. Sr. Primeiro-Ministro, tem a palavra, para responder."
        },
        "198": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, como, há pouco, tive oportunidade de referir, temos acompanhado muito de perto esta situação, e eu, pessoalmente, também tive oportunidade de falar com o representante das populações, além de ter falado, diversas vezes, com o Sr. Presidente da Câmara de Olhão. Aquilo que estava previsto pela Sociedade Polis Litoral Ria Formosa e que levou, aliás, a Sociedade Polis a notificar, sem conhecimento do Governo, um conjunto de moradores sobre as demolições foi revisto. O Sr. Ministro do Ambiente assumiu o compromisso, e cumpriu, de fazer uma avaliação caso a caso das situações. Esse compromisso foi também honrado, de tal forma que o então presidente da Sociedade Polis apresentou a sua demissão, porque se considerou desautorizado e porque não iria ser executado o programa que estava previsto. Primeiro ponto que queremos deixar claro: qualquer casa que esteja a ser demolida não será substituída por uma nova, seja num grande, pequeno, médio ou micro empreendimento imobiliário. Não há negócios imobiliários para fazer ali, o que há é o assegurar o respeito por um conjunto de regras. Definimos três tipos de regras que eram da maior importância: primeiro, só demolir habitações que estivessem no domínio público; segundo, só demolir habitações que estivessem em zona de risco, ou seja, em que estivesse em causa a própria vida das populações, e, em terceiro lugar, que não fossem primeiras habitações ou instalações de pescadores e viveiristas. As 60 casas que ficaram identificadas, entre as muitas centenas que estão no conjunto daquelas ilhas, são as únicas onde haverá esta intervenção. Temos de gerir este processo tendo em conta os diferentes interesses que importa preservar: o direito à habitação das pessoas, o direito à atividade que as pessoas têm e às práticas tradicionais na ria, mas também a proteção dos bens públicos ambientais e a proteção e a segurança das pessoas.  29 É neste equilíbrio destes diferentes interesses que temos procurado agir. Se entre estas 60 casas há alguma situação onde não tenham sido respeitados estes critérios, então, gostaria que fosse identificada e relativamente a essa atuaremos. Mas aquilo que combinámos e que acertámos que seria respeitado é o que estamos a respeitar. Se há algum erro entre aquele universo das 60 casas, agradecia que, em concreto, nos fosse identificado para podermos verificar e, se for caso disso, corrigir. Aplausos do PS."
        },
        "199": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, ainda, o Sr. Deputado Jerónimo de Sousa."
        },
        "200": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, fazia-lhe um apelo veemente para que fizesse uma reavaliação salvaguardando esse direito fundamental que as populações têm de viver e de trabalhar na ria Formosa. Sr. Primeiro-Ministro, quero referir outra questão que já aqui passou. Tem um grande significado político que PSD e CDS não tenham, neste debate, prestado contas aos portugueses pelo escândalo de 10 000 milhões de euros que saíram do País, entre 2011 e 2014, para os offshore sem qualquer controlo do anterior Governo. Já ouvimos o Sr. Primeiro-Ministro da altura dizer que não sabia, ouvimos o Secretário de Estado respetivo dizer que não sabia e ouvimos fontes da Autoridade Tributária a dizerem que pode ter sido um erro informático. Sr. Primeiro-Ministro, é caso para dizer que a moral da história, no essencial, vai ser que a «culpa morre solteira» ou, quanto muito, que a culpa foi da empregada que avariou o computador durante a operação de limpeza. Aplausos do PCP. Pois, o PSD e o CDS foram impiedosos com os trabalhadores, com os desempregados, com os pobres, com os pequenos e médios empresários, com os agricultores. A todos os que consideravam mais fracos controlaram bens e rendimentos, exigiram obrigações, aplicaram multas sem apelo nem agravo. À banca, aos ricos, aos poderosos fecharam os olhos e deixaram que levassem para fora deste País 10 000 milhões de euros, sem tratarem de ver se havia impostos a pagar. Confirma-se aquilo que dissemos tantas vezes sobre o PSD e o CDS: são fortes com os fracos e fracos com os fortes. Aplausos do PCP. Por último, Sr. Primeiro-Ministro, a comunicação social acordou, mais uma vez, para o escândalo do preço do gás de botija. Como é sabido, milhares de famílias, em geral das mais pobres, vivendo em zonas onde não chegou o gás natural, ainda têm a botija de gás em casa para cozinhar ou para se aquecer, e pagam duas vezes mais do que quem usa o gás natural. Sr. Primeiro-Ministro, o escândalo é velho. Há anos que o PCP o denuncia e propõe medidas. O Governo anterior, PSD/CDS, verificou mais uma vez que havia escândalo em 2014. A ex-Entidade Nacional do Mercado dos Combustíveis pôde comprová-lo mais uma vez, mas, depois, nada! Mais uma vez, não se quis afrontar as petrolíferas. Em 2016, durante o debate do Orçamento do Estado para esse ano, o PCP avançou com uma proposta que não vingou. Em maio de 2016, o Secretário de Estado da Energia colocou a Alta Autoridade da Concorrência a avaliar o problema. Muito bem. Só que estamos a dois meses de maio de 2017 e a Autoridade da Concorrência: zero! No debate do Orçamento para 2017, por proposta do PCP, lá se conseguiu fazer aprovar o artigo 175.º, em que, para além da mudança de regulador, se decreta que são adotadas as medidas necessárias à redução do preço do gás de garrafa, adequando o seu regime às necessidades dos consumidores."
        },
        "201": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "202": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Primeiro-Ministro, quando vão as famílias portuguesas ter gás de botija pelo menos ao nível dos preços da Espanha, hoje com preços inferiores a 50% dos praticados em Portugal? Em Espanha, paga-se 12 € por garrafa; no nosso País, paga-se 22 €, pelo menos, não contando com regiões que têm uma situação mais agravada. E a diferença não pode ser justificada pelos impostos, pelo ISP (imposto sobre os produtos petrolíferos) que é igual, pelo IVA (imposto sobre o valor acrescentado), com mais dois pontos percentuais. Já agora, Sr. Primeiro-Ministro, qual é o ponto de situação de outras medidas propostas pelo PCP e aprovadas no Orçamento do Estado? Falo, designadamente, do apoio ao gasóleo agrícola e do desconto no preço da gasolina para a pequena pesca artesanal e costeira. Aplausos do PCP."
        },
        "203": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "204": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, relativamente à questão do gás de botija, de facto, só 25% da população é servida por gás natural e é sobretudo nos grandes centros urbanos. A transferência das competências de regulação para a ERSE (Entidade Reguladora dos Serviços Energéticos) gera-nos uma expectativa muito positiva. De facto, foi a ERSE e a sua fiscalização que permitiu, designadamente ao longo do último ano, que tivesse havido uma redução muito significativa do custo do gás natural e também o menor aumento de sempre do custo da eletricidade ao longo deste ano. No início de 2016, tínhamos o gás natural mais caro para as famílias e o segundo mais caro para as empresas, da Europa. Com a intervenção da ERSE, no ano passado, foi possível que houvesse uma redução de 18% no preço para as famílias e uma redução de entre 22% a 28 % para as empresas. Este ano, o aumento da eletricidade foi o mais baixo de sempre e, pela primeira vez, ficou também abaixo da inflação. Isto significa que temos a expectativa de que a ERSE corrija a situação que existe relativamente ao gás de botija, mas isso não isenta, naturalmente, a Autoridade da Concorrência de dever concluir o seu trabalho para se verificar se há algum fator de distorção da concorrência que afete esta situação. Por fim, e relativamente à questão dos offshore, é, de facto, absolutamente escandaloso que um Governo que não hesitou e não aceitou, na Assembleia da República, acabar com a penhora da casa de morada de família por qualquer dívida das famílias, tenha tido a incapacidade de verificar o que é que aconteceu com 10 000 milhões de euros que fugiram do País."
        },
        "205": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "E o atual Governo o que é que fez?! Isso não é uma maneira democrática de fazer política, Sr. Primeiro-Ministro! Não é! É pelo contrário uma maneira muito baixa de fazer política!"
        },
        "206": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Foi um Governo que, relativamente…"
        },
        "207": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "208": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… à generalidade dos contribuintes, foi implacável, andando a rever dias ou semanas de atraso no pagamento do imposto automóvel de 2012 e 2013, tendo multado tudo e todos,…"
        },
        "209": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Está a fazer uma acusação?"
        },
        "210": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… que andou meses e anos a multar e a autuar quem não pagava uma portagem de autoestrada, e que teve esta tranquilidade relativamente a 10 000 milhões de euros, como se não visse a floresta que estava à sua frente.  31 Aplausos do PS. Protestos do PSD."
        },
        "211": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "E os senhores quando é que viram a floresta? Onde é que estiveram durante um ano e meio?! Está a fazer insinuações? Isso não é uma maneira correta de fazer política, Sr. Primeiro-Ministro!"
        },
        "212": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas é muito esclarecedor, Sr. Deputado!"
        },
        "213": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Isso não é uma maneira correta de fazer política!"
        },
        "214": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Fale baixo! O senhor está muito nervoso!"
        },
        "215": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Quem não se sente não é filho de boa gente! Essa é uma maneira muito baixa de fazer política!"
        },
        "216": {
            "orador": "PauloSá",
            "partido": "PCP",
            "discurso": "Está muito zangado porque não veio o Diabo! Protestos do PSD."
        },
        "217": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, pelo Grupo Parlamentar de Os Verdes, a Sr.ª Deputada Heloísa Apolónia. Continuação de protestos do PSD. Sr.ª Deputada Heloísa Apolónia, assim que tiver condições, pode começar a sua intervenção."
        },
        "218": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, é por isso, exatamente, que estou a aguardar. Sr. Presidente, Srs. Deputados: Face àquilo que já foi dito neste debate, não deixo de achar curioso que o CDS-PP considere que não vale a pena falar com o Sr. Presidente da Assembleia da República e opte, então, por falar com o Sr. Presidente da República sobre a matéria da Caixa e das SMS em particular."
        },
        "219": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "É pela restrição dos direitos da oposição!"
        },
        "220": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Isto quando o Sr. Presidente da República já declarou publicamente que, para o próprio, o assunto Caixa Geral de Depósitos e SMS, em particular, é um assunto encerrado. Ponto final, parágrafo!"
        },
        "221": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Era o que lhes convinha! Era só o que faltava!"
        },
        "222": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "A esperança deve ser grande por parte do CDS! Relativamente à questão dos 10 000 milhões de euros que escaparam para offshore sem controlo da Autoridade Tributária, acho que vale a pena dizer que não estamos a falar de um montante pequeno, estamos a falar de uma alarvidade, Sr. Primeiro-Ministro. Estamos a falar de um montante superior aos juros da dívida anuais,…"
        },
        "223": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "224": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… de um montante muito superior ao orçamento para a saúde ou para a educação.  Ora, a pergunta que se faz é como é que isto escapa do País. Como é que a receita fiscal que daqui poderia decorrer escapa do País?! Sr. Primeiro-Ministro, Os Verdes também consideram que há aqui responsabilidades variadas a apurar, designadamente responsabilidades políticas que não podem deixar de ser apuradas. Fundamentalmente, quando isto se passa entre 2011 e 2014, quando, como já aqui foi referido, e muito bem, os portugueses foram completamente massacrados por aumentos brutais de impostos e por cortes salariais e de pensões que não tinham qualquer justificação possível!"
        },
        "225": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É o offshore Paulo Núncio! Protestos do Deputado do CDS-PP Nuno Magalhães."
        },
        "226": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Portanto, isto tem, de facto, de ser esclarecido. Mas, Sr. Primeiro-Ministro, há outra coisa que tem de ser esclarecida, que se prende com a matéria do acordo feito entre Portugal e Espanha relativamente a Almaraz. Se o Sr. Primeiro-Ministro chegar ao pé de «Os Verdes» e disser que «suspendemos a queixa que foi feita a Bruxelas porque chegámos a um acordo com Espanha para que seja feita uma reavaliação técnica do projeto para a construção de um armazém para resíduos nucleares que tem como objetivo o prolongamento do funcionamento da Central Nuclear de Almaraz e para que seja feito também um período de consulta pública para que os portugueses possam ser ouvidos relativamente a um projeto que tem, de facto, efeitos transfronteiriços», até aqui, nada de escandaloso, Sr. Primeiro-Ministro, tudo me parece normal. O problema, Sr. Primeiro-Ministro, é que vamos ao site do Governo, encontramos as declarações do Sr. Ministro dos Negócios Estrangeiros, as declarações do Sr. Ministro do Ambiente e, de repente, deparamo-nos com isto: este acordo, este período de dois meses, serve para perceber se os efeitos transfronteiriços da construção existem e, se existirem, como é que serão minimizados. Sr. Primeiro-Ministro, isto significa que Espanha não revoga a decisão que tomou para que os efeitos sejam agora avaliados de novo? Significa que, pelo menos, não suspende a decisão que tomou?"
        },
        "227": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr.ª Deputada. Peço-lhe para concluir."
        },
        "228": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino, Sr. Presidente. Só suspende a construção durante dois meses? Isto não chega, Sr. Primeiro-Ministro, porque, senão, estamos a fazer uma consulta pública e uma reavaliação técnica de fachada e isso é brincar com os portugueses. Estamos de boa-fé a querer acreditar que o Governo também está de boa-fé neste processo, mas, para que a haja, há uma decisão que Espanha tomou que tem de ser revogada,…"
        },
        "229": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "230": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… para que o processo seja retomado e uma nova decisão seja tomada, designadamente em favor dos portugueses, uma vez que os efeitos transfronteiriços evidentemente que existem. Aplausos do PCP."
        },
        "231": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "232": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, permitir-me-á que me concentre na questão de Almaraz. Em primeiro lugar, trata-se de um acordo intercalar que resultou de uma iniciativa, do meu ponto de vista muito positiva, do Sr. Presidente da Comissão Europeia, tendo em vista procurar fazer ainda o que deveria ter sido feito anteriormente: em primeiro lugar, disponibilizar todos os elementos de informação; em segundo lugar, permitir uma visita conjunta ao local, tendo em vista a verificação de todas a condições técnicas que estão  33 previstas relativamente ao projeto e que esta informação seja prestada não só a Portugal como também à Comissão Europeia, para que seja uma avaliação tripartida. Esta avaliação destina-se, obviamente, a verificar o que Portugal tem legitimidade para exigir e quais são os riscos e os impactos sobre o território português. Este acordo pretende, no fundo, garantir o que a Espanha deveria ter feito antes de ter anunciado uma decisão sobre esta matéria. A Sr.ª Deputada pergunta-me: «Então, por que não se limitaram a suspender a queixa quando a Espanha só se compromete, neste momento, a não tomar nenhuma medida que seja considerada irreversível ou que prejudique a avaliação por Portugal?». Porque o processo, nos termos do artigo 259.º, que Portugal invocou, não permite suspensões e prevê prazos perentórios que teriam de ser cumpridos, mas permite que, uma vez retirada a queixa, ela possa ser reapresentada. É por isso que está explicitado que Portugal, face a este acordo intercalar, participará desde já na visita — aliás, já agendada para a próxima segunda-feira, dia 27 — das autoridades portuguesas, espanholas e da Comissão Europeia, e aguarda que toda a informação seja facultada. A Espanha obrigou-se a fornecer outros dados ou a desenvolver outras medidas que venham a ser consideradas necessárias para um cabal apuramento dos riscos de impacto sobre o território nacional e Portugal reservou-se o direito de reapresentar a queixa se, deste processo em que entrámos de boa-fé, constatarmos, primeiro, que a Espanha não cumpre aquilo a que agora expressamente se obrigou a cumprir e, segundo, que dos resultados apurados, a Espanha não assume as obrigações que tem, na verdade, de assumir para evitar esses impactos no território nacional. Verificadas estas situações, que espero que não se verifiquem, Portugal voltará a apresentar a queixa."
        },
        "233": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro, por favor."
        },
        "234": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Presidente. Esta é uma matéria sobre a qual manteremos a firmeza que temos tido, mas mantendo-a ao nível do diálogo político, diplomático e institucional, que me parece absolutamente essencial para não sermos confrontados com situações irreversíveis e que constituam uma ameaça para Portugal. Graças a isso, hoje estamos melhor do que estávamos antes deste acordo, porque antes dele a Espanha não estava obrigada a dar-nos informação."
        },
        "235": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro, por favor."
        },
        "236": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Ainda na semana passada, não autorizou a visita da Ordem dos Engenheiros, a Comissão Europeia não estava envolvida e só tínhamos ao nosso dispor a queixa através da via judicial."
        },
        "237": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro, por favor."
        },
        "238": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, deixe-me só concluir, por favor. Hoje, não perdemos a via judicial, porque ela manter-se-á sempre aberta, se for necessário utilizá-la, mas ganhámos a disponibilidade da Espanha, que até agora não tínhamos, e lográmos envolver a Comissão Europeia, reforçando, obviamente, a capacidade de intervenção sobre uma decisão e sobre uma construção que existe num Estado estrangeiro. É por isso que considero que este acordo intercalar foi um bom passo e espero que nos permita chegar a um bom resultado."
        },
        "239": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, já ultrapassou largamente o tempo de que dispunha."
        },
        "240": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas o acordo é intercalar, desenhando um processo no qual vamos participar de boa-fé, onde sabemos que a Comissão Europeia participa de boa-fé, onde acreditamos que a Espanha participa de boa-fé…"
        },
        "241": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua. Já lhe pedi três vezes, Sr. Primeiro-Ministro."
        },
        "242": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… e onde esperamos que haja um bom resultado em que todos nos possamos reconhecer. Aplausos do PS."
        },
        "243": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado André Silva, do PAN."
        },
        "244": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, em junho de 2016, foi aprovada na Assembleia da República, por unanimidade, uma lei com enorme significado político e que expressa o sentimento geral da população portuguesa, a lei que proíbe o abate de animais de companhia como forma de controlo populacional. Esta lei carece de regulamentação pelo Governo, o que deveria ter ocorrido até ao passado dia 21 de dezembro e não ocorreu. Sr. Primeiro-Ministro, queria colocar-lhe, então, a seguinte pergunta: para quando a regulamentação desta lei?"
        },
        "245": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro, para responder."
        },
        "246": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, esta é uma causa que partilho com o PAN. Efetivamente, temos a regulamentação da lei atrasada, mas a informação que tenho por parte do Sr. Ministro da Agricultura, Florestas e Desenvolvimento Rural é que em março essa regulamentação estará concluída e o atraso destes dois meses terminará. Aplausos do PS."
        },
        "247": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado André Silva."
        },
        "248": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, muito obrigado. Março será, com certeza, um mês bom, não só pela regulamentação desta lei como também pela publicação da Estratégia Nacional da Agricultura Biológica. Sr. Primeiro-Ministro, gostaria ainda de lhe trazer um tema da extrema relevância, um problema de saúde pública: a forte sobre medicamentação de crianças com ritalina, que, supostamente, fortalece a concentração de quem tem perturbação por hiperatividade e défice de atenção. São várias as entidades que já alertaram para o risco de se estar a sobre medicar crianças e jovens com fármacos em relação aos quais se desconhecem os efeitos a longo prazo. Este medicamento duplicou as suas vendas nos últimos anos e é tomado por crianças cada vez mais novas. Quase 30% dos consumidores deste medicamento são crianças com menos de 9 anos de idade. O que deveria ser uma exceção tornou-se habitual e a prescrição de um psicofármaco, que deveria ser um recurso de segunda linha, está hoje banalizada. Medicamentam-se comportamentos que sempre foram naturais e subestimam-se as suas consequências na sociedade portuguesa. Sr. Primeiro-Ministro, tem conhecimento que existem turmas em que mais de 80% dos alunos tomam ritalina para manter ou aumentar a sua performance competitiva em termos de notas escolares?"
        },
        "249": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "250": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, vou terminar, formulando uma pergunta. Sr. Primeiro-Ministro, sabemos que há mais de dois anos foi criado, no seio da Direção-Geral de Saúde, um grupo de trabalho para esta problemática. Pergunto: para quando se prevê um relatório com conclusões concretas e que respostas tem o Governo para esta realidade? Aplausos de Deputados do BE.  35"
        },
        "251": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "252": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, em primeiro lugar, essa substância ativa está sujeita a indicações terapêuticas bastante restritas e bem definidas e está sujeita a prescrição médica, ou seja, só os médicos podem prescrever a sua utilização. Contudo, perante a situação de um certo alarme público que existe sobre o risco da utilização abusiva dessa substância, o Diretor Nacional do Programa da Saúde Mental ordenou a constituição de um grupo de trabalho, com peritos, tendo em vista fazer a análise do perfil da prescrição e verificar se se confirma ou não a sua utilização abusiva. O Ministério da Saúde está, aliás, a estabelecer com o Ministério da Educação uma avaliação conjunta do resultado destes trabalhos, tendo em vista uma atuação articulada para, em caso de necessidade, poderem ser adotadas medidas em matéria de saúde pública. Mas insisto: a prescrição deste medicamento, que está licenciado com fortes restrições na sua utilização, é exclusivamente da competência médica. Portanto, só poderá haver intervenção pública caso se venha efetivamente a verificar que há um desvio no que é a boa prática médica que constitua um risco efetivo para a saúde das crianças, havendo um efetivo abuso da utilização dessa substância ativa. É isto que neste momento está a ser feito, aliás num trabalho articulado entre o Ministério da Saúde e o Ministério da Educação. Aplausos do PS."
        },
        "253": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos, assim, ao fim deste debate. Antes de concluir a sessão plenária, peço à Sr.ª Secretária Deputada Emília Santos que faça o favor de anunciar o expediente."
        },
        "254": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 674/XIII (2.ª) — Pela abolição das portagens na Via do Infante (PCP), 675/XIII (2.ª) — Recomenda o reforço de meios de funcionamento do Centro Nacional de Arqueologia Náutica e Subaquática (PCP) e 677/XIII (2.ª) — Recomenda ao Governo que o subsídio de desemprego não possa ser inferior ao IAS (PS), bem como os projetos de lei n.os 416/XIII (2.ª) — Estabelece mecanismos de proteção do património azulejar, procedendo à décima-terceira alteração ao Regime Jurídico de Urbanização e Edificação (PS) e 417/XIII (2.ª) — Sexta alteração à Lei n.º 108/91, de 17 de agosto, Lei do Conselho Económico e Social, de modo a incluir no Plenário dois representantes do Conselho Nacional da Juventude (CDS-PP). É tudo, Sr. Presidente."
        },
        "255": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a próxima sessão plenária terá lugar amanhã, dia 23 de fevereiro, pelas 15 horas, com o debate da interpelação n.º 8/XIII (2.ª) — A reforma do Estado e o acesso aos serviços públicos (PSD). Está encerrada a sessão. Eram 17 horas e 3 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}