{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "108",
    "data": "2018-09-06",
    "num_páginas": "31",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Boa tarde, Sr.as e Srs. Deputados, membros da Comissão Permanente da Assembleia da República. Está aberta a reunião. Eram 15 horas e 10 minutos.Peço aos Srs. Agentes da autoridade para abrirem as galerias ao público. Começo por dirigir saudações às Sr.as e aos Srs. Deputados, às Sr.as e aos Srs. Funcionários e às Sr.as e aos Srs. Jornalistas. Do primeiro ponto da ordem do dia da nossa reunião consta a leitura da mensagem do Presidente da República sobre a devolução, sem promulgação, do Decreto da Assembleia da República n.º 233/XIII, que garante o exercício do direito de preferência dos arrendatários (altera o Código Civil, aprovado pelo Decreto-Lei n.º 47344, de 25 de novembro de 1966). Entretanto, peço ao Sr. Secretário Duarte Pacheco para dar conta de um conjunto de informações importantes."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas pelo Sr. Presidente, diversas iniciativas legislativas. Começo por referir as propostas de lei n.os 144/XIII (3.ª) — Procede à alteração do Código do Imposto sobre o Rendimento das Pessoas Singulares, aprovado pelo Decreto-Lei n.º 442-A/88, de 30 de novembro (ALRAM), que baixa à 5.ª Comissão, e 145/XIII (3.ª) — Altera a Lei da Organização do Sistema Judiciário. Deram também entrada na Mesa os seguintes projetos de lei: n.º 967/XIII (3.ª) — Possibilita a dedução, em sede de IRS, das despesas com medicamentos destinados a animais de companhia (PAN), que baixa à 5.ª Comissão; n.º 968/XIII (3.ª) — Altera o Código do Imposto sobre o Valor Acrescentado, reduzindo a taxa de IVA aplicável às prestações de serviços efetuadas no exercício das profissões de jurisconsulto, advogado e solicitador (PAN), que baixa à 5.ª Comissão; n.º 969/XIII (3.ª) — Altera o Código do Imposto sobre o Valor Acrescentado, aumentando a taxa de IVA aplicável ao leite achocolatado e aromatizado (PAN), que baixa à 5.ª Comissão; n.º 970/XIII (3.ª) — Aumenta os valores da Taxa de Gestão de Resíduos relativamente aos resíduos destinados a aterro e incineração (PAN), que baixa à 11.ª Comissão; n.º 971/XIII (3.ª) — Alargamento do regime de tributação para sacos com maior gramagem (PAN), que baixa à 5.ª Comissão, em conexão com a 11.ª Comissão; n.º 972/XIII (3.ª) — Termina com a isenção de pagamento do imposto sobre o valor acrescentado (IVA) relativamente aos artistas tauromáquicos, atuando quer individualmente quer integrados em grupos em espetáculos tauromáquicos (PAN), que baixa à 5.ª Comissão; n.º 973/XIII (3.ª) — Possibilita a dedução, em sede de imposto sobre o rendimento das pessoas singulares (IRS), dos custos com a reparação de computadores e de bens de uso pessoal e doméstico (PAN), que baixa à 5.ª Comissão; n.º 974/XIII (3.ª) — Regula o regime jurídico e os estatutos aplicáveis às unidades de saúde do Serviço Nacional de Saúde integradas no setor público administrativo, procedendo à revogação dos Decretos-Leis n.os 18/2017, de 10 de fevereiro, e 284/99, de 26 de julho (PCP), que baixa à 9.ª Comissão; n.º 975/XIII (3.ª) — Promove a criação de um observatório para a monitorização da aplicação da Convenção dos Direitos da Criança no âmbito da Comissão Nacional de Proteção de Crianças e Jovens (PS), que baixa à 1.ª Comissão; n.º 976/XIII (3.ª) — Altera o Código Penal, reforçando o combate à violência doméstica, sexual e sobre menores (46.ª alteração ao Código Penal) (BE), que baixa à 1.ª Comissão; n.º 977/XIII (3.ª) — Altera o Código de Processo Penal, alargando as possibilidades de aplicação de prisão preventiva e limitando a aplicação da figura da suspensão provisória de processo (31.ª alteração ao Código de Processo Penal) (BE), que baixa à 1.ª Comissão; n.º 978/XIII (3.ª) — Cria os juízos de violência doméstica (BE), que baixa à 1.ª Comissão; n.º 979/XIII (3.ª) — Determina a transparência de vencimentos e propõe o estabelecimento de leques salariais de referência como mecanismo de combate à desigualdade salarial (BE), que baixa à 10.ª Comissão; e n.º 980/XIII (3.ª) — Prevê a melhoria do sistema de identificação do fim funcional de equídeos com vista à sua proteção (PAN), que baixa à 7.ª Comissão. Deu igualmente entrada na Mesa a apreciação parlamentar n.º 67/XIII (3.ª) — Relativa ao Decreto-Lei n.º 54/2018, de 6 de julho, que estabelece o regime jurídico da educação inclusiva (BE). Deram ainda entrada na Mesa os seguintes projetos de resolução: n.º 1775/XIII (3.ª) — Pela proteção e salvaguarda do Mosteiro da Batalha, através da eliminação de portagens na A19 (Os Verdes), que baixa à 6.ª  Comissão; n.º 1776/XIII (3.ª) — Pela área de Barregão (Cantanhede e Mealhada) livre da exploração de caulinos (Os Verdes), que baixa à 11.ª Comissão; n.º 1777/XIII (3.ª) — Recomenda ao Governo que trave o atentado ambiental em Mira e Cantanhede provocado pelas sucessivas descargas do Intercetor Sul (Os Verdes), que baixa à 11.ª Comissão; n.º 1778/XIII (3.ª) — Respeito pelo tempo efetivo de trabalho dos docentes em horário incompleto (PCP), que baixa à 8.ª Comissão; n.º 1779/XIII (3.ª) — Despoluição do rio Ave com o envolvimento dos municípios e das entidades responsáveis pelos recursos hídricos (Os Verdes), que baixa à 11.ª Comissão; n.º 1780/XIII (3.ª) — Recomenda ao Governo que tome as diligências necessárias para obrigar a Ryanair e as suas agências de recrutamento, Crewlink e Workforce Internacional, a aplicar a legislação portuguesa às relações laborais com os seus trabalhadores (BE), que baixa à 10.ª Comissão, em conexão com a 6.ª Comissão; n.º 1781/XIII (3.ª) — Pelo reconhecimento e pela valorização do trabalho dos feirantes (PCP), que baixa à 6.ª Comissão, em conexão com a 11.ª Comissão; n.º 1782/XIII (3.ª) — Deslocação do Presidente da República à Letónia (Presidente da AR); n.º 1783/XIII (3.ª) — Pelo alargamento do período máximo de apoio do fundo de compensação salarial para os profissionais da pesca de Esposende e demais localidades onde situações similares se verifiquem (BE), que baixa à 7.ª Comissão; n.º 1784/XIII (3.ª) — Pelo reconhecimento e pela qualificação do pessoal de apoio educativo da escola pública (PAN), que baixa à 8.ª Comissão; n.º 1785/XIII (3.ª) — Recomenda ao Governo a elaboração de levantamento sobre a utilização de equídeos em veículos de tração animal e consequente regulamentação (PAN), que baixa à 6.ª Comissão; n.º 1786/XIII (3.ª) — Recomenda ao Governo que integre a campanha da ONU para reduzir a poluição decorrente da produção, distribuição e uso de plástico (PAN), que baixa à 11.ª Comissão; n.º 1787/XIII (3.ª) — Deslocação do Presidente da República aos Estados Unidos da América (Presidente da AR); e n.º 1788/XIII (3.ª) — Recomenda ao Governo a criação do Registo Nacional de Esclerose Múltipla (RNEM) (CDS-PP), que baixa à 9.ª Comissão. Anuncio, ainda, a retirada, pelos proponentes, do projeto de resolução n.º 1632/XIII (3.ª) — Requalificação e realização urgente de obras em escolas do Agrupamento de Escolas Fernando Távora (Os Verdes), que estava na 8.ª Comissão."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos, então, entrar no primeiro ponto da ordem do dia, a leitura da mensagem do Presidente da República sobre a devolução, sem promulgação, do Decreto da Assembleia da República n.º 233/XIII, que passo a ler. «Sr. Presidente da Assembleia da República Dirijo-me a Vossa Excelência nos termos do n.º 1 do artigo 136.º da Constituição, transmitindo a presente mensagem à Assembleia da República sobre o Decreto n.º 233/XIII, relativo ao exercício do direito de preferência pelos arrendatários (altera o Código Civil, aprovado pelo Decreto-Lei n.º 47344, de 25 de novembro de 1966). Como sempre, o Presidente da República não sobrepõe as suas posições pessoais — de inquilino de toda a vida e de defensor dos direitos dos arrendatários — à apreciação objetiva do diploma submetido a promulgação. Contra o diploma militam duas razões de fundo. A primeira é a de, estando anunciada, ainda para esta Legislatura, uma reponderação global do regime do arrendamento urbano, se estar a avançar com iniciativas pontuais, casuísticas, não inseridas naquela reponderação. Isto, sendo certo que já foi promulgada e entrou em vigor uma lei suspendendo o despejo de inquilinos habitacionais em situações de mais fragilidade. A segunda é a de, querendo proteger-se a situação dos presentes inquilinos, poderem estar a criar-se problemas a potenciais inquilinos, ou seja, ao mercado de arrendamento do futuro, visto que se convida os proprietários de imóveis, designadamente os não constituídos em propriedade horizontal, a querer tê-los sem inquilinos, ou só com alojamento local, para os poderem vender mais facilmente, sem a desvalorização que uma ação de divisão de coisa comum em tribunal, anterior à constituição de propriedade horizontal, pode acarretar. Ao invés, a favor do diploma sempre se dirá que ele dá mais poderes aos inquilinos de prédios não constituídos em propriedade horizontal, pelo menos aos de maior capacidade económica, que poderão querer preferir na venda da quota-parte do imóvel de que são arrendatários. Acresce que todos os inquilinos — com ou sem propriedade horizontal já constituída — passam a poder preferir sem ter de esperar três anos sobre a entrada em vigor do seu contrato de arrendamento.  5 Medindo contras de peso e prós, que o não são menos, ainda assim o Presidente da República entende que o diploma justifica duas clarificações por parte da Assembleia da República. A primeira é sobre os critérios de avaliação da parte locada do imóvel não constituído em propriedade horizontal. Como o direito de preferência é exercido antes da ação de divisão de coisa comum ou de constituição de propriedade horizontal, em cujo título se especificaria o mencionado valor, pelo menos em termos de permilagem, conviria, porventura, esclarecer os critérios da determinação desse valor, matéria que desapareceu do texto no decurso do processo legislativo. E não se diga que o n.º 6 do artigo 1091.º resolve esta questão, pois respeita à venda de todo o imóvel em conjunto com outros. Esse esclarecimento pouparia eventuais efeitos negativos em termos de litigiosidade judicial. A segunda clarificação, mais importante, prende-se com o facto de, na sua versão submetida a promulgação, o diploma parecer aplicar-se quer ao arrendamento para habitação, quer ao arrendamento para outros fins, designadamente comerciais ou industriais. Ora, a proteção do direito à habitação, justificação cimeira do novo regime legal, tem cabimento no caso de o arrendamento ser para tal uso, mas não se for para uso empresarial. Assim sendo, e certo de que a Assembleia da República será sensível à clarificação das duas específicas solicitações formuladas, devolvo, sem promulgação, o Decreto n.º 233/XIII, de 18 de julho de 2018. O Presidente da República, Marcelo Rebelo de Sousa.» Como ficou ontem decidido em Conferência de Líderes, hoje não terá lugar a discussão deste tema, que está agendada para a segunda quinzena de setembro. Portanto, nessa altura, serão feitas as respetivas declarações e expressas as posições políticas de cada grupo parlamentar. Passamos, então, ao segundo ponto da ordem do dia de hoje, que consiste em declarações políticas. Também ontem, em Conferência de Líderes, foi decidido que serão apenas feitas as declarações políticas sem direito a perguntas e respostas. A ordem de intervenção começa pelo partido com mais Deputados. Tem, pois, a palavra, para uma declaração política, o Sr. Deputado Fernando Negrão, do PSD."
        },
        "3": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos a um mês da entrega da proposta de Orçamento do Estado e tudo indica que o Governo se prepara para começar a fazer campanha eleitoral. Já está, mesmo, em fase de testes. Sonda os seus parceiros com manchetes de jornais, deixa escapar títulos para ver se a coisa pega e como pega. Quando mais precisávamos de responsabilidade, tudo indica que só teremos eleitoralismo. Quanto ao PCP e ao BE, andaram três anos a fingir que discordavam do Governo, embora sem nunca deixarem de o apoiar. E agora percebemos porquê. Com a complacência do PS, ambos já manifestaram a vontade de vir a integrar um eventual governo."
        },
        "4": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Claro!…"
        },
        "5": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Ficou, assim, claro que não é o interesse dos portugueses que os move, é só o interesse pelo poder. É esta a famosa solução de Governo. Aplausos do PSD. O caminho que fizemos até esta solução foi duro e não deve ser desperdiçado. O Governo não deve menosprezar o sacrifício dos portugueses só para se manter no poder. O Primeiro-Ministro e o Governo devem respeitar quem devem servir, fazendo-o com honestidade, prometendo apenas o que podem cumprir, não dando o que não podem dar, nem empurrando faturas de ações eleitoralistas para as gerações futuras."
        },
        "6": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "No entretanto, os setores mais importantes dos serviços públicos vão-se desmoronando."
        },
        "8": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "É preciso ter lata!"
        },
        "9": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Vejamos o retrato sucinto dos serviços públicos portugueses, que podemos designar como sendo o retrato do caos. Em primeiro lugar, o caos na saúde, um caos que se agudiza de dia para dia, com cada vez mais dificuldades para os profissionais, numa intolerável falta de respeito para com os utentes. A política de saúde em Portugal está moribunda e o Governo mais não faz do que assobiar para o lado como se não fosse nada com ele. Depois de tudo a que temos vindo a assistir, tivemos ontem a notícia da demissão de 52 — 52! — diretores e chefes de serviço do hospital de Vila Nova de Gaia, em protesto contra a falta de condições que se arrasta há meses. Essa demissão deveria dar que pensar ao Sr. Primeiro-Ministro e ao Ministro da Saúde, pois, em março deste ano, já haviam sido avisados por várias entidades do «cenário de guerra» em que estava transformado o hospital. Mas o que faz o Governo? Nada! Infelizmente, quem sofre são sempre os mesmos!"
        },
        "10": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Ora!…"
        },
        "11": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Refiro agora o caos nos transportes públicos: veja-se o tormento diário de milhares de utentes nas suas deslocações para o trabalho e para as escolas; veja-se os atrasos constantes, as supressões de comboios, as reduções de horários, o estado lastimoso das linhas e das estações de comboios, que colocam, inclusivamente, em causa a segurança dos passageiros e dos trabalhadores. E o que faz o Governo? O Governo diz que as coisas não estão assim tão mal, fala de investimentos que ninguém vê, faz meia dúzia de promessas e, pela calada, aumenta os cortes no setor em mais de 20 milhões de euros, como aconteceu em maio passado. Hoje, a ferrovia é a rubrica com a maior parcela de despesa congelada pelo Governo, e quem mais sofre são, infelizmente, sempre os mesmos! Refiro também o caos na despesa com o nosso património natural: desafortunadamente, Portugal tem um Primeiro-Ministro que, do alto do seu imenso contentamento, se vangloriou por este ano ter sido, em termos de incêndios — e cito — «um sucesso, se se excetuar o incêndio de Monchique»! Quanta insensibilidade, Sr. Primeiro-Ministro! É certo que o incêndio de Monchique não causou, felizmente, perda de vidas humanas, mas há a lamentar dezenas de feridos graves, centenas de famílias afetadas e, por não ter acautelado o património do Estado e os bens das populações, como é também dever do Estado, houve dezenas de casas destruídas, muitas delas de primeira habitação, a economia local seriamente prejudicada e mais 27 000 hectares de floresta ardida, o que faz do incêndio de Monchique o maior incêndio da Europa deste ano."
        },
        "12": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "13": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Quer mesmo falar de sucesso, Sr. Primeiro-Ministro?! Refiro ainda o caos no modo de governar: o que o Governo se prepara para fazer com o dinheiro do Fundo de Solidariedade da União Europeia é vergonhoso e ultrajante para todos e, em especial, para as vítimas dos incêndios, e é revelador de uma forma de governar oportunista e matreira. Em primeiro lugar, o Governo não definiu como prioridade todas as populações afetadas pelos incêndios. O que fez foi afastar parte dessas populações, como, por exemplo, as dos concelhos de Mação, Figueiró dos Vinhos ou Castanheira de Pera, e substituí-las por apoios e entidades cuja despesa cabe ao Orçamento do Estado prover, criando, dessa forma, um injustificado clima de discriminação e injustiça entre as populações e fugindo à sua própria responsabilidade no financiamento dos serviços e estruturas do Estado, à custa do apoio às populações discriminadas. Sr. Presidente, Sr.as e Srs. Deputados, termino, exortando o Sr. Primeiro-Ministro a não se esquecer de que o Estado são os portugueses e que o Governo deve estar exclusivamente ao serviço dos portugueses. E se os portugueses estiverem atentos não perdoarão a progressiva destruição dos serviços públicos a que estão a assistir e a sofrer as respetivas consequências. Aplausos do PSD.  7"
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, em nome do Grupo Parlamentar do PS, tem a palavra a Sr.ª Deputada Jamila Madeira. Faça favor, Sr.ª Deputada."
        },
        "15": {
            "orador": "Jamila Madeira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Instituto Nacional de Estatística (INE) divulgou, na semana passada, os dados do PIB. Estes vieram confirmar um crescimento económico de 2,3% no segundo trimestre, um crescimento acima quer da zona euro, quer da União Europeia a 28. Podemos, assim, dizer, com orgulho, que já passámos o «cabo das Tormentas». A economia portuguesa cresce agora acima de 2% há oito trimestres consecutivos, mostrando robustez e sustentabilidade. Mas, mais importante, os portugueses sentem, no seu dia a dia, a devolução dos rendimentos, o crescimento do emprego e a retoma da confiança. Parece mesmo que só o PSD não vê isto. Tal como previsto pelo Governo, teremos neste ano um crescimento da economia acima de 2%, algo só conseguido desde o início do século em mais dois momentos, em 2007 e em 2017. Este crescimento, ao contrário do que muitos esperavam, manter-nos-á em convergência com a União Europeia, pois Portugal crescerá acima quer da zona euro, quer acima da União Europeia a 28, segundo as projeções da Comissão Europeia, nos próximos dois anos. Muito tem sido feito para recuperar a perda de rendimentos e a falta de investimentos que o Governo PSD/CDS infligiu ao País e aos portugueses. Desde o início da formação do atual Governo, foram promovidas políticas orientadas para as pessoas e para a economia e, com estas, podemos afirmar que a economia já cresceu 5,8%, o consumo privado 6%, o investimento 15,9% e as exportações 16,7%. Este Governo investe no País e, por isso, o investimento apresenta, neste segundo trimestre, o valor mais elevado dos últimos sete anos, atingindo os 8000 milhões de euros. No ano passado tivemos o maior crescimento do investimento dos últimos 19 anos. O investimento público acelerou fortemente no ano passado ao crescer 25% e volta agora, no início de 2018, a crescer a dois dígitos, cerca de 10%. Por isso, e por muito que gostássemos que fosse mais, não podemos nunca esquecer que o investimento público caiu para menos de metade durante o Governo anterior e que o PS herdou, além disso, um pacote de fundos comunitários em estado catatónico. Protestos da Deputada do CDS-PP Cecília Meireles. Por muito que queiramos, não conseguimos fazer tudo ao mesmo tempo. Demos prioridade à reposição dos rendimentos e aos investimentos, mas sabemos que ainda há muito por fazer, e esse é o caminho que estamos a percorrer, ao investir, por exemplo, 170 milhões na ferrovia. As exportações são outro elemento muito relevante para a nossa economia. Em 2017, as exportações apresentaram o maior crescimento dos últimos sete anos. No segundo trimestre deste ano cresceram cerca de 6,8% e, neste momento, estamos com o maior valor real de sempre das exportações. Mas o mais importante é que nada disto foi feito contra as pessoas ou empobrecendo os portugueses. Todas estas políticas foram, sim, feitas a pensar nos portugueses e com os portugueses e foram feitas no sentido de recuperar o emprego: mais de 300 000 empregos líquidos criados — o emprego em Portugal cresceu no primeiro trimestre de 2018 mais do dobro do da Europa; melhores condições laborais e menos precariedade, com os novos contratos sem termo a representarem 80% do emprego criado. Com a direita, em 2015, a situação era absolutamente inversa, com os novos contratos com termo a representarem a maioria do emprego criado — 62%. Temos a taxa de desemprego mais baixa dos últimos 16 anos — 6,7% —, cerca de metade da taxa de desemprego que herdámos. Nos últimos três anos, empenhámo-nos em políticas de recuperação de rendimento, com o aumento do salário mínimo nacional na ordem dos 15%; com o rendimento disponível das famílias a apresentar o maior crescimento dos últimos nove anos — cresceu já 8% desde 2015, valores que, como é fácil perceber, contrastam fortemente com a quebra registada durante o exercício do Governo anterior de direita; com a redução da taxa de pobreza e com uma preocupação em recuperar e evitar a exclusão social. Foram ainda promovidas políticas de reforço da educação e da saúde.  O Governo PSD/CDS cortou cerca de 1000 milhões de euros no SNS, dos quais este Governo já repôs mais de 70%. Reforçou-se a capacidade do SNS com mais profissionais de saúde: temos mais utentes com médico de família, mais consultas médicas, mais cirurgias, mais transplantes. Temos, por isso, um SNS mais próximo das pessoas e a recuperar do ataque que sofreu. Na educação, desde o básico ao superior, houve um reforço de docentes, turmas mais pequenas, manuais escolares gratuitos e apoio aos alunos, com resultados no abandono escolar e nas taxas de retenção. Foram políticas com contas certas, assumindo a consolidação das finanças públicas um desempenho assinalável: depois de um défice de 2% em 2016, o défice volta a cair em 2017 para 0,9% do PIB. Estamos, assim, perante os défices mais baixos da democracia portuguesa. Depois de tudo isto, provámos, ao contrário de todas as expectativas, que é possível conciliar o rigor das contas públicas com o progresso da economia. Importa sublinhar — é muito importante sublinhá-lo — que em 2015 muitos vaticinavam a desgraça. Uns chamavam a ciência e alegavam o matematicamente impossível; outros apelavam a crenças e chamavam o diabo. Uns e outros não conseguiram destruir o caminho de alento que, com os portugueses, permitiu a este Governo reconstruir a confiança e a esperança em Portugal. Portugal está melhor e vamos continuar a trabalhar neste caminho. Aplausos do PS."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pelo Grupo Parlamentar do Bloco de Esquerda, para uma declaração política, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "17": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Entramos, agora, no último ano de uma Legislatura singular. Esta foi a Legislatura em que a direita não governou — não privatizou, não cortou pensões, não desrespeitou a Constituição da República Portuguesa. Foi nesta Legislatura que o País respirou de alívio, sabendo que o confronto passou a ser sobre os avanços e não sobre os recuos. O confronto foi e será sobre o alcance do reforço dos direitos e dos rendimentos, sobre a continuação do alívio fiscal, sobre a abrangência da integração de precários, sobre o mês em que se aumentam extraordinariamente as pensões dos reformados em Portugal. Ainda é muito cedo para balanços, mas o que conseguimos não é pouca coisa: o aumento do salário mínimo, o aumento das pensões, o reforço das prestações sociais, a tarifa social de energia — nada disto é pouca coisa. A economia cresceu assente na segurança e na estabilidade, que só pode existir com recuperação de direitos e de rendimentos. E isto apesar dos maus agoiros de PSD e do CDS quanto ao desempenho económico do País e dos seus vaticínios de vida muito breve e dolorosa a esta maioria parlamentar. Hoje mesmo, a execução financeira da segurança social prova que a sustentabilidade das contas públicas não se constrói em cima de destruição, de desemprego ou de cortes permanentes em salários ou pensões. É preciso investir primeiro: investir nos salários, nos apoios, no emprego, nos serviços públicos. Só assim as contas acabarão por bater certo. Não temos nenhumas ilusões sobre este processo, há muito por fazer e também muito ficou por ser feito nestes últimos três anos. E se há uma área em que esta crítica é justa é a do investimento público, em que centenas de milhões de euros ficaram simplesmente por executar. Não foi uma inevitabilidade nem mau fortúnio do Partido Socialista, foi uma escolha política do Governo do Partido Socialista que colocou a sua exibição em Bruxelas, o seu zelo quanto ao défice acima do desenvolvimento dos serviços públicos e do robustecimento da recuperação económica. Não teremos, neste último ano da Legislatura, como recuperar as oportunidades que se desperdiçaram em três anos, mas temos — e quando digo «temos» falo na maioria política da Assembleia da República — a responsabilidade de ir até ao fim, de concluir o que iniciámos e de deixar trabalho feito para o que vier a seguir. Essa responsabilidade começa já em outubro com a discussão do Orçamento do Estado e há expectativas criadas e reivindicações justas a que temos de dar resposta. São as expetativas de todas as famílias que esperam passes sociais mais baratos, como sempre defendemos — até assinámos um acordo a que chegámos com o Partido Socialista no município de Lisboa. E ainda bem  9 que estamos a chegar a bom porto nesse capítulo. Mas essas famílias também sabem que se é importante ter um passe barato também é importante que o autocarro passe a horas, que o comboio exista e tenha qualidade. São as expetativas de quem trabalhou 40 anos e que se quer poder reformar aos 60 anos sem penalizações. São as expetativas de quem sabe que paga por um bem essencial, como a eletricidade, uma taxa de imposto que deveria estar reservada aos produtos supérfluos ou até de luxo. E há também quem espera há demasiado tempo por ver cortadas da fatura as rendas excessivas que nos põem a pagar a eletricidade mais cara da Europa. E, sim, há justas e legítimas expetativas dos funcionários públicos, muitos com salários muito baixos, que se desvalorizam há uma década, sempre a perder poder de compra. Valorizar os serviços públicos, para além do investimento em equipamento e infraestrutura, requer a valorização dos seus profissionais— dos cantoneiros, dos enfermeiros, dos auxiliares e também dos professores. Mas, Sr.as e Srs. Deputados, nem só de Orçamento viverá a próxima sessão legislativa. E há três questões centrais, três prioridades a que temos de dar resposta. A primeira prioridade é, como não podia deixar de ser, a habitação. A vaga de despejos sem precedentes nas últimas décadas exige medidas de proteção dos inquilinos muito mais eficientes do que aquelas que avançaram até agora. Parar a sangria dos despejos exige mais e mais depressa, e exige o compromisso político aqui, na Assembleia da República. A segunda prioridade é a eliminação da carga tóxica deixada pela troica na nossa legislação laboral. O Governo conhece as propostas da esquerda e até aceitou algumas dessas propostas. Ainda está a tempo de compreender o erro de um acordo com o patronato, que é uma péssima notícia para os trabalhadores. A terceira prioridade para este último ano de Legislatura é a saúde. Neste último ano parlamentar, devemos devolver ao Serviço Nacional de Saúde uma Lei de Bases que aponte ao seu desenvolvimento com uma estratégia pública e universalista, como propuseram Arnaut e Semedo, enfrentando de forma corajosa os lóbis instalados e as parcerias ruinosas. Esperamos que o Governo não falte à chamada. Esperamos que o Partido Socialista não falte à chamada da esquerda para salvar o sistema nacional de saúde. Srs. Deputados, Sr.as Deputadas, ainda é muito cedo para fazer balanços desta Legislatura, mas há uma coisa que sabemos: esse balanço será tanto melhor quanto mais soubermos cumprir as expetativas que foram criadas e melhor soubermos dar respostas a estas prioridades — a habitação, o trabalho e a saúde. Aplausos do BE."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma declaração política, a Sr.ª Deputada Cecília Meireles, do Grupo Parlamentar do CDS-PP."
        },
        "19": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Nesta primeira reunião do Parlamento após as férias, vale a pena fazer um balanço do que foi este mês em que o Parlamento não reuniu. É importante, olhando para aquilo que foi a atuação do Governo, perceber se alguma coisa mudou ou se continuamos com mais do que já é costume. E a verdade é que continuamos a ter, cada vez mais, um Governo preocupado apenas com as aparências e cada vez mais distraído do estado do País. Um Governo cada vez mais diligente na propaganda e mais preguiçoso na governação. Um Governo e uma maioria das esquerdas cada vez mais concentrada no spin e cada vez mais alheia às dificuldades dos serviços públicos. E se é verdade que PCP e Bloco choram aqui lágrimas de crocodilo em relação ao estado dos serviços públicos, não é menos verdade que esse estado tenha a ver com o Governo que viabilizam e com o Orçamento que votam. Gostava de dar alguns exemplos, porque os exemplos valem sempre mais do que as palavras. Isso pode ser também uma lição para o Governo — não há bons discursos que apaguem más realidades. Começava dando o exemplo da saúde. Em março, soubemos que no Centro Hospitalar de Vila Nova de Gaia/Espinho se viviam problemas sérios. Soubemo-lo, aliás, pela voz do Bastonário da Ordem dos Médicos. Ontem, depois de o Governo ter vindo dizer, no seguimento desse episódio, em março, que tudo estava em vias de resolução, de ter vindo anunciar investimento, em suma de ter dado todas as desculpas do costume, soubemos que 52 diretores e chefes de serviço, incluindo o diretor clínico, se demitiram em sinal de protesto, dizendo que não é possível continuarem a trabalhar naquelas condições.  Face a isso, perguntarão os Srs. Deputados: o conselho de administração do Hospital deu explicações aos doentes? Deu explicações à população? Deu alguma garantia de que os cuidados de saúde não vão ser postos em causa? O Sr. Ministro, o Governo de Portugal responderam? Deram explicações para o assunto? Sossegaram as populações? Não! A única coisa que tivemos foi o Conselho de Administração dizer que estranhava muito a demissão e que não era bem isso que foi combinado numas reuniões. Sr.as e Srs. Deputados, é preciso dizer que é inaceitável a situação e que é inaceitável um Governo que, perante um facto desta gravidade, nada diz, nada faz e nenhuma explicação oferece. Nós já ouvimos, aqui, variadíssimas vezes, o Sr. Ministro dizer, calmamente, que está tudo muitíssimo bem — aliás, ouvimos há pouco a Sr.ª Deputada Jamila Madeira dizer exatamente o mesmo. É esse o discurso, ou seja, o de que no SNS está tudo fantástico, que a saúde é a grande prioridade deste Governo, como, aliás, é o investimento. Sr.ª Deputada, se o investimento e o SNS são a prioridade deste Governo, nem quero imaginar o que não é a prioridade deste Governo. É que, se são a prioridade, então, Sr.ª Deputada, é preciso dizer que o Governo está a ser muito incompetente nas suas prioridades. Já agora, que se fala em saúde — e os novos discursos escondem a austeridade de sempre —, em relação, por exemplo, à ala pediátrica do Hospital de São João, que também muitos debates motivou no Parlamento, vale a pena perguntar: Srs. Deputados, não quereriam perguntar ao vosso Governo, para o qual a saúde é uma prioridade, se já resolveu o problema, se já fez alguma coisa? Creio que descobrirão que não! A prioridade continua esquecida. Da mesma forma, e passando a um outro exemplo — o tempo já se está a esgotar —, gostava de falar na descentralização. O Governo e o Sr. Ministro Eduardo Cabrita disseram aqui — aliás, até o disseram, em carta, às autarquias — que essa era a grande reforma do Estado, a reforma das últimas décadas, o maior processo de descentralização autárquico. Quando constatamos o que aconteceu, chegamos à conclusão de que esta grande reforma tem a ver, basicamente, com a aprovação de diplomas vazios, aqui, no Parlamento, que não são mais do que um cheque em branco passado ao Governo pelo PSD e pelo PS. E quando perguntamos: mas, afinal, na realidade, isto da descentralização vai acontecer como? O que é que os municípios vão poder decidir e com que meios? Aí, o Governo diz: «Vão publicar-se uns diplomas setoriais e logo veremos o que eles dirão.» Ou seja, quando se vai ao concreto, quando se vai à realidade, o Governo nada diz. A única coisa que diz é que os prazos que são aprovados no Parlamento basicamente dependem do Sr. Ministro Eduardo Cabrita. O Sr. Ministro Eduardo Cabrita escreveu às autarquias a dizer que o que foi aprovado no Parlamento não vale nada e que, basicamente, o prazo é quando ele diz e não quando diz o Parlamento de Portugal. Srs. Deputados, creio que teremos todos um pouco mais de respeito pelo Parlamento e um pouco mais de respeito, sobretudo, pelos portugueses, que, ao fim e ao cabo, são os destinatários desta grande reforma. Valia a pena que o Governo, por uma vez que fosse, fizesse equivaler a propaganda à realidade. Aplausos do CDS-PP."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma declaração política, o Sr. Deputado António Filipe, do Grupo Parlamentar do Partido Comunista Português."
        },
        "21": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Estamos prestes a iniciar a última sessão legislativa da XIII Legislatura e, ao contrário do que vaticinaram as direitas desamparadas, o país não se afundou, o diabo não veio, os portugueses vivem hoje melhor do que viviam em 2011 e, ao contrário do que diziam, a economia portuguesa só beneficiou com a reposição de rendimentos de muitos trabalhadores e reformados. Nestes dois anos e meio, como resultado das muitas lutas desenvolvidas pelo nosso povo e da ação direta do PCP, foi possível concretizar, embora de forma limitada, um conjunto de medidas que traduzem uma real melhoria das condições de vida para os portugueses. Deram-se passos na recuperação de salários, na valorização de reformas, pensões e prestações sociais, no desagravamento fiscal sobre os rendimentos do trabalho e na reposição e recuperação de um conjunto de direitos extorquidos no período da troica e dos PEC (pactos de estabilidade e crescimento). Esses passos permitiram dinamizar a economia e a criação de emprego, confirmando a importância de uma política de valorização dos rendimentos dos trabalhadores e das populações no desenvolvimento económico e social.  11 A iniciativa que tomámos para cortar o passo à ofensiva que estava em curso pela mão do Governo PSD/CDS foi uma vitória sobre o retrocesso social que vinha a ser imposto aos trabalhadores e ao povo português, mas estamos longe das soluções que uma verdadeira política de esquerda poderia garantir. Os desenvolvimentos recentes da situação política evidenciam as contradições inerentes às opções do PS e do seu Governo minoritário, de onde se releva uma crescente convergência com o PSD e o CDS em matérias nucleares da ação governativa, como a legislação laboral, a transferência de competências para as autarquias locais, ou o próximo quadro financeiro da União Europeia. São contradições que impedem a resolução de muitos dos problemas nacionais, impossibilitam as opções de investimento público, indispensáveis ao desenvolvimento do País, e limitam a resposta às preocupações e aspirações dos trabalhadores e das populações. No Serviço Nacional de Saúde mantiveram-se, e em alguns casos agravaram-se, as dificuldades de funcionamento que há muito tempo se sentem e que decorrem da falta de profissionais e do adiamento da concretização de medidas aprovadas para a sua valorização de que o descongelamento de carreiras é apenas um exemplo. A escassez de pessoal, para além de causar exaustão e desmotivação nos profissionais, leva à diminuição do número de camas nos hospitais, a atrasos na realização de consultas, cirurgias e tratamentos e promove a transferência da prestação de cuidados de saúde do setor público para o setor privado. A atual situação do SNS não é fruto do acaso ou de questões meramente conjunturais, mas é o resultado de décadas de política de direita de que o Governo do PS não se demarca, política que visa fragilizar o SNS e substituí-lo por um sistema de saúde centrado em duas componentes: um serviço público desvalorizado apenas com um conjunto de garantias mínimas, destinado aos mais pobres, e uma prestação centrada nos seguros de saúde e concretizada pelos grupos privados, cuja prestação de cuidados dependeria do dinheiro que cada um tivesse para adquirir um seguro de saúde. Na área da educação, da ciência e do ensino superior, os problemas também se avolumam e a normalidade do arranque do ano letivo pode estar comprometida. É incompreensível que só a 30 de agosto tenham sido divulgadas as colocações de cerca de 20 mil professores, deixando-os com um dia útil para reorganizarem a sua vida. É incompreensível que continuem as declarações inaceitáveis do Governo, admitindo a intenção de não cumprir o artigo 19.º do Orçamento do Estado e de não contar todo o tempo de serviço. Está por resolver a falta de auxiliares de ação educativa identificada no ano passado e há técnicos especializados cujos contratos não foram renovados. Agrava-se o subfinanciamento do ensino superior público, comprometendo o seu normal funcionamento e impedindo o combate à precariedade. A regularização de vínculos precários no ensino superior e o cumprimento do decreto-lei relativo ao emprego científico estão longe de ser concretizados. É uma exigência nacional que estes problemas sejam resolvidos. E as opções orçamentais para 2019 não podem deixar de dar resposta a necessidades incontornáveis de reforço do investimento público em áreas sociais manifestamente carenciadas, como a saúde, a educação ou a ação social, e de dar mais passos em questões fundamentais como um novo aumento das reformas a partir de janeiro de 2019 ou a redução do IVA da eletricidade e do gás para 6%. Tem sido muito importante, Sr. Presidente, Srs. Deputados, a luta que temos vindo a travar pela defesa, reposição e conquista de rendimentos e direitos por melhores condições de trabalho e de vida e pelo desenvolvimento do País. Uma luta que estamos determinados a prosseguir, reafirmando que o compromisso de sempre do PCP é com os trabalhadores e o povo, e é esse o compromisso que o PCP continuará a honrar."
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para terminar esta série de declarações políticas, tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "23": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Há algo que Os Verdes consideram que é fundamental lembrar até ao final da Legislatura e sempre, permanentemente. É que o anterior Governo PSD/CDS massacrou as famílias portuguesas, empobreceu o País, aumentou brutalmente os impostos, cortou salários, pensões, rendimentos, em geral, e queria fazê-lo de uma forma definitiva. Por outro lado, esse governo cedeu aos interesses económicos, designadamente na área da saúde, na educação, e a sua intenção era degradar serviços, desinvestir, para privatizar. E é bom não esquecer isto, e lembrá-lo até ao final da Legislatura, primeiro, para que se perceba que muito, mas muito, quase tudo aquilo que o PSD e o CDS dizem hoje, e até muitas vezes propõem na Assembleia da  República, não é mesmo para levar a sério. É que dizem uma coisa na oposição e, quando chegam ao governo, fazem exatamente o seu contrário, e sabem bem quem andam a servir. Em segundo lugar, é importante não esquecer esta questão para se perceber que a inversão de políticas tem de continuar mas, mais do que isso, tem de se intensificar, e é por isso que o próximo Orçamento do Estado tem de dar respostas muito concretas aos problemas do País. É por isso que, na perspetiva de Os Verdes, e só assim fará sentido, o próximo Orçamento do Estado para 2019 tem de continuar a reposição de rendimentos, seja ao nível do aumento dos salários, do descongelamento de carreiras, do aumento de pensões, do aumento de apoios sociais. Tudo isto, a melhoria da qualidade de vida das pessoas, traz benefícios concretos para a economia — como é bom de ver pelos resultados—, melhores empresas e melhor emprego. Sr.as. e Srs. Deputados, é também fundamental que o próximo Orçamento do Estado dê respostas concretas ao nível do aumento do investimento nos serviços públicos. Ao nível do transporte, há carências efetivas com as quais os utentes se confrontam diariamente. Estamos a falar de um setor que é determinante para a mitigação do problema das alterações climáticas, mas também fundamental para promover a coesão territorial do País e também, naturalmente, para garantir o direito à mobilidade que os cidadãos têm. É necessário investir fortemente neste setor. Também no setor da saúde, é necessário mais investimento, mais profissionais. Precisamos de batalhar para diminuir as listas de espera. Precisamos de reforçar valências em muitas unidades de saúde no País e, precisamos, em algumas, designadamente na saúde oral, de passar dos projetos-piloto para o alargamento a todas as unidades de cuidados primários de saúde, porque é uma valência fundamental para dar resposta às necessidades dos cidadãos. Também na área da educação, Os Verdes vão batalhar, no próximo Orçamento do Estado, para continuar o caminho da redução do número de alunos por turma mas também para garantir o pré-escolar a todas as crianças com mais de 3 anos. É fundamental que os pais encontrem respostas para o apoio a estas crianças, é fundamental para o desenvolvimento delas. Também não esqueceremos a questão da monitorização e da retirada de amianto nas nossas escolas e o muito que ainda está por fazer nesta matéria. Não esquecemos também a área da cultura, que tem sido permanentemente o parente pobre. É preciso aumentar o investimento na área da cultura. É da nossa identidade que estamos a falar mas também de um setor que gera emprego, e não podemos esquecer-nos disto. E, é evidente, na área do ambiente, Os Verdes continuarão a batalhar por medidas que promovam maior eficiência energética, que promovam melhores condições para a conservação da natureza e da biodiversidade e que promovam também, evidentemente, uma maior eficácia no País no combate à poluição. Sr.as e Srs. Deputados, e fundamentalmente, Srs. Membros do Governo, que fique claro que nós, Os Verdes, não trabalhamos para que as coisas fiquem no papel. Trabalhamos para que as coisas, de facto, se repercutam na vida concreta das pessoas. É por isso que aquilo que se passou relativamente ao passe 4_18, que Os Verdes aqui propuseram e fizeram aprovar na Assembleia da República, não se faz! Não é normal que as famílias portuguesas se tenham dirigido, a partir do dia 1 de setembro, para comprar o passe 4_18 e não tenham tido o desconto porque o Governo não tinha regulamentado esse artigo concreto,…"
        },
        "24": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É verdade!"
        },
        "25": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… proposto pelo Partido Os Verdes, no Orçamento do Estado. Hoje mesmo entrámos em contacto com o Governo e exigimos essa regulamentação, uma resposta. Mas, mais do que isso, com efeitos desde o dia 1 de setembro, e que as pessoas que compraram o passe sem desconto sejam reembolsadas. É da mais elementar justiça e não é nenhum agravamento da despesa pública, porque o Orçamento do Estado já o estabelecia, por proposta de Os Verdes. Não trabalhamos para que as coisas fiquem no papel mas, sim, para que se repercutam na vida concreta das pessoas. Por isso, também exigimos o cumprimento do Orçamento do Estado para 2018…"
        },
        "26": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sra. Deputada, peço-lhe para concluir.  13"
        },
        "27": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… quanto à contagem de todo o tempo de serviço para os professores e para todas as carreiras que dele dependam, no que se refere descongelamento das carreiras. Sr. Presidente, Os Verdes continuarão a trabalhar para um País melhor, com verdade, com lealdade e a determinação que nos caracteriza. Aplausos de Os Verdes e do PCP."
        },
        "28": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Chegámos ao fim deste segundo ponto da ordem de trabalhos, relativo às declarações políticas. Por pedido explícito do CDS-PP, já há duas semanas, e que foi ontem ratificado pela Conferência de Líderes, vamos proceder ao debate, por marcação deste grupo parlamentar, sobre os problemas que afetam a linha ferroviária nacional. Portanto, penso que faz sentido que seja o CDS-PP a abrir este debate. Tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "29": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr. Secretário de Estado, começarei por dizer, de forma muito simples e breve, que o CDS-PP lamenta não ter feito este debate mais cedo, mas, como diz o povo, «vale mais tarde do que nunca». Este debate explica-se por si próprio: se há área onde há incompetência do Governo da geringonça e incapacidade do Partido Socialista em cumprir os mínimos olímpicos naquilo que é uma boa governação, é no setor dos transportes públicos, nomeadamente na CP (Comboios de Portugal). Não é preciso ser o CDS-PP a usar a sua experiência, as visitas que fez in loco, para dar nota do que acontece, pelo que vou deixar de lado a experiência que o CDS-PP teve, fazendo bem o seu trabalho, que é conhecer e dar a nota dos problemas reais do País. Poderia ler aqui aquilo que a imprensa foi noticiando, desde fevereiro — comecei só em fevereiro —, sobre os problemas na ferrovia nacional mas começo por dar apenas um exemplo: «o troço na ferrovia podem provocar descarrilamentos, pondo em causa a segurança», diz um responsável da Medway. Mas tenho mais, e podia até socorrer-me das 3856 reclamações que o regulador tem, mais 64% em relação ao ano anterior, que dão nota de comboios regionais a fazer de Intercidades, sendo que as pessoas pagam o preço do Intercidades; comboios e serviços de ponta, como os Alfa, com temperaturas inaceitáveis, autênticas saunas, com problemas de saúde e de segurança dos passageiros. Os únicos passageiros que não sentiram nada disso foram os militantes do Partido Socialista que utilizaram o comboio especial."
        },
        "30": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "31": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Quanto à falta de gasóleo, Sr. Ministro, não venha dizer que é o CDS-PP. Vou utilizar como fonte algo a que o Sr. Presidente da CP tem acesso todos os dias, e eu também, que se chama IP Tráfego (Infraestruturas de Portugal — Tráfego), para lhe dar dois exemplos. Ora, o que a IP Tráfego diz, nas notas diárias que faz, quanto às unidades a gasóleo na Linha do Vouga, é que a UDD (Automotora Térmica de Tipo UDD) n.º 9635 ficou sem gasóleo! Aconteceu nos dias 21 e 23 de agosto e originou a supressão de serviço de quatro comboios. Podia dar-lhe muito mais exemplos, vou ficar apenas por aqui. Portanto, Sr. Ministro, tem aqui exemplos, e não é o CDS, é a realidade, são os factos. Assim, Sr. Ministro, tem de nos dizer, não aquilo que vai fazer em 2023 e 2026, quando o governo já não será do Partido Socialista, mas aquilo que vai fazer amanhã!"
        },
        "32": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "33": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "E tenho aqui uma outra situação, que é surreal: a estação de Santa Comba Dão está fechada. O ex-Ministro das Obras Públicas Jorge Coelho, socialista, diz que isso só acontece porque ainda ninguém foi despedido como já devia ter sido. Sr. Ministro, responda-me quem é que vai demitir, ou se se vai demitir, porque, usando o mesmo critério do ex-Ministro das Obras Públicas Jorge Coelho, esta é uma circunstância inaceitável.  Era isso que gostava de saber. Aplausos do CDS-PP."
        },
        "34": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Emídio Guerreiro, do Grupo Parlamentar do PSD."
        },
        "35": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Este debate é uma excelente oportunidade para o Sr. Ministro, em nome do Governo, pedir desculpa aos portugueses pelo crescente agravamento do caos que se vive na CP. Pedir desculpa aos utentes da Linha do Oeste, que são vítimas diárias de atrasos e supressões de comboios que os impedem de chegar a tempo ao trabalho e à escola;"
        },
        "36": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Por vocês já nem havia Linha do Oeste!"
        },
        "37": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "… pedir desculpa aos utentes da Linha do Norte, pelo aumento dos atrasos e da insegurança na viagem; pedir desculpa aos utentes da Linha de Cascais, pelo abandono da manutenção e pela supressão de comboios, mesmo em horas de ponta; pedir desculpa aos utentes alentejanos, que não sabem nunca a que horas embarcam, a que horas chegam ao destino, se vão de comboio, de autocarro, de táxi ou, como aconteceu este verão, se têm de concluir o percurso a pé."
        },
        "38": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "39": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Pedir desculpa aos utentes da Linha do Algarve, que são confrontados diariamente com supressão e atrasos de comboios; pedir desculpa aos utentes que, tendo adquirido bilhetes para circular em comboios Intercidades, circulam em comboios regionais sem qualquer explicação e sem a devida compensação."
        },
        "40": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "41": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Pedir desculpa aos utentes da Linha do Vouga, que foram surpreendidos com um cancelamento de comboios por falta de gasóleo, Sr. Ministro; pedir desculpa pela falta de manutenção, que reduz o número de comboios disponíveis e piora as condições de conforto aos utentes. Sr. Ministro, estas situações são todas bem conhecidas, foram confirmadas pelo Presidente da CP em recente audição parlamentar e não podem continuar. As cativações sistemáticas não ajudam a resolver o problema, pelo contrário, agravam a situação. Este Governo não fez ainda, em quase 3 anos de funções, qualquer pagamento de indeminização compensatória devida pelo serviço público prestado pela CP. Estamos em falar em cerca de 90 milhões de euros por ano, que em muito ajudariam a resolver estes problemas. Nem no tempo da troica se deixou de pagar estas verbas."
        },
        "42": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Muito bem! Protestos do PCP e de Os Verdes."
        },
        "43": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Quem é que acabou com isso?!"
        },
        "44": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Aliás, o Sr. Ministro ainda nem sequer celebrou o contrato de serviço público com a empresa, embora estejamos a poucos meses da liberalização do mercado. É por estas razões, Sr. Ministro e Srs. Deputados, que hoje esperamos um exercício de humildade e de respeito pelos portugueses, por quem tem a tutela política da CP e a quem cabe garantir os meios para que os utentes sejam transportados em segurança, a horas e em condições de conforto. Esperamos ainda que nos traga soluções para os problemas de hoje e não os costumados anúncios para 2030.  15 Aplausos do PSD."
        },
        "45": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, pelo Grupo Parlamentar do PS, o Sr. Deputado Luís Moreira Testa."
        },
        "46": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado, Sr.as e Srs. Deputados: O Sr. Deputado Emídio Guerreiro veio hoje, aqui, em nome do PSD e do anterior governo, pedir desculpas, aos Deputados, a esta Câmara, à Assembleia da República. Aceitamos o seu pedido de desculpas mas não nos esquecemos das vossas responsabilidades. As vossas responsabilidades são claras e justificam o vosso pedido de desculpas, que, posto na vossa boca, não deixa de ser vosso. A CP e a EMEF (Empresa de Manutenção de Equipamento Ferroviário, SA), durante os anos do vosso governo, viveram dias terríveis, com desinvestimento, desorçamentação, venda de material, supressão de serviços. Esse é o histórico que vos cabe e a responsabilidade que o PSD tem de assumir. Aliás, queria passar ao lado do PSD, porque o PSD é «useiro e vezeiro» em não assumir as responsabilidades que tem do seu lado, e queria dirigir-me à bancada do CDS-PP e ao Sr. Deputado Hélder Amaral para dizer que o Sr. Deputado goza de um estatuto e tem a seu favor não ter participado no circo mediático de andar de comboio, pelo País inteiro, nos comboios que VV. Ex.as suprimiram…"
        },
        "47": {
            "orador": "António Costa Silva",
            "partido": "PSD",
            "discurso": "Como é que pode andar se os suprimiu?!"
        },
        "48": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "… e que este Governo teve de reabrir."
        },
        "49": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "50": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Olhe que não deve ter sido por pudor. Deve ter sido porque não estava cá!"
        },
        "51": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Estava, estava!"
        },
        "52": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Este Governo teve de reabrir linhas, teve de voltar a por a circular comboios e os serviços voltaram a ser colocados ao dispor da população portuguesa."
        },
        "53": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "54": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Mas reparem: aquilo que está a acontecer neste momento é que, pela primeira vez, desde há muitos anos, o País está a olhar para o Governo e vê que o Governo está a fazer aquilo que tem de ser feito. Ou seja, o Governo está a assumir compromissos e a investir na ferrovia, quer na infraestrutura, quer no material circulante. É que é preciso esclarecer: não se compram comboios como se compram viaturas. Para comprar comboios é preciso planear investimentos, lançar concursos, lançar os procedimentos e adjudicar as obras. Foi isso que faltou ao anterior Governo fazer e é isto que este Governo está a fazer, do nosso ponto de vista corajosamente, enfrentando os problemas que o País tem. Aplausos do PS."
        },
        "55": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "56": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro e Srs. Secretários de Estado, Sr.as e Srs. Deputados: Devo confessar que, quando ouvimos o CDS a falar da situação da ferrovia, e percebendo que muitas das situações que estavam a referir já não eram recentes, já vinham até do governo anterior, a primeira ideia que me veio à cabeça foi que o Sr. Deputado Nuno Melo, depois de ter dito que iria iniciar a campanha para as europeias e, portanto, em campanha eleitoral, ouviu dizer que havia sauna nos alfa pendulares e decidiu experimentar. Esta é a única explicação, porque, de resto, nunca se ouviu verdadeiramente o CDS preocupado com nenhum dos problemas da ferrovia.  E dou um exemplo concreto: o primeiro projeto de resolução que o Bloco de Esquerda apresentou para discussão nesta Legislatura, em 2015, dizia que era necessário investimento na ferrovia, nomeadamente no material circulante. E o que é que o CDS fez? Votou contra! Por isso, sobre a coerência do CDS, já estamos conversados. São incoerentes, nunca pensaram na ferrovia, caíram lá por engano, caíram lá, apenas e só, pela demagogia de quem quer estar a fazer campanha eleitoral com as desgraças do País, quando foram o CDS e o PSD que montaram esta desgraça na ferrovia. Mas, Sr. Ministro, queria fazer-lhe algumas perguntas muito diretas e muito concretas. Já sabemos, porque ouvimos o Presidente da CP dizê-lo nos últimos dias, que estes problemas pontuais terão resolução de curto prazo. Mas o que falta é solução para os problemas estruturais da ferrovia, e era sobre isso que queria questioná-lo. Olhamos para vários países europeus, começando aqui ao lado, por Espanha, e vemos que todos eles já se prepararam para a liberalização do setor ferroviário e, particularmente, para proteger as empresas nacionais e o serviço que atualmente prestam. No entanto, olhamos para o Governo português e vemos que vai no pelotão de trás na negociação do seu contrato de concessão com as empresas nacionais. Assim sendo, pergunto-lhe o que é que está a acontecer, o porquê deste atraso. Pergunto-lhe, muito diretamente, se o Governo quer a privatização da CP. É que nós sabemos que, se quisesse, deixaria de lado, por exemplo, nesse contrato de concessão as carreiras de longo curso da CP, porque o transporte de longo curso é aquele que é mais rentável e, por isso, mais apetecível também para os privados. Não me passa pela cabeça que o Sr. Ministro possa querer a privatização da CP — não estamos a falar com o CDS, nem com o PSD. Por isso, pergunto-lhe: está a pensar colocar no contrato de concessão de serviço público da CP também os comboios de longo curso da CP? Uma segunda pergunta, para percebermos se o Governo acredita mesmo que a ferrovia tem futuro, tem a ver com o seguinte: sabemos que o contrato de concessão que agora vai ser negociado — e tem de o ser até ao final do ano — pode englobar, por exemplo, já uma perspetiva sobre a Fertagus. Por isso, acredita o Governo que o setor público da ferrovia tem futuro e vai apostar que a CP pode operar na Fertagus, ou vai continuar a ver os comboios da CP a passar na Fertagus com o lucro a ir parar às mãos do Grupo Barraqueiro? São estas perguntas muito diretas que lhe deixo, Sr. Ministro."
        },
        "57": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "O metro do Porto é da Barraqueiro e foram vocês que o entregaram. Não sei se deu conta disso…"
        },
        "58": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "59": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Em primeiro lugar, não podemos deixar de assinalar como verdadeiramente extraordinária esta temporada de espetáculos com que somos brindados por aqueles que, hoje, rasgam as vestes de indignação na Assembleia da República e se desdobraram em visitas de estudo para conhecer comboios e estações à frente das câmaras e microfones, depois das notícias saírem, precisamente aqueles que há pouco tempo estavam no Governo a mandar encerrar a Linha do Oeste e a Linha do Leste, a acabar com as indemnizações compensatórias à CP — foi em 2014, Sr. Deputado Emídio Guerreiro, foi o Governo PSD/CDS que o fez! —, a vender a CP Carga por muito menos dinheiro do que valiam só as suas locomotivas, a cortar 10% no pessoal da CP e 20% no pessoal da EMEF. É caso para dizer que, se a incoerência e a hipocrisia política pagassem imposto, já havia dinheiro para uma frota de comboios toda nova para a ferrovia nacional."
        },
        "60": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "61": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Os problemas reais e concretos que afetam todos os dias os utentes, as populações e os trabalhadores do setor ferroviário são o resultado de políticas e opções concretas de sucessivos governos. Durante anos — e reconheçam isto, Srs. Deputados e Srs. Membros do Governo —, o PCP alertou para as consequências desastrosas dessas políticas. Chamámos a atenção para as medidas urgentes, que são urgentes  17 há anos, seja na renovação de material circulante, seja na infraestrutura ferroviária, seja na questão crucial dos trabalhadores, desde logo, da operação e manutenção, do conhecimento que se perde nas oficinas da EMEF no nosso País, porque não se esteve, e não se está, a renovar as equipas e o pessoal da empresa. Nós, no PCP, apresentámos nesta Assembleia, e foi aprovada, com o voto contra do CDS e a abstenção do PSD,…"
        },
        "62": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vejam bem!"
        },
        "63": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "… uma proposta de criação de um plano nacional de material circulante ferroviário."
        },
        "64": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vejam bem!"
        },
        "65": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "O CDS não esteve de acordo e o PSD não quis saber, teve dúvidas relativamente à necessidade estratégica que o nosso País tem de planear, preparar e avançar para a renovação do material circulante ferroviário."
        },
        "66": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "E já está?!"
        },
        "67": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "De facto, o projeto de resolução n.º 1443/XIII (3.ª), apresentado pelo PCP, foi aprovado na Assembleia da República e refere, a título indicativo, o conjunto das necessidades da frota da ferrovia nacional para os próximos anos e que já hoje colocam problemas graves e exigem solução urgente. Sr. Ministro, temos presente o comunicado do Conselho de Ministros desta manhã — e certamente referir-se-á ao mesmo a seguir —, relativamente à aquisição de algum material circulante para o serviço regional. Isto não é um plano de modernização do material circulante da ferrovia nacional, não é. É a resposta a uma parte do problema. Precisamos que esclareçam até que ponto as tais 22 composições serão a resposta necessária, tendo em conta que elas pressupõem, como dizia o Sr. Presidente da CP, há dois dias, a devolução das 20 mais 4 unidades espanholas que estão ou vão ser alugadas pela CP, mais o material diesel que seguramente não poderá continuar em operação e terá de se abatido ao efetivo. Por isso, perguntamos sobre a capacidade efetiva de resposta que essa aquisição configura, tendo em conta que, mesmo no serviço suburbano, aqui na Linha de Sintra, houve dezenas e dezenas de supressões por dia nos últimos meses — houve semanas em que foram mais de 100 supressões —, o que suscita a questão essencial de uma abordagem nacional que tem de ser feita e que claramente permanece como uma exigência e uma urgência premente no trabalho e na resposta do poder político. Aplausos do PCP."
        },
        "68": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "69": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Ministro do Planeamento e das Infraestruturas: Julgo que não é novidade para o Sr. Ministro eu reafirmar aqui, nesta Comissão Permanente, que a ferrovia é uma prioridade nacional para Os Verdes. E é uma prioridade na nossa agenda, designadamente, como já tenho referido, naquilo que concerne não só à mitigação em matéria das alterações climáticas mas também quanto ao reforço da coesão territorial e ao direito à mobilidade que os cidadãos têm. Qual foi a opção de sucessivos governos? Apostar na rodovia e desinvestir na ferrovia. Má estratégia! Hoje, já se percebeu isso. E aquilo por que Os Verdes têm batalhado, ao longo de sucessivas legislaturas, é justamente por que se invista na ferrovia, se deixe de encerrar linhas ferroviárias, se reforce a oferta e se aposte no material circulante e em trabalhadores. É que, sem estas componentes todas agregadas, isto não funciona. E é justamente isso que se está a verificar.  Ora, este desinvestimento sucessivo — e, designadamente, o desinvestimento brutal que o anterior Governo PSD/CDS fez porque tinha em vista um objetivo muito concreto que era a privatização do setor…"
        },
        "70": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "E continua a ser!"
        },
        "71": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… e que estava bem explicado — só podia, evidentemente, resultar em coisas como estas a que hoje as pessoas assistem. Mas, Sr. Ministro, este Governo não tem o objetivo de privatizar, pois não? Então, tem de ter a intenção de investir fortemente neste setor. Ora, aquilo que verificamos, Sr. Ministro, é que, quando esteve cá o Sr. Presidente da CP, as soluções que ele nos deu não são soluções imediatas. O aluguer de material à Renfe, espanhola, não é para já. A aquisição de carruagens novas não é para já — e esta é mesmo a médio prazo. Portanto, o que as pessoas querem saber é qual é a resposta imediata, o que é que se vai alterar de imediato para dar resposta à sua necessidade de mobilidade no transporte ferroviário. Isto é que é fundamental. E, então, aqui, temos de passar necessariamente a uma questão, à qual gostaria que o Sr. Ministro respondesse com toda a frontalidade: há a possibilidade de haver CP sem EMEF? Há essa possibilidade? A EMEF é fundamental, Sr. Ministro! Quando estamos a falar de reparação e de manutenção de material, é fundamental. E o número de trabalhadores da EMEF é essencial para dar essa resposta. Ora, quando nos dizem que a aposta é mais 102 trabalhadores, isto é manifestamente insuficiente! E não venha falar dos outros 40 do PREVPAP (Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública), porque esses já lá estão. Portanto, aquilo que se está efetivamente a oferecer é mais 100 trabalhadores, o que é manifestamente insuficiente. Qual é o plano que o Governo tem para investir fortemente nestas duas componentes fundamentais, material circulante e número de trabalhadores, determinantes para pôr o setor ferroviário em funcionamento? Aplausos do PCP."
        },
        "72": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Ministro do Planeamento e das Infraestruturas."
        },
        "73": {
            "orador": "Ministro do Planeamento e das Infraestruturas (Pedro Marques)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Depois de quatro anos de um Governo de direita que atacou declaradamente a ferrovia nacional para cumprir a sua estratégia — que não foi só de palavras, foi de atos — de privatização da EMEF e de concessão e privatização de algumas linhas da CP, reduzindo trabalhadores que tanta falta faziam, o CDS e o PSD têm a coragem de vir agora falar em problemas na ferrovia sem pedirem desculpa aos portugueses. Conhecemos bem os problemas da ferrovia, sabemos o que nos foi deixado e sabemos bem o propósito que têm agora, até porque já abriu outra vez a campanha para a privatização das linhas da CP por parte do CDS. Queremos deixar claro que o nosso propósito é contrário, connosco não há privatização da CP, não há privatização da EMEF, nem há privatização das linhas lucrativas da CP,… Aplausos do PS.… e nisso distanciamo-nos muito da direita, em Portugal. Quando chegámos ao Governo, em vez da privatização, da degradação ou da racionalização, escolhemos investir e lançar o mais ambicioso programa de modernização ferroviária de há muitos anos para cá. Hoje, estão obras no terreno, na infraestrutura ferroviária, em todos os principais corredores ferroviários. Sabemos também que o material circulante é antigo, com certeza. Há cerca de 20 anos que não se autorizava a compra de comboios para a CP. Logo desde 2016, atuámos para o problema do imediato: estabilizámos os quadros da EMEF e da CP, que, face às crescentes necessidades de manutenção, não só precisavam de ser estabilizados como reforçados. Já aumentaram os recursos humanos da EMEF e da CP, mas já autorizámos — e autorizámos agora, são as respostas para já ao que aqui nos perguntaram — a contratação de 102 trabalhadores para a EMEF e estabilizámos a situação de 40 trabalhadores precários, os quais — e aproveito para informar o Parlamento — já não estavam sequer todos em serviço neste momento, pois alguns deles já  19 tinham saído, nomeadamente em Santa Apolónia, e vão regressar no âmbito da decisão tomada por este Governo."
        },
        "74": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Nunca deviam ter saído!"
        },
        "75": {
            "orador": "Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Outras decisões tomadas para já, também esta semana, são as seguintes: alugámos material circulante adicional à Renfe, o qual chegará a partir do início de 2019, mas ainda este ano será feito o teste técnico do material elétrico para que também ele possa ser alugado, se passarmos os testes técnicos, a partir já do próximo ano. As Sr.as e os Srs. Deputados falaram também das questões estruturantes. Depois de, em 5 de março deste ano, termos lançado um concurso histórico para a construção do maior troço de linha férrea deste País nos últimos 100 anos, concretizando a ligação ferroviária entre o porto de Sines e a fronteira, Sr.as e Srs. Deputados, demos hoje mesmo, dia 6 de setembro, mais um passo histórico para a ferrovia em Portugal com a autorização pelo Conselho de Ministros da aquisição de 22 comboios novos para a CP — 12 dos quais unidades bimodo, diesel e elétricas, e 10 unidades elétricas —, num investimento total de 170 milhões de euros, com certeza, com prioridade agora aos serviços regionais, havendo outras condições para vos explicar posteriormente sobre a estratégia global relativamente à matéria do material circulante. Termino com uma palavra aos trabalhadores da CP e da EMEF: perante ataques inauditos durante o mês de agosto, entregaram resultados acima dos 99% na regularidade dos comboios que circularam no mês de agosto."
        },
        "76": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "E respostas para os problemas?!"
        },
        "77": {
            "orador": "Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "A CP e a EMEF estão de parabéns porque, apesar desses ataques, continuaram a servir os portugueses e é para isso que hoje e amanhã cá estará também o Governo português. Aplausos do PS."
        },
        "78": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Até agora não tivemos mais inscrições. Certamente iremos ter e, portanto, vamos esperar pacientemente."
        },
        "79": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "80": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Emídio Guerreiro."
        },
        "81": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vai corrigir o lapso de 2014!"
        },
        "82": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, de facto, estamos a discutir os problemas do presente e o que é aqui invocado é o passado. Sr. Ministro, nos últimos 23 anos, os senhores governaram mais de 15!"
        },
        "83": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ora bem!"
        },
        "84": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": ""
        },
        "85": {
            "orador": "Ministro está em funções de governo há mais tempo, nos últimos 23 anos, do que os dois governos do PSD e do CDS juntos! Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "86": {
            "orador": "Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "E então?"
        },
        "87": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Como é que é?! Não avançaram com os concursos?! Não avançaram, no passado!"
        },
        "88": {
            "orador": "Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Não avançámos?!"
        },
        "89": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Então, vamos lá a recordar aqui algumas coisas. O Sr. Ministro queixa-se da situação que herdou…"
        },
        "90": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Claro! Um homem que deixou o País numa situação destas!"
        },
        "91": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Em 2011, o que nós tínhamos era um bocadinho diferente. Tínhamos aquilo que o seu governo deixou, o governo de que o senhor fez parte, porque o senhor é um dos rostos do passado."
        },
        "92": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "O que é que deixou? Deixou os credores internacionais dentro de casa, deixou o País à beira da bancarrota, deixou condicionalismos enormes e, mesmo assim, as compensações foram pagas: 2011, 2012, 2013 e 2014!"
        },
        "94": {
            "orador": "Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Em 2015 é que não!"
        },
        "95": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Não pagaram mais depois de 2014. Em 2016, 2017 e 2018 pagaram quanto, Sr. Ministro? Quanto é que pagou? Zero! Zero, Sr. Ministro, e por isso ajudava! Se tivesse pago o mesmo que nós pagámos em 2012, 2013 e 2014, provavelmente, a situação presente, os problemas no dia a dia dos utentes, não seria assim."
        },
        "96": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "97": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Sinceramente, lamento que o Sr. Ministro não seja capaz de assumir as responsabilidades e de, num exercício de humildade e de respeito para com os portugueses, assumir aqui, na Assembleia, que as coisas não correram bem."
        },
        "98": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "99": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Sabe porquê, Sr. Ministro? Porque o problema não é dos grupos parlamentares que estão aqui presentes. O problema é que aquilo que está a acontecer no dia a dia acontece aos portugueses que usam os comboios, e esses, Sr. Ministro, deveriam merecer mais respeito e mais consideração da sua parte. Aplausos do PSD e do CDS-PP."
        },
        "100": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Não há mais inscrições, vamos esperar mais algum tempo."
        },
        "101": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "102": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Testa, tem a palavra para uma intervenção."
        },
        "103": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Sr. Deputado Emídio Guerreiro tem razão."
        },
        "104": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Pois tem! Nós sabemos.  21"
        },
        "105": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "O presente é sempre resultado de um passado, mas o presente que vivemos é resultado de um passado bem recente, de uma aposta escandalosa do governo anterior na privatização quer da EMEF, quer da CP. Essa privatização era o objetivo, mas o desinvestimento cobria, na verdade, dois objetivos: primeiro, diminuir o preço, quer da CP, quer da EMEF, para arranjar um comprador, custasse o preço que custasse; depois, tornar o serviço absolutamente insuportável para que, não havendo capacidade pública de investimento imediato, não houvesse outra alternativa senão chamar os privados a investir nas empresas públicas. Era isto que VV. Ex.as pretendiam!"
        },
        "106": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Isso é um «suponhamos»!"
        },
        "107": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Foi este o objetivo dos governos do PSD e do CDS, bem enunciado nas palavras do Eurodeputado Nuno Melo."
        },
        "108": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "109": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Distanciamo-nos dessa visão da sociedade porque, para nós, serviço público de transportes bem prestado é o serviço público prestado por empresas públicas. Protestos do Deputado do PSD Carlos Santos Silva e da Deputada do CDS-PP Cecília Meireles.Por isso, saudamos a coragem, a coerência, a responsabilidade deste Governo e deste Ministro na assunção daquilo que é a sua tarefa. Ou seja, investir quando se tem de investir, planear como se tem planeado. Estamos firmes neste propósito e continuaremos o nosso caminho. Aplausos do PS."
        },
        "110": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Pedro Filipe Soares."
        },
        "111": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro, volto a repetir as três perguntas que lhe fiz porque são estruturantes para a CP e para a visão que se tem da CP."
        },
        "112": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Está tudo excelente!"
        },
        "113": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Não colocar o longo curso no contrato de concessão de serviço público futuro da CP é uma forma de privatizar a CP, porque é depenar aquilo que é fundamental."
        },
        "114": {
            "orador": "Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Já lhe disse que não vou privatizar linha nenhuma!"
        },
        "115": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Não colocar a perspetiva da exploração futura da Fertagus, cujo contrato termina no final de 2019, na CP é não ter uma visão estratégica para a ferrovia para o nosso País. Mas, já agora, não dotar a CP e a EMEF de meios humanos e continuarmos a ter a razia que temos, é transportar para o futuro problemas que já nos assolam no presente. Sobre estas matérias, Sr. Ministro, repito: para quando o contrato de concessão do serviço público da CP? Vai contemplar o serviço de longo curso ou não? E vai contemplar a Fertagus ou não?"
        },
        "116": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Bruno Dias."
        },
        "117": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Ministro, o tempo é pouco e a discussão vai continuar — na semana que vem lá estaremos na Comissão —, mas gostaria de colocar algumas perguntas, muito breves.  Sobre a admissão de pessoal na EMEF, o próprio Presidente da CP confirmou que é claramente plausível serem cerca de 100 trabalhadores a sair este ano para a aposentação. São 40 que ficam regularizados, 100 que entram e 100 que saem. Não está a ser estancada a hemorragia, em termos de pessoal, na manutenção ferroviária, vai ser preciso continuar com novos concursos de admissão. Vai, ou não, avançar essa medida?"
        },
        "118": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Se não puder responder, o PCP cala-se na mesma!"
        },
        "119": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Segundo: sobre o plano nacional de material circulante, há uma abordagem urgente que tem de ser feita, mesmo em relação aos suburbanos, com especial destaque para a Linha de Cascais, mas mesmo para outros suburbanos e, até, carruagens de longo curso. Portanto, tem de haver uma resposta integrada e sistémica, que não está, claramente, a surgir. Finalmente, uma pergunta que não pode deixar de ser colocada tem a ver com a informação do Sr. Presidente da CP sobre o encerramento que está previsto na Linha do Vouga, entre Cernada do Vouga e Oliveira de Azeméis,…"
        },
        "120": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "121": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "… encerramento definitivo, para «acabar com as marchas à vista», dizia ele."
        },
        "122": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado."
        },
        "123": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Isto é verdade, Sr. Ministro? O Governo pretende acabar com aquele troço de linha no Vale do Vouga? Aplausos do PCP."
        },
        "124": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "125": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Ministro, temos de falar de exemplos muito concretos. Por exemplo, em relação à Linha do Leste, o Sr. Ministro sabe o quanto Os Verdes batalharam para reabrir o serviço de passageiros naquela linha e a pergunta que faço é a seguinte: se o material circulante que está a servir aquela linha avariar, o que é que acontece?! É uma linha que tem passageiros e isso tem-se demonstrado na prática. O que é que acontece, na prática, se aquela automotora avaria?! É a resposta a isto, por exemplo, que o Sr. Ministro tem de dar, e são estas as respostas de que as pessoas necessitam. Relativamente ao número de trabalhadores, o Sr. Ministro tem de tomar consciência de que são claramente insuficientes os 142 anunciados para a EMEF, sendo que 40 são do PREVPAP, e os 88 anunciados para a CP. Sem trabalhadores estes serviços não funcionam e só se o Sr. Ministro se consciencializar de que são insuficientes é que pode trabalhar para abrir novos concursos para admitir mais pessoal. É a consciência das coisas, Sr. Ministro, que é fundamental. Temos problemas ao nível do material circulante, temos problemas ao nível da EMEF e do número de trabalhadores para proceder à manutenção deste material, temos problemas estruturais nas nossas linhas e queremos isto modernizado. Não é por acaso que Os Verdes têm na rua uma campanha muito forte que se chama «Comboios a rolar, Portugal a avançar». Isto diz tudo! Modernizar o País passa por apostar no setor ferroviário. Aplausos do PCP."
        },
        "126": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Ministro do Planeamento e Infraestruturas, Pedro Marques."
        },
        "127": {
            "orador": "Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, telegraficamente, o nosso património e aquilo por que responderemos em matéria de ferrovia é o seguinte: a  23 rejeição da privatização da CP ou de qualquer linha da CP; o Ferrovia 2020, com 2000 milhões de euros de investimento; a aquisição do material circulante, hoje mesmo autorizada — e, já agora, lembro que tanto desta vez como da última vez que adquirimos material circulante em Portugal foram governos do Partido Socialista que autorizaram a sua aquisição, Sr. Deputado Emídio Guerreiro —; o aluguer de mais material circulante a Espanha; a contratação de mais recursos humanos para a EMEF; o contrato de obrigações de serviço público com indemnizações compensatórias, certamente, que acabaram em 2015 — já agora, Sr. Deputado, foi no seu governo;…"
        },
        "128": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Pagou alguma?! Não pagou nada!"
        },
        "129": {
            "orador": "Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "… dotações de capital de 1660 milhões de euros, Sr. Deputado."
        },
        "130": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, peço-lhe para sintetizar."
        },
        "131": {
            "orador": "Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Sr. Presidente, vou já terminar. O património político da direita, que estava no Plano Estratégico de Transportes de 2011, era: desativar a Linha de Cáceres; desativar a Linha de Leixões; desativar, ou não reativar, o serviço no Corgo, Tua e Tâmega; desativar Vendas Novas; desativar entre Beja e Funcheira."
        },
        "132": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Ministro."
        },
        "133": {
            "orador": "Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Termino já, Sr. Presidente. Isto era o plano estratégico de transportes desta direita. Isto e privatizar Cascais, com base em fundos comunitários que nunca puseram no Portugal 2020. Protestos do PSD.Foi este Governo, na reprogramação do Portugal 2020, que pôs 50 milhões de euros para a modernização da Linha de Cascais, ao contrário das vossas promessas, que não cumpriram, com os cascalenses."
        },
        "134": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, tem mesmo de concluir"
        },
        "135": {
            "orador": "Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Falam de Cascais mas abandonaram aquela população quando não puseram dinheiro nos fundos comunitários. Aplausos do PS."
        },
        "136": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Desta vez ficaram debaixo do comboio!"
        },
        "137": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para concluir o debate, tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "138": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr.as e Srs. Deputados: O CDS tem por norma fazer debates sérios e percebe agora por que é que os senhores queriam adiar este debate. É que os senhores não têm nenhuma resposta para dar aos portugueses sobre a degradação dos serviços."
        },
        "139": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "140": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Ministro, vou ler uma parte do Memorando que V. Ex.ª ajudou a fazer: «privatizar a atividade de carga do operador ferroviário estatal e algumas linhas suburbanas». Estava a referir-se a Cascais ou a qual é que era?! Tenha a coragem de dizer quais eram as linhas suburbanas que o senhor queria privatizar, como estava no Memorando.  Vou dizer mais e vou pedir para distribuir um documento, para não se dizer que é o CDS que acusa. Sobre o encerramento de linhas, diz o siteesquerda.net: «O Bloco de Esquerda deu conta de que o estudo do Governo de Sócrates dava à troica fecho de 800 km de linha». Sabe quais, Sr. Ministro? Sabe quais? A Linha do Oeste era uma delas, entre outras."
        },
        "141": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "142": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Não foi o CDS que fez a queixa! Os senhores têm pouca memória e, além do mais, têm pouca vergonha!"
        },
        "143": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Já não se lembram?!"
        },
        "144": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Já agora, então, responda ao Bloco de Esquerda, ao PS e ao Partido Comunista Português, hoje, o que é que vai fazer à EMEF."
        },
        "145": {
            "orador": "Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Não encerro linhas!"
        },
        "146": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "O Presidente da CP diz: «Não há CP sem EMEF». Há um ano, o Sr. Ministro disse: «Tenho um plano para a EMEF». O governo anterior deixou-lhe um plano, Ferrovia 21, para 32 comboios. O Sr. Ministro vem hoje anunciar, em Conselho de Ministros, 22 comboios, ou seja, menos do que o governo anterior deixou, apesar de termos pago as dívidas que os senhores deixaram."
        },
        "147": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "148": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "O Presidente da CP diz: «Bom, os senhores só investiram na rodovia!». Sr. Ministro, em 23 anos de governo, 15 foram do Partido Socialista. Sabe quem é o campeão das subconcessões? Há apenas uma subconcessão feita pelo Governo PSD/CDS, todas as outras são da responsabilidade do Partido Socialista. Os senhores apostaram na rodoviária, os senhores não pagam as indemnizações compensatórias à CP, os senhores cativaram 75,3 milhões à CP, os senhores não contratam pessoal para a EMEF,…"
        },
        "149": {
            "orador": "Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Contratam, contratam!"
        },
        "150": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… o Sr. Ministro não tem nenhuma ideia do que é que há de ser a EMEF no futuro. A EMEF tem problemas sérios de contratação porque não cumpre com as regras da contratação pública e não cumpre com as regras de ajudas do Estado. O Sr. Ministro prometeu, há um ano, um plano e, até hoje, nada! E ainda não me consegue responder se o que eu disse é verdade ou não sobre algo que aconteceu no País e que os portugueses sentiram: uma degradação nunca vista…"
        },
        "151": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe para sintetizar."
        },
        "152": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… nunca vista, repito, na CP, nem mesmo nos anos da troica. O Sr. Ministro passou ao lado das queixas que lhe referi da IP, que é da sua tutela,…"
        },
        "153": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de concluir."
        },
        "154": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… e das do seu ex-colega, o ex-Ministro Jorge Coelho, que disse, e muito bem, que «por isso é que eu não pude usar o comboio, porque a estação estava fechada» e que «isto só acontece porque ainda não se despediu ninguém». E o Sr. Ministro não retirou daí nenhuma consequência.  25 Vai pagar o que deve à CP ou vai retirar consequências, demitindo-se ou demitindo o Presidente da CP? Aplausos do CDS-PP."
        },
        "155": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Concluímos assim o terceiro ponto da ordem de trabalhos."
        },
        "156": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "157": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado pede a palavra para que efeito?"
        },
        "158": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, para solicitar a distribuição de um documento…"
        },
        "159": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Qual é a figura regimental?"
        },
        "160": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "É a de interpelação à Mesa pela condução dos trabalhos, apenas para solicitar a distribuição de um documento que faz, exatamente, referência ao estudo que o Governo José Sócrates entregou na troica, onde se refere a supressão dos 800 km de linhas."
        },
        "161": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Mas não é para intervir, é apenas para solicitar a distribuição de um documento?"
        },
        "162": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Exatamente, Sr. Presidente, para solicitar aos serviços a distribuição do documento para relembrar os presentes."
        },
        "163": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, faça-nos chegar o documento e nós distribui-lo-emos. Passamos agora ao quarto e último ponto da ordem de trabalhos desta Comissão Permanente, que consiste nas votações. Penso que é claro existir quórum nesta reunião da Comissão Permanente mas, de qualquer forma, vamos proceder à sua verificação, para o que peço aos serviços o favor de ativarem o sistema eletrónico. Pausa. Sr.as e Srs. Deputados, o quadro eletrónico regista 35 presenças, portanto, há quórum mais do que suficiente para procedermos às votações, uma vez que o mesmo é de 27 Deputados. Vamos, então, passar às votações, começando pelo voto n.º 609/XIII (3.ª) — De pesar pelo falecimento de Eurico Lemos Pires, apresentado pelo PAN. Peço à Sr.ª Secretária da Mesa, Deputada Idália Serrão, para ler este voto."
        },
        "164": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Eurico Lemos Pires faleceu no passado dia 5 de agosto, com 91 anos. Nascido em Lamego, em 1927, foi Deputado à Assembleia da República entre 1985 e 1987. Os seus conhecimentos e experiência enquanto professor e investigador nas áreas da educação e cidadania tornaram-no numa figura pública de reconhecimento internacional. Escreveu várias publicações que versam sobre estas matérias e, em 1986, foi, inclusivamente, relator da Lei de Bases do Sistema Educativo, diploma que viria a alterar a estrutura do sistema educativo e a aumentar a escolaridade obrigatória de seis para nove anos. A sua carreira como Professor da Universidade do Minho e do Instituto Politécnico do Porto permitiu que muitas centenas de estudantes vissem a sua formação académica imbuída de princípios democráticos fundamentais na área da sociologia da educação. No seu percurso foi também o primeiro diretor da Escola Superior de Tecnologia e Gestão, e membro da direção da Cooperativa de Ensino Superior Artístico Árvore II, atual Escola Superior Artística do Porto. Em 1989 funda a Escola Superior de Artes e Design, em Matosinhos.  Já em 2012 publica o seu último livro, um romance de ficção política intitulado Sant’Ana do Mar — Onde a Cidadania é Obrigatória e, em 2014, participa na obra coletiva 40 Anos de Políticas de Educação em Portugal. Avivando esta lembrança e reforçando este sentido de cidadania que nos lega Eurico Lemos Pires, é com profunda tristeza que a Assembleia da República, reunida em Comissão Permanente, enaltece a sua existência e assinala o seu falecimento, transmitindo à sua família, amigos e à comunidade o mais sentido pesar.»"
        },
        "165": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade. Segue-se o voto n.º 610/XIII (3.ª) — De pesar pelo falecimento do empresário Pedro Mendonça de Queiroz Pereira, apresentado pelo CDS-PP, que vai ser lido pelo Sr. Secretário, Deputado Duarte Pacheco."
        },
        "166": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Faleceu no dia 17 de agosto, aos 69 anos, o empresário Pedro Mendonça de Queiroz Pereira. Principal acionista e presidente do Conselho de Administração do Grupo Semapa, foi a sua ação que fez deste um dos principais grupos industriais portugueses — também a nível internacional através da sua atividade exportadora —, com presença nas áreas do papel e pasta de papel, cimento e ambiente, através da The Navigator Company, da Secil e da ETSA. As qualidades humanas e profissionais e o espírito empresarial de Pedro Queiroz Pereira fizeram dele uma referência incontornável no meio industrial português e o rigor com que geriu as suas empresas será sempre um exemplo único de liderança. Tal como reconheceram os mais de 6000 colaboradores do Grupo Semapa, ‘mais do que um património, Pedro Queiroz Pereira deixa força e deixa valores’, como ‘coragem, independência, frontalidade e honestidade’. Reunida em Comissão Permanente, a Assembleia da República lamenta o desaparecimento prematuro de Pedro Queiroz Pereira e apresenta as mais sentidas condolências à família, amigos e colaboradores, reconhecendo a importância do seu legado para a indústria e economia nacionais.»"
        },
        "167": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do PAN, votos contra do PCP e abstenções do BE e de Os Verdes. Passamos, agora, ao voto n.º 616/XIII (3.ª) — De pesar pelo falecimento de Rui Alarcão, apresentado pelo Presidente da AR e subscrito por Deputados do PSD e do PS, que vai ser lido pela Sr.ª Secretária, Deputada Idália Serrão."
        },
        "168": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «É com sentido pesar que os Deputados à Assembleia da República assinalam o falecimento de Rui Alarcão, no passado dia 20 de agosto. Rui Alarcão nasceu em Coimbra, a 22 de fevereiro de 1930. Doutorado em Direito em 1971 e Professor Catedrático da Universidade de Coimbra desde 1978, Rui Alarcão lecionou Teoria Geral do Direito Civil, Direito das Obrigações, Direito Comparado e Introdução ao Estudo do Direito. Muitas gerações de juristas formados em Coimbra recordam com saudade o seu conhecimento e as suas qualidades científicas e pedagógicas. Na Universidade de Coimbra exerceu múltiplos cargos, desde Presidente do Conselho Diretivo da Faculdade de Direito até Reitor. Foi sempre um cidadão empenhado na causa da educação e na vida do seu País, fazendo ouvir a sua voz respeitada em diversas ocasiões. Enquanto membro da Comissão Redatorial do Código Civil, deixou a sua impressão digital numa das principais referências do ordenamento jurídico português.  27 Foi ainda membro do Conselho Nacional de Educação e do Conselho Nacional do Ensino Superior. A República Portuguesa reconheceu esta vida exemplar com várias distinções honoríficas: Grã-Cruz da Ordem Militar de Cristo; Grã-Cruz da Ordem de Sant’Iago da Espada; Grã-Cruz da Ordem do Infante D. Henrique. Os Deputados à Assembleia da República homenageiam assim a memória de Rui Alarcão e transmitem à sua família e à Universidade de Coimbra as mais sentidas condolências pelo seu desaparecimento.»"
        },
        "169": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar, Srs. Deputados. Submetido à votação, foi aprovado por unanimidade. Passamos ao voto n.º 617/XIII (3.ª) — De pesar pelo falecimento de Kofi Annan, apresentado pelo Presidente da AR e subscrito por Deputados do PSD e do PS. Peço ao Sr. Secretário, Deputado Duarte Pacheco, o favor de ler este voto."
        },
        "170": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «É com sentido pesar que a Assembleia da República assinala o falecimento de Kofi Annan. Kofi Annan nasceu em Kumasi, no Gana, a 8 de abril de 1938. A sua vida de serviço público ilustrou-se pela ação em prol dos princípios e objetivos consagrados na Carta das Nações Unidas, Organização de que foi funcionário e Secretário-Geral de 1997 a 2006. Homem plurifacetado, a sua abertura, o seu empenho, generosidade e qualidades de diplomata valeram-lhe a atribuição do Prémio Nobel da Paz em 2001. Foram imensos os desafios que teve de enfrentar. Lembremos a sua ação no processo de independência de Timor-Leste. Kofi Annan foi um homem de paz, de humanidade e de visão. Empenhou-se na resolução de conflitos armados, na luta contra o terrorismo, na defesa dos direitos humanos, na responsabilidade de proteger e na adoção dos objetivos do milénio. Já retirado das suas altas funções continuou a servir a comunidade internacional em várias instâncias e modos, designadamente através da Fundação que tem o seu nome. Reunidos em Comissão Permanente, os Deputados à Assembleia da República homenageiam assim a memória de Kofi Annan e transmitem à sua família e à Fundação Kofi Annan as mais sentidas condolências pelo seu desaparecimento.»"
        },
        "171": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade. Segue-se o voto n.º 618/XIII (3ª) — De pesar pelo falecimento de Alda Soares de Melo Cardoso dos Santos Victor, apresentado pelo CDS-PP. A Sr.ª Secretária, Deputada Idália Serrão, fará o favor de ler este voto."
        },
        "172": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Faleceu no dia 22 de agosto, aos 96 anos, a Dr.ª Alda Soares de Melo Cardoso dos Santos Victor. Eleita Presidente da Câmara Municipal de Vagos pelo CDS-PP, em 1976 e 1979, com maioria, e pelo PPM, em 1982, Alda Victor foi uma das ‘cinco magníficas’ que romperam a hegemonia masculina e ganharam as primeiras eleições autárquicas após o 25 de Abril. Numa época em que faltava tudo — a água canalizada chegava a 28% das habitações do País, o duche ou banho a 19%, só 42% dispunham de instalações sanitárias, 41% de eletricidade e 38% tinham ligação a esgoto —, Alda Victor dirigiu os destinos do município de Vagos durante nove anos, promovendo sempre o desenvolvimento e progresso do concelho. Senhora de grande coragem e determinação, Alda Victor ficará para sempre inscrita na história do poder local em Portugal.  A Assembleia da República lamenta o falecimento da Dr.ª Alda Soares de Melo Cardoso dos Santos Victor e apresenta as mais sentidas condolências à família e amigos, reconhecendo a importância do seu legado para o poder local democrático e para o concelho de Vagos.»"
        },
        "173": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar, Srs. Deputados. Submetido à votação, foi aprovado por unanimidade. Passamos ao voto n.º 619/XIII (3.ª) — De pesar pelo falecimento de John McCain, apresentado pelo PSD e pelo CDS-PP, que vai ser lido pelo Sr. Secretário, Deputado Duarte Pacheco."
        },
        "174": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «No passado dia 31 de agosto, faleceu na sua casa no Arizona, vítima de doença, John McCain, Senador e antigo candidato republicano à presidência dos Estados Unidos da América (EUA). John Sidney McCain III nasceu na zona do Canal do Panamá em 29 de agosto de 1936. Recebeu educação militar, formando-se na Academia Naval dos EUA, em 1958. McCain era um militar veterano, tendo sido feito prisioneiro de guerra durante cinco anos no Vietname, de onde saiu como um verdadeiro herói para o povo americano. Concorreu à Casa Branca em 2000, tendo perdido nas primárias republicanas para George W. Bush, e em 2008, então como candidato republicano, tendo perdido para Barack Obama. Mas foi no Congresso — onde esteve em funções durante 36 anos — que se tornou uma das vozes mais prestigiadas da política americana. Um homem de convicções fortes e de grande frontalidade, McCain transformou-se numa figura moral do Senado e do seu partido e alguém reconhecido internacionalmente não apenas pela sua postura na política interna americana mas também no plano externo onde procurou sempre defender os interesses fundamentais da liberdade e da democracia, discordando inclusivamente de algumas posições do seu próprio partido. Assim, a Assembleia da República, reunida em Comissão Permanente, lamenta o falecimento de John McCain e decide apresentar à sua família, aos amigos e ao povo americano as mais sentidas condolências.»"
        },
        "175": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP, votos contra do BE, do PCP e de Os Verdes e a abstenção do PAN."
        },
        "176": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço desculpa, permite-me o uso da palavra?"
        },
        "177": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "178": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, gostaria de informar que irei entregar uma declaração de voto sobre esta última votação que realizámos."
        },
        "179": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Neste momento, na sequência de todos os votos que acabámos de aprovar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Passamos à votação do voto n.º 607/XIII (3.ª) — De louvor ao bailarino António Casalinho pelas vitórias alcançadas no Concurso Internacional de Ballet 2018, apresentado pelo CDS-PP. Submetido à votação, foi aprovado por unanimidade. 29 Votamos agora o voto n.º 608/XIII (3.ª) — De louvor aos atletas Inês Henriques e Nelson Évora pelas vitórias no Campeonato da Europa de Atletismo de 2018, apresentado pelo CDS-PP. Submetido à votação, foi aprovado por unanimidade.Segue-se a votação do voto n.º 612/XIII (3.ª) — De louvor ao canoísta Fernando Pimenta pelas vitórias no Campeonato do Mundo de Velocidade de Canoagem e de Paracanoagem, apresentado pelo CDS-PP e subscrito por um Deputado do PSD. Submetido à votação, foi aprovado por unanimidade.Vamos proceder à votação do voto n.º 613/XIII (3.ª) — De louvor aos atletas portugueses pelas vitórias no Campeonato da Europa de Atletismo Adaptado, apresentado pelo CDS-PP e subscrito por um Deputado do PSD. Submetido à votação, foi aprovado por unanimidade.Passamos à votação do voto n.º 614/XIII (3.ª) — De saudação à delegação portuguesa ao Campeonato do Mundo de Velocidade de Canoagem e de Paracanoagem, apresentado pelo PSD. Submetido à votação, foi aprovado por unanimidade.Votamos agora o voto n.º 615/XIII (3.ª) — De saudação pelas recentes vitórias do desporto português, apresentado pelo Presidente da AR e subscrito por Deputados do PSD e do PS. Submetido à votação, foi aprovado por unanimidade.Segue-se a votação do projeto de resolução n.º 1782/XIII (3.ª) — Deslocação do Presidente da República à Letónia (Presidente da AR). Submetido à votação, foi aprovado por unanimidade.Passamos à votação do projeto de resolução n.º 1787/XIII (3.ª) — Deslocação do Presidente da República aos Estados Unidos da América (Presidente da AR). Submetido à votação, foi aprovado por unanimidade.Temos ainda para votação dois pareceres da Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias. Peço ao Sr. Secretário, Deputado Duarte Pacheco, o favor de nos dar conta desses pareceres."
        },
        "180": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o primeiro relatório e parecer da Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, é referente à renúncia ao mandato do Sr. Deputado José Miguel Medeiros (PS), círculo eleitoral de Leiria, sendo substituído pela Sr.ª Deputada Odete João, com efeitos a partir de 24 de julho de 2018, inclusive. O parecer é no sentido de a renúncia e a substituição do Deputado em causa serem de admitir, uma vez que se encontram verificados os requisitos legais."
        },
        "181": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa.  Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade.Faça favor de prosseguir, Sr. Secretário."
        },
        "182": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o segundo relatório e parecer da Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, refere-se à renúncia ao mandato do Sr. Deputado Miguel Tiago (PCP), círculo eleitoral de Lisboa, sendo substituído pelo Sr. Deputado Duarte Le Falher de Campos Alves, com efeitos a partir de 15 de setembro de 2018, inclusive. O parecer é no sentido de a renúncia e a substituição do Deputado em causa serem de admitir, uma vez que se encontram verificados os requisitos legais."
        },
        "183": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, o parecer está em apreciação. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade.Sr.as e Srs. Deputados, chegámos ao fim dos nossos trabalhos de hoje. A próxima sessão plenária realizar-se-á no dia 19 de setembro, quarta-feira, às 15 horas, e a ordem do dia terá como ponto único um debate temático, requerido pelo Grupo Parlamentar do PS, sobre o plano nacional de investimento. Muito obrigado, Srs. Deputados, e até para a semana, para alguns, até amanhã, para outros. Está encerrada a reunião. Eram 17 horas.——— Declaração de voto enviada à Mesa para publicação Relativa ao voto n.º 619/XIII (3.ª): O PCP vota contra o texto apresentado pelo PSD, que ilude o papel que, ao longo de décadas, John McCain desempenhou como arauto e promotor das guerras de agressão contra Estados soberanos e os seus povos por parte dos Estados Unidos da América e dos interesses do complexo militar-industrial que, com essas guerras, lucra milhares de milhões de dólares. John McCain apoiou a ilegal invasão do Afeganistão em 2001; apoiou o desencadear da guerra de agressão contra o Iraque, em 2003; apoiou a agressão da NATO contra a Líbia, hoje mergulhada no caos; apoiou a guerra de agressão contra a Síria — com o imenso rol de crimes e cortejo de morte, sofrimento e destruição, incluindo os milhões de deslocados e refugiados e o drama que comporta. John McCain não só apoiou, como foi um permanente e ativo agente da subversão em múltiplos países. Encontrou-se diretamente com bandos fundamentalistas islâmicos armados, em viagens ilegais à Líbia e à Síria. Interveio publicamente nas manifestações em Kiev, que mais tarde deram lugar ao golpe de Estado de 2014 na Ucrânia, protagonizado por grupos de extrema-direita e de cariz fascista e neonazi. Em junho de 2017, McCain acolheu no Congresso dos EUA o Presidente do Parlamento ucraniano, Andrei Parubyi, um neonazi fundador do Partido Social-Nacional da Ucrânia e que, ainda esta semana, em declarações num programa televisivo, declarou que «o maior homem que praticou a democracia direta foi Adolf Hitler, nos anos 30».  31 John McCain foi defensor de que os EUA atacassem a República Popular Democrática da Coreia. Foi permanente apoiante dos esforços dos EUA para efetuar uma operação de «mudança de regime» no Irão. Foi permanente promotor de conflitos, mesmo conflitos armados, com a Rússia. Se John McCain foi prisioneiro de guerra, durante a guerra do Vietname, foi porque foi derrubado o avião que pilotava e que procedia ao bombardeamento desse País. Nos seus bombardeamentos ao Vietname, os EUA utilizaram em larga escala armas não convencionais como o napalm, o Agente Laranja e outras armas químicas, cujos criminosos efeitos ainda hoje se fazem sentir. O facto de que o embate que hoje divide diferentes setores da classe dirigente norte-americana tenha levado a que as cerimónias fúnebres de John McCain fossem transformadas num espetáculo mediático em nada interessa ao povo português. Nem justifica que a Assembleia da República homenageie um paladino do militarismo e da guerra, que viola princípios da Constituição da República Portuguesa, da Carta das Nações Unidas e do Direito Internacional. Os Deputados do PCP, João Oliveira — António Filipe.——— A DIVISÃO DE REDAÇÃO."
        }
    }
}