{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "097",
    "data": "2017-06-12",
    "num_páginas": "64",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão. Eram 15 horas e 4 minutos. Peço aos Agentes de autoridade para abrirem as galerias. Antes de entrarmos no período da ordem do dia, peço ao Sr. Secretário Deputado Duarte Pacheco para anunciar o expediente, que o fará com a habitual proficiência."
        },
        "1": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos pelo Sr. Presidente, os projetos de lei n.os 548/XIII (2.ª) — Altera a Lei da Nacionalidade (PAN), 549/XIII (2.ª) — Altera o Estatuto da GNR repondo justiça no direito a férias (primeira alteração ao Decreto-Lei n.º 30/2017, de 22 de março) (PCP), que baixa à 1.ª Comissão, 550/XIII (2.ª) — Altera o Código do Trabalho e o Código de Processo do Trabalho, introduzindo alterações no regime da presunção de contrato de trabalho e do contrato a termo certo resolutivo (PAN), 554/XIII (2.ª) — Restringe o recurso ao trabalho temporário e combate o falso trabalho temporário (BE), 545/XIII (2.ª) — Determina a eliminação dos custos para a manutenção do equilíbrio contratual (CMEC) e dos contratos de aquisição de energia (CAE) com a EDP e outras empresas do setor eletroprodutor (PCP), 546/XIII (2.ª) — Cria os gabinetes pedagógicos de integração escolar (PCP) e 547/XIII (2.ª) — Altera o Estatuto da GNR relativamente ao horário de referência semanal (primeira alteração ao Decreto-Lei n.º 30/2017, de 22 de março) (PCP), que baixa à 1.ª Comissão. Deram, ainda, entrada os projetos de resolução n.os 918/XIII (2.ª) — Recomenda ao Governo que proceda à urgente reabilitação e ampliação da Escola EB, 2,3 El-Rei D. Manuel I, de Alcochete, e remova todas as placas de fibrocimento com amianto (CDS-PP), que baixa à 8.ª Comissão, 919/XIII (2.ª) — Recomenda ao Governo que seja efetuada uma auditoria às capacidades formativas existentes nas várias unidades de saúde do Serviço Nacional de Saúde (BE), que baixa à 9.ª Comissão, 920/XIII (2.ª) — Investigação e inovação no setor da agroecologia (Os Verdes), 921/XIII (2.ª) — Prevenção e combate do cyberbullying (Os Verdes), 922/XIII (2.ª) — Recomenda ao Governo o reforço dos laboratórios de Estado dos Ministérios da Agricultura e do Mar (PCP), 923/XIII (2.ª) — Recomenda ao Governo o reforço dos serviços de apoio, acompanhamento e aconselhamento agrícola do Ministério da Agricultura (PCP), 924/XIII (2.ª) — Recomenda ao Governo a promoção de ações de informação sobre direitos laborais e o reforço da fiscalização no âmbito das relações de trabalho (PAN), 925/XIII (2.ª) — Recomenda a eliminação das rendas excessivas nos chamados custos de manutenção do equilíbrio contratual (BE) e 926/XIII (2.ª) — Recomenda ao Governo que o montante que vier a ser determinado no ajustamento final dos custos para manutenção do equilíbrio contratual reverta para abatimento às tarifas de eletricidade do ano 2018 e seguintes (PS) e a apreciação parlamentar n.º 37/XIII (2.ª) — Relativa ao Decreto-Lei n.º 49/2017, de 24 de maio — Cria o Ponto Único de Contacto para a Cooperação Policial Internacional (PSD). É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, vamos dar início à ordem do dia. O primeiro ponto é um debate de atualidade, por marcação do PSD, ao abrigo do artigo 72.º do Regimento da Assembleia da República, sobre a retirada de três territórios da lista negra de offshore. Para abrir o debate, tem a palavra o Sr. Deputado António Leitão Amaro, do Grupo Parlamentar do PSD."
        },
        "3": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, Sr. Secretário de Estado dos Assuntos Parlamentares, Sr.as e Srs. Deputados: O Governo das esquerdas decidiu, no final de 2016, retirar três territórios da lista negra de offshore. Fê-lo, percebemos agora, sem ter parecer da Autoridade Tributária ou mesmo contra o parecer da Autoridade Tributária, sem cumprir os critérios obrigatórios da lei portuguesa, que a Autoridade Tributária diz que são imperativos e não voluntários. O Governo, ao decidir retirar três territórios da lista negra de offshore, prejudicou o controlo, porque as transferências deixaram de ter de ser comunicadas à Autoridade Tributária pelos bancos em sociedades financeiras que as fazem. Com isto, o Governo criou, por decisão sua, um verdadeiro apagão fiscal na informação que a Autoridade Tributária recebe e recebia, informação essa que diz, designadamente, que, entre  2009 e 2015, foram feitas 4800 transferências para os territórios do Uruguai, ilha de Man e Jersey, no valor de 1800 milhões de euros. Ou seja, antes era uma média de 23 milhões de euros que saíam por mês para estes territórios e que a Autoridade Tributária agora, por decisão deste Governo, não fundamentada, deixa de receber. Trata-se de um apagão decidido pelo Governo. Mas, até hoje, dizia o Governo que era uma questão de técnicas de controlo diferentes. Já lá vamos; é um controlo pior, ou a falta dele! É importante que o País tenha também noção de que, com esta decisão, deste Governo, riqueza, rendimentos, relativos ou relacionados com estes territórios, passaram a ter uma tributação mais baixa. Veja-se o seguinte: na discussão do último Orçamento do Estado falámos muito sobre o famoso «imposto Mortágua», o tal imposto sobre o património imobiliário de valor muito elevado. Bem me lembro que a Sr.ª Deputada Mariana Mortágua, inicialmente, nem lhe queria aplicar a tributação mais elevada quando os imoveis estavam em offshore. O que é que este Governo fez? Parece que lhe fez a vontade. Ao retirar da lista negra de offshore estes três territórios, os imóveis de entidades ali sedeadas deixam de estar sujeitos ao adicional de IMI, deixam de estar sujeitos à tributação agravada em IMT e à tributação agravada em IMI. Portanto, não é apenas o fim da comunicação à Autoridade Tributária, é a tributação mais baixa. Mas não é apenas aqui; os rendimentos de capital que tinham, quando relacionados, pagos ou recebidos por empresas em offshore, uma tributação de 35% a 50% agravada, com este Governo, acabou. Ou seja, não apenas houve uma suspeitosa desclassificação, como há uma decisão de diminuir a tributação para estes territórios e é uma decisão deste Governo. Entretanto, o que é que o Governo foi fazendo? Não é apenas a decisão que é substantivamente errada; a forma como o Governo conduziu todo este processo só levanta e agrava suspeita. Na portaria que desclassificou os territórios o Governo não explicou por que é que cumpria a lei e como é que a cumpria, onde é que estavam os pareceres da Autoridade Tributária e onde estava a demonstração de que a lei era cumprida. Em fevereiro deste ano questionámos o Governo sobre este assunto e o Governo passou três meses sem responder. O Ministro das Finanças veio cá, nós perguntámos-lhe e ele respondeu: «Não, a lei é cumprida, Srs. Deputados, a lei é cumprida e temos parecer da Autoridade Tributária». Esta afirmação durou uma semana, pois, uma semana depois, o Secretário de Estado dos Assuntos Fiscais ia ao Parlamento Europeu desmentir o Ministro: «Afinal, não há parecer da Autoridade Tributária». Estávamos perdidos. Perguntámos ao Primeiro-Ministro. E o que é que ele nos disse aqui, na semana passada? Disse-nos, e cito-o: «A desclassificação foi feita, a Autoridade Tributária foi ouvida e foi com base na pronúncia da Autoridade Tributária que o Governo tomou uma decisão». Mas que pronúncia? O Governo, minutos depois de o Primeiro-Ministro dizer isso, desmentiu-o e mostrou que o Primeiro-Ministro faltou à verdade ao Parlamento. Senão vejamos a documentação que o Governo nos mandou sobre os três territórios: quanto à ilha de Man, não há parecer, o Governo não enviou e, portanto, o Primeiro-Ministro faltou à verdade. Quanto ao segundo território, Jersey, por um lado, a Autoridade Tributária desmente o Governo na substância, quando diz, no ponto 6, que os critérios devem ser cumpridos e depois deixa uma decisão em aberto. Relativamente ao Uruguai, o que é que diz a Autoridade Tributária? O que é que o Governo nos mandou? Mandou-nos algum parecer da Autoridade Tributária a apoiar a sua decisão? Não, o que fez foi mandar um parecer, pedido pelo Governo anterior, que era desfavorável, que não autorizava a saída destes territórios da lista negra. Ou seja, o que o Governo fez, minutos depois, foi desmentir cabalmente o Primeiro-Ministro. Temos uma decisão sem parecer, no caso da ilha de Man, e contra a Autoridade Tributária, no caso do Uruguai."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo de que dispunha, Sr. Deputado, peço-lhe que conclua."
        },
        "5": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Vou já terminar, Sr. Presidente. O Governo disse-nos duas coisas. Em primeiro lugar, disse-nos que esta retirada dos territórios da lista negra dos offshore melhorava o controlo porque a Autoridade Tributária teria mais informação. Ó Sr. Secretário de Estado, a OCDE, que fez um relatório sobre o Uruguai, que é aquele que o senhor invocou na semana passada,  5 diz que por 17 vezes foram enviados pedidos de informação ao Uruguai e o Uruguai não respondeu a mais de dois terços desses pedidos."
        },
        "6": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "7": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Finalmente, o Governo diz que os critérios da OCDE mudaram. Sr. Secretário de Estado, os critérios da OCDE…"
        },
        "8": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de concluir."
        },
        "9": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. A classificação da OCDE é anterior à decisão da Autoridade Tributária de rejeitar a saída do Uruguai. Portanto, fica uma suspeita. Temos transferências que não estão sujeitas ao controlo, que pagam menos impostos e a culpa é deste Governo. Aplausos do PSD."
        },
        "10": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do Governo, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais, Fernando Rocha Andrade."
        },
        "11": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Fiscais (Fernando Rocha Andrade)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O debate que hoje se realiza pode ser uma boa oportunidade para discutir a política fiscal relativa a territórios de tributação privilegiada. Para isso, contudo, é necessário previamente afastar a floresta de fantasias e falsidades com que CDS e PSD rodearam a questão. Aplausos do PS. Seguindo uma prática que já se vai tornando sistemática, PSD e CDS distorcem declarações dos Membros do Governo para os acusarem de contradições que manifestamente não existem. Seguindo uma prática inovadora, inventam agora também normas legais para apontarem ilegalidades que manifestamente também não existem. Aplausos do PS. Começando pelas alegadas contradições: o Ministro das Finanças e eu próprio afirmámos que, sobre a questão da retirada de países ou territórios da lista, existiam várias informações da AT, o que é verdade. O Ministro das finanças e eu próprio afirmámos que o trabalho de revisão da lista tinha sido acompanhado pela AT, o que é verdade. Finalmente, apenas eu fui confrontado com a afirmação fantasiosa de que a portaria deveria ter sido precedida de um parecer da AT sobre o seu conteúdo, sob pena de ilegalidade, e respondi que tal parecer não existia nem tinha de existir, algo que o Ministro das Finanças também teria esclarecido se tivesse sido confrontado com o mesmo disparate."
        },
        "12": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Que graçola!…"
        },
        "13": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Quanto à questão da ilegalidade, convém esclarecer, em primeiro lugar, que nenhum parecer da AT é necessário à aprovação desta portaria, ao contrário do que é ora insinuado, ora afirmado por vários Deputados. Em segundo lugar, a inclusão ou exclusão de um país da lista resulta de uma ponderação global dos critérios previstos na Lei Geral Tributária — é, aliás, o Centro de Estudos Fiscais que escreve assim — e essa ponderação compete, nos termos da Constituição e da lei, ao Governo e não aos serviços. O Governo realizou essa ponderação, o Governo assume a sua decisão e não se esconde atrás dos pareceres de ninguém.  Aplausos do PS. Quanto à questão de fundo, é também importante referir o seguinte: o facto de a lista portuguesa de paraísos fiscais ser a mais extensa da Europa leva a dificuldades nas relações diplomáticas e económicas com esses países e territórios, e isso levou, no passado, a que pelo menos dois governos — um do PS, outro do PSD e CDS — tenham prometido, por diversas formas, a vários desses países que seriam retirados da lista. O Governo entende, também, que a troca de informações fiscais é mais importante do que a presença na lista negra. A lista portuguesa, o famoso controlo — que, aliás, agora parece muito importante, depois de nos últimos quatro anos não o ter sido —, na verdade, pode ser iludida por uma mera triangulação, em que a transferência passa por um outro território. Protestos dos Deputados do CDS-PP Cecília Meireles e Nuno Magalhães. Pelo contrário, a troca de informações permite obter os dados que são necessários à tributação. Assim, a lista a que se refere o artigo 63.º-D da Lei Geral Tributária deve ser, assim, progressivamente reconduzida a uma lista de jurisdições não cooperantes. Na verdade, nenhuma jurisdição está disponível para uma efetiva troca de informações com um país que a mantém na lista negra, pelo que remover o país da lista é, assim, condição necessária para que se levante o véu de opacidade de rendimentos e patrimónios que favorece a evasão fiscal. Aplausos do PS. O Governo definiu, assim, um conjunto de critérios — existência de mecanismos de troca de informações, avaliação positiva desses territórios pela OCDE, ausência de obstáculos à cooperação fiscal — que densificam o artigo 63.º-D da Lei Geral Tributária e qualquer uma das jurisdições que foram retiradas da lista obedece a estes critérios. Finalmente, o Governo propôs também no Orçamento do Estado para 2017 uma alteração à Lei Geral Tributária que permite a aplicação de taxas agravadas para territórios de tributação privilegiada, mesmo quando não estejam na lista, havendo relações especiais. Em síntese, o Governo optou por dar mais relevância à troca de informações, porque, em linha com os desenvolvimentos internacionais dos últimos anos, essa é a melhor forma de descobrir e tributar rendimentos que são ocultados através de regimes de tributação privilegiada. Assumimos essa opção com frontalidade, frontalidade que falta totalmente ao PSD, que, por manifesta falta de vontade de falar quer de resultados da economia quer de finanças públicas, optou por esta distração, que, aliás, contradiz as posições que, enquanto Governo, assumiu face a outros Estados. Aplausos do PS."
        },
        "14": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do Bloco de Esquerda, tem a palavra, para uma intervenção, a Sr.ª Deputada Mariana Mortágua."
        },
        "15": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: O que temos em debate aqui, hoje, é a decisão política, tomada por este Governo em dezembro de 2016, de retirar da lista negra de offshore três territórios: Uruguai, ilha de Man e Jersey. Temos algumas informações sobre esta decisão, mas faltam-nos outras informações. Sabemos quem é que tomou a decisão, foi uma decisão política tomada pelo Governo, e sabemos porque é que o Governo tomou a decisão. O Bloco de Esquerda não aceita nem concorda com as justificações dadas, mas são justificações políticas, são conhecidas e os argumentos são claros. O que é que resta saber acerca desta decisão? Resta saber se esta decisão cumpriu todos os preceitos legais e se esta decisão é correta do ponto de vista político, portanto, a decisão política de retirar estes territórios da lista negra.  7 A Lei Geral Tributária não obriga à emissão de um parecer por parte da Autoridade Tributária para a tomada destas decisões. Se calhar deveria obrigar, era de bom senso que obrigasse, mas não obriga, não há necessidade legal de o fazer."
        },
        "16": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Então, como é que sabe?"
        },
        "17": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "O que a lei faz é estabelecer critérios indicativos que determinam a pertença ou não de um território a esta lista negra de offshore. O problema na análise desta matéria reside precisamente na indefinição destes dois preceitos. Em primeiro lugar, a Autoridade Tributária não emitiu pareceres específicos para esta tomada de decisão — deveria ter emitido, mas não é legalmente obrigatório que o faça —, no entanto, os pareceres que emitiu, que são antigos e parciais, apresentam um entendimento relativamente aos critérios estabelecidos na Lei Geral Tributária que é diferente daquele que o Governo hoje defende. Portanto, quando teve a oportunidade de o fazer, a Autoridade Tributária pronunciou-se por uma verificação dos critérios que estão na Lei, dando a entender que, na sua perspetiva, esses critérios eram obrigatórios e não indicativos, embora assumisse que seria necessária uma avaliação global. E esta interpretação é contrária à interpretação que o Governo faz e que aqui nos trouxe. Portanto, o que precisamos de saber acerca desta tomada de decisão, em primeiro lugar, é se a opinião, ou a interpretação, da Autoridade Tributária foi respeitada nesta decisão, e a que temos por escrito é contrária à decisão tomada. E, se não foi respeitada, o Governo tem de assumir a responsabilidade de ter tomado uma decisão que não tem o respaldo completo na opinião da Autoridade Tributária — aliás, foi por isso que o Bloco de Esquerda chamou ao Parlamento o Diretor do Centro de Estudos Fiscais responsável pela elaboração destes pareceres. Em segundo lugar, é preciso compreender se a Lei é suficientemente clara e, se ela não for suficientemente clara, provavelmente teremos de afinar a Lei para que a emissão de pareceres seja obrigatória ou para que se estabeleça uma hierarquia de critérios que seja clara, de maneira a evitar dualidades na sua interpretação."
        },
        "18": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "19": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Termino esta análise do problema em questão, que existe e em relação ao qual o Governo tem responsabilidades, dirigindo-me aos Srs. Deputados do PSD e do CDS para lhes dizer o seguinte: não pensem que não se nota a léguas o súbito interesse do PSD e do CDS por este assunto. Eu diria, e acho que se entende, que este súbito interesse é muito mais por falta de linha política do que propriamente por excesso de preocupação com transparência ou com o planeamento fiscal. Se tinham tantas preocupações com este assunto, por que é que está escrito nos mesmos pareceres que agora usamos para contradizer o Governo — e bem! — que o Secretário de Estado Paulo Núncio prometeu a representantes da ilha de Jersey que os ia retirar da lista negra?"
        },
        "20": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Isso é mentira! Foi no tempo do Governo do Eng.º Sócrates!"
        },
        "21": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Se a transparência era uma prioridade, por que é que durante quatro anos não publicaram os dados desta mesma lista negra, que a Lei obrigava a que publicassem? Se a investigação é tão importante, por que é que aprovaram uma amnistia fiscal que impediu a investigação tributária de vários episódios de fraude? Se o combate ao planeamento é tão importante, por que é que aprovaram um Código do IRC (imposto sobre o rendimento das pessoas coletivas) que facilita ativamente o planeamento? Portanto, Srs. Deputados, não façam deste debate um «RERT» (regime excecional de regularização tributária) para, usando o Governo, amnistiar as vossas próprias responsabilidades nesta matéria. Aplausos do BE.Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "22": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Grupo Parlamentar do PCP, o Sr. Deputado Miguel Tiago."
        },
        "23": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A decisão de retirar da lista negra estas três jurisdições é uma decisão política que deve ser sindicada e, ao trazer este debate ao Parlamento, o PSD possibilita também que se esclareçam todos os motivos que estiveram na base dessa decisão. Uma primeira questão que deve clarificada pelo Sr. Secretário de Estado é a de saber se há ou não uma contradição entre o parecer da Autoridade Tributária, que dá nota de que se deve promover o alinhamento entre a lista negra portuguesa e os critérios da OCDE, da fase 2 de reavaliação da OCDE, e se esta é ou não uma decisão do Governo que corporiza essa reavaliação que a OCDE promove. Mas todas as outras questões que estão na base desta decisão devem ser escrutinadas. Apesar de ser importante o documento que o Governo enviou à Assembleia da República, assim como os esclarecimentos que hoje aqui prestou, é ainda importante detalhar e compreender exatamente os motivos desta decisão e as garantias que o Governo tem de que há cumprimento e fornecimento de informação por parte das jurisdições que foram agora retiradas da lista negra. O ideal era que não houvesse lista negra, o ideal era que não houvesse offshore e que não houvesse jurisdições que não cooperam com outras jurisdições."
        },
        "24": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "25": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Mas é preciso ter a certeza de que, quando tiramos uma jurisdição da lista negra, há verdadeiros e fundamentados motivos e garantias para o fazer com segurança e com confiança nessa jurisdição."
        },
        "26": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "27": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "A questão fundamental, política, que continuamos a debater é a do offshore e do paraíso fiscal. Srs. Deputados, não podemos deixar de denunciar a hipocrisia do PSD e do CDS, os partidos que promoveram ativamente uma sangria de recursos do País sem olharem para ela,…"
        },
        "28": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "É incrível!"
        },
        "29": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "… sem olharem para 10 000 milhões de euros que saíam do País para territórios da lista negra, e que estão agora escandalizados com uma alteração à lista negra. O território para onde foi a maior parte dos 10 000 milhões de euros, o Panamá, era da lista negra, Srs. Deputados. O PSD e o CDS hoje certamente quererão perder o lastro de partidos dos offshore, porque foi isso que, de facto, promoveram enquanto estiveram no Governo."
        },
        "30": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mas nós não tirámos Jersey, ilha de Man e Uruguai da lista negra! Essa é que é essa!"
        },
        "31": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Continua a haver um problema para resolver, que tem a ver com as jurisdições não cooperantes, e o PCP propôs nesta Assembleia que fossem proibidas as transferências e as relações comerciais com essas jurisdições. Como votarão o PSD e o CDS, e também o PS? Como votarão estes partidos?"
        },
        "32": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente! Protestos do Deputado do CDS-PP Nuno Magalhães."
        },
        "33": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Devemos ou não proibir que haja relações com territórios que não nos fornecem informação sobre as operações com eles realizadas?  9"
        },
        "34": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "São muito fortes… a falar!"
        },
        "35": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "O PCP acha que não e, por isso mesmo, propõe que esta proposta, tal como a outra que apresentou, sejam votadas na próxima semana, na Assembleia da República, no grupo de trabalho que as tem vindo a trabalhar."
        },
        "36": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "37": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "A outra proposta, Srs. Deputados, talvez ainda mais importante — e na qual era essencial saber como votarão o PSD e o CDS —, vai no sentido de os lucros serem tributados em Portugal sempre que aqui sejam gerados."
        },
        "38": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "39": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Se uma empresa trabalha aqui e se é aqui que gera dividendos, é aqui que eles devem ser tributados, para impedir também que haja sangria de recursos para os offshore legais. E dessa sangria de recursos não falaram, não falaram dos milhares de milhões de euros que fogem para Malta, para o Luxemburgo, para a Holanda, offshore legais dentro da União Europeia. Portanto, Srs. Deputados, só há duas propostas que resolvem essa matéria: proibir as relações com offshorenão cooperantes e taxar em Portugal aquilo que é feito e produzido em Portugal. Aplausos do PCP e de Os Verdes."
        },
        "40": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra a Sr.ª Deputada Cecília Meireles, do CDS-PP."
        },
        "41": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: O que hoje aqui discutimos é a triste história de uma decisão que começou por ser inexplicável, depois percebemos que era ilegal e acabou numa operação de encobrimento que hoje se começa a desvendar."
        },
        "42": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "43": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "E falo de encobrimento porque, quando questionado sobre este assunto, o Sr. Ministro das Finanças sistematicamente disse: «Foram os serviços.» O Sr. Secretário de Estado pode encolher os ombros à vontade, mas não altera o facto de o Sr. Ministro se ter justificado com os serviços, quando questionado sobre o porquê disto — como, aliás, fez também o Sr. Primeiro-Ministro, há dois ou três dias. Na realidade, aquilo que ficámos a saber foi que os serviços em nenhum momento disseram «sim», tendo mesmo dito «não» em determinado momento. Aquilo que disse o Sr. Ministro foi: «(…) a análise que foi feita dessas jurisdições levou à conclusão de que elas estariam em condições (…)». É falso! Não foi feita, tanto quanto se sabe, nenhuma análise à ilha de Man e, em relação ao Uruguai, o que se concluiu foi que não estava em condições."
        },
        "44": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Pois é!"
        },
        "45": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Portanto, Sr. Secretário de Estado dos Assuntos Fiscais, o primeiro desafio que lhe deixo é que expurgue dos elementos que acha confidenciais estas informações e as torne públicas,…"
        },
        "46": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "47": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… porque é inaceitável que um Governo justifique a sua decisão com informações dos serviços e depois torne confidenciais as informações dos serviços."
        },
        "48": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "49": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Em segundo lugar, esta decisão é ilegal, porque a lei diz expressamente que há quatro critérios que têm de ser levados em conta e o Sr. Secretário de Estado diz abertamente que, pura e simplesmente, não quis saber do que diz a lei nem de nenhum desses critérios."
        },
        "50": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Não é verdade! Isso não é verdade!"
        },
        "51": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Em terceiro lugar, Sr. Secretário de Estado, é inexplicável e não tem nenhum sentido que um Governo diga que, para determinar se um território é offshore ou não, é indiferente saber se tem um imposto semelhante ao IRC, é indiferente saber se as empresas pagam impostos ou não, como se isso não tivesse rigorosamente nada a ver com o assunto. E há outra coisa ainda mais inexplicável, Sr. Secretário de Estado. O Sr. Secretário de Estado diz, com um ar cândido, que é importante é que haja troca de informações; mas, então, porque é que não perguntou à Administração Tributária se havia ou não troca de informações? Está muito preocupado em saber se há ou não troca de informações, mas depois, no caso concreto, não quer saber se ela existe ou não? Como é que o Sr. Secretário de Estado aferiu da troca de informações? É que ela só pode ser aferida em casos concretos. Ora, imagino que os casos concretos de contribuintes em investigação não andem a passear nos gabinetes dos Secretários de Estado, portanto, não há outra maneira de saber senão perguntando à Administração Tributária. Curiosamente, o Sr. Secretário de Estado escolheu, precisamente, não perguntar se havia ou não troca efetiva de informações."
        },
        "52": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "53": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Portanto, Sr. Secretário de Estado, sendo esta decisão manifestamente ilegal e politicamente inexplicável, aquilo que o Governo pode e deve fazer é revogá-la de imediato. Se não o fizer, o CDS apresentará ainda hoje um projeto de lei para revogar essa decisão, até que, de uma vez para sempre, se perceba quais destes territórios é que cumprem ou não os critérios previstos na lei. Isto é fundamental."
        },
        "54": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "E aí vamos ver o que é que o Bloco e o PCP fazem!"
        },
        "55": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Queria ainda responder à Sr.ª Deputada Mariana Mortágua, que fez aqui uma grave acusação, uma acusação falsa. Tenho a dizer-lhe que, se ler com atenção os documentos que o Governo enviou — que o seu Governo enviou —, concluirá que quem fez um acordo político para retirar Jersey da lista negra foi um governo que existia em 2010. E esse acordo está assinado por um Secretário de Estado que não se chama Paulo Núncio, ao contrário da falsidade que Sr.ª Deputada disse, chama-se Sérgio Vasques e é do partido com que a senhora agora está coligada. Aplausos do CDS-PP. Parece que para o Bloco, agora, a lista negra é lista branca e o Bloco é o «Bloco do branqueamento». Aplausos do CDS-PP. Protestos do BE."
        },
        "56": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, em nome do Grupo Parlamentar do Partido Socialista, o Sr. Deputado João Paulo Correia.  11"
        },
        "57": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados, Sr. Secretário de Estado dos Assuntos Fiscais: Não podíamos estar mais de acordo: este agendamento do PSD é um agendamento de má consciência. Protestos do PSD e do CDS-PP.O PSD e o CDS fazem este agendamento para tentarem disfarçar as responsabilidades políticas que têm no pecado original que foi a falta de escrutínio nas transferências de 10 000 milhões de euros para offshore, que não sofreram escrutínio fiscal por opção política do anterior Secretário dos Assuntos Fiscais Paulo Núncio."
        },
        "58": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Essa é que é essa! Aplausos do PS.Protestos da Deputada do CDS-PP Cecília Meireles."
        },
        "59": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "E, desde então, desde que isso foi denunciado pela comunicação social, desde que alguns partidos aqui, na Assembleia da República, se têm batido para denunciar e querer apurar responsabilidades, a estratégia do PSD e do CDS é a de inventar factos sobre esta matéria. Protestos do PSD e do CDS-PP.Acusaram o Governo de ser obrigatório o parecer da Autoridade Tributária. É falso! Sabe-se que não é obrigatório. Aliás, a Autoridade Tributária foi envolvida, participou em todos os processos de retirada destes três países, destas três jurisdições fiscais da chamada «lista negra». Depois, disseram que os critérios constantes do n.º 2 do artigo 63.º da Lei Geral Tributária eram critérios obrigatórios cumulativos, quando, de acordo com a informação dada pela Autoridade Tributária, veio a saber-se que são indicativos, desde que o Governo considere que a avaliação feita pelo Fórum Global da OCDE é positiva, e, nesse sentido, abra caminho para a retirada desses três países e dessas três jurisdições fiscais. A seguir disseram que era obrigatório que essas jurisdições fiscais pedissem ao nosso País a sua retirada da lista negra, mas, quando se consulta a legislação, não aparece nenhuma obrigatoriedade para que esses países tenham de pedir, diz-se que esses países podem pedir. Protestos da Deputada do CDS-PP Cecília Meireles.Só que essa obrigatoriedade limitaria a soberania do nosso Estado e a lei não impõe — e bem — que essas três jurisdições fiscais tenham de pedir. Por acaso, neste caso concreto —, e peço o esclarecimento desta questão ao Sr. Secretário de Estado dos Assuntos Fiscais — essas três jurisdições pediram, apesar de não ser obrigatório por lei."
        },
        "60": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Isso mesmo!"
        },
        "61": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Mas há dois aspetos que também importa serem referidos. Um deles já foi mencionado pelo Sr. Secretário de Estado dos Assuntos Fiscais, que são as normas antiabuso, que foram introduzidas através da Lei do Orçamento do Estado para 2017 para ir ao encontro da necessidade de acompanhar as transferências para países de baixa tributação, independentemente de esses países estarem ou não na lista negra. No caso concreto destas três jurisdições, se forem de baixa tributação, continuarão a ter o acompanhamento e serão alvo de normas antiabuso."
        },
        "62": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Isso mesmo!"
        },
        "63": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Sobre o trabalho que tem sido feito por este Governo, relembro duas medidas essenciais. A primeira é o alargamento da unidade de grandes contribuintes a pessoas singulares, que foi uma medida deste Governo no Orçamento do Estado para 2016. A segunda grande medida — que vai ao encontro do pecado original que mancha de vergonha o anterior Governo PSD e CDS — foi por causa da mudança de Governo e foi este Governo que ordenou novamente a publicação da estatística das transferências para offshore. Uma coisa é certa: se não tivesse havido mudança de Governo, tudo continuava na mesma e não se descobririam os montantes e o respetivo tratamento estatístico nas transferências para offshore. O grande objetivo, Sr. Secretário de Estado dos Assuntos Fiscais, certamente não é ter uma híper-lista negra de países e de jurisdições fiscais não cooperantes. O objetivo é ter cooperação, troca de informação, aceder a informação fiscal e financeira para que se possa conhecer, de facto, os beneficiários efetivos para onde correm essas transferências de milhares de milhões de euros. Protestos do Deputado do PSD António Leitão Amaro.Gostaria de deixar uma pergunta à bancada do PSD, se o Sr. Deputado Leitão Amaro me permite, que é a seguinte: tomámos conhecimento, através de um comunicado do Ministério das Relações Exteriores do Panamá, que, num encontro bilateral de 2013 com o anterior Governo, com o ex-Primeiro-Ministro, atualmente Deputado Pedro Passos Coelho,… Risos do Deputado do PSD Pedro Passos Coelho.… Portugal já não considerava o Panamá como um paraíso fiscal e o anterior Primeiro-Ministro se comprometeu a tudo fazer para retirar o Panamá da lista negra. O comunicado, que estamos a citar, é público — podemos distribuí-lo para desfazer dúvidas —, está no sitedo Ministério das Relações Exteriores do Panamá. A pergunta que lhe coloco, Sr. Deputado, é se o seu partido, que agendou este debate, está em condições de assegurar que, para além do Panamá, não houve mais nenhum compromisso com outro país, com outra jurisdição fiscal que esteja na lista negra…"
        },
        "64": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Ora!"
        },
        "65": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "… e que vocês quiseram tirar da lista negra. Aplausos do PS."
        },
        "66": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "67": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O problema dos offshore volta a ser tema de debate neste Plenário. Como certamente todos estarão lembrados, ainda há pouco tempo, em finais de fevereiro, inícios de março, esta Assembleia discutiu este assunto e, dessa vez, motivado pelo facto de o Governo PSD/CDS ter fechado os olhos a transferências de milhares de milhões de euros para paraísos fiscais. Protestos do Deputado do CDS-PP Nuno Magalhães.Como na altura dissemos, ainda hoje ninguém compreende, os portugueses não compreendem, aqueles que pagam impostos não entendem, as famílias, que durante cinco anos foram sujeitas a um verdadeiro massacre fiscal, não percebem, ainda hoje, como é que foi possível que um Governo não tenha tido o controlo sobre o cumprimento de obrigações fiscais; que não quisesse saber se havia impostos a cobrar; que não estivesse preocupado com o montante de receitas fiscais que a transferência de 10 000 milhões de euros para paraísos fiscais representaria para o nosso País.  13 Essa situação aconteceu com o Governo PSD/CDS, que, recorde-se, ao mesmo tempo que fechava os olhos a transferências de milhares de milhões de euros para paraísos fiscais, lançava hipotecas e despejava famílias das suas casas por pequenas dívidas fiscais."
        },
        "68": {
            "orador": "Vozes do PCP e do BE",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "69": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Aliás, foi preciso que o Governo PSD/CDS fosse embora para que a publicação das listas com as transferências para os paraísos fiscais regressasse ao nosso convívio, e ainda bem. Ainda bem que o Governo PSD/CDS foi embora e ainda bem que as publicações regressaram. Protestos do Deputado do CDS-PP Nuno Magalhães.E hoje voltamos ao assunto porque o Governo removeu três territórios da lista negra dos paraísos fiscais. Os Verdes também consideram que o Governo deve explicar a esta Assembleia e, sobretudo, aos portugueses, os motivos desta decisão, desde logo porque, com essa decisão, os bancos deixam de estar obrigados a comunicar à Autoridade Tributária as transferências financeiras para esses mesmos territórios e a transparência fiscal e o combate à evasão fiscal têm de estar presentes na conduta deste Governo. Portanto, importa perceber o que aconteceu para que esses três territórios deixassem de pertencer à lista negra dos paraísos fiscais, porque, a nosso ver, o que se impõe é acabar com os paraísos fiscais, mas acabar com eles não é decorá-los para fingir que já não são paraísos fiscais, até porque os paraísos fiscais têm vindo a contribuir para a imoralidade e a injustiça fiscal que está instalada no nosso País. E o pior é que estas atividades estão, muitas vezes, associadas à economia clandestina, à evasão fiscal, à fraude fiscal, ao crime organizado, à lavagem de dinheiro e, por vezes, a muitas práticas que fragilizam a estabilidade mundial, como seja o negócio da droga ou até mesmo o negócio do armamento. Acresce, ainda, que esta verdadeira «economia de casino» é inseparável do aumento das desigualdades sociais, da pobreza e da insustentabilidade de um modelo económico que se instalou no nosso planeta. Por isso, Os Verdes consideram que é preciso eliminar os paraísos fiscais como forma de contribuir, também, para credibilizar o sistema fiscal, porque parece-nos profundamente injusto um sistema onde uns podem viver em paraísos fiscais e outros tenham de viver num verdadeiro inferno fiscal. Além disso, parece-nos que não faz sentido que hoje continue a haver lugares no mundo onde a justiça não entra, onde o poder judicial fica à porta e onde os governos finjam que nada têm a ver com o assunto e que nada podem fazer. Sr. Secretário de Estado dos Assuntos Fiscais, voltando à decisão do Governo de remover três territórios da lista negra dos paraísos fiscais, creio que seria importante que o Governo nos dissesse se a lei foi respeitada nessa decisão, se os critérios para a remoção desses territórios da lista negra estão ou não presentes nesta decisão e se houve ou não parecer da Autoridade Tributária. O que queremos saber não é se pode ou não ser obrigatório, não é isso que está em causa, mas é também para percebermos quando é que o PSD fala verdade. Porque se o PSD, num dia diz que não houve parecer da Autoridade Tributária e hoje já disse aqui que houve parecer, mas que foi negativo, importa saber se o PSD está a falar verdade, se houve ou não houve parecer. Um dia não houve parecer, no dia a seguir…"
        },
        "70": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Está enganado!"
        },
        "71": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Mas mais: também interessava saber se o PSD fala verdade quando, por exemplo, segundo o que a imprensa diz, pela voz do Sr. Deputado Leitão Amaro, afirma que o Banco de Portugal achou que não havia condições…"
        },
        "72": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "É outra lista!"
        },
        "73": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "… para retirar esses territórios da lista negra dos paraísos fiscais. Sr. Secretário de Estado, o Banco de Portugal emitiu algum parecer em sentido contrário à decisão do Governo?  Creio que era interessante saber se o Governo está na posse de algum parecer do Banco de Portugal onde essa instituição se oponha à decisão que foi tomada pelo Governo de retirar os três territórios da lista negra dos paraísos fiscais ou, então, é o PSD que está a faltar à verdade. Aplausos do PCP."
        },
        "74": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Duarte Pacheco, do PSD."
        },
        "75": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Secretários de Estado, Sr. Secretário de Estado dos Assuntos Fiscais: Com toda a franqueza, Portugal não é o vosso quintal! Portugal não é o vosso quintal… Aplausos do PSD."
        },
        "76": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Oh!…"
        },
        "77": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "… para os senhores atuarem fora da lei, desrespeitando as instituições, não darem esclarecimentos e quando os dão é completamente contraditório o que diz o Ministro, o que diz o Secretário de Estado e o que diz o Primeiro-Ministro — uma vergonha! Por isso, Sr. Secretário de Estado, pense bem que está no Governo de Portugal e que isto não é um quintal para os senhores brincarem com coisas sérias. Protestos da Deputada do PS Marisabel Moutela.Sr. Secretário de Estado, em segundo lugar, os factos são estes: durante a governação anterior, o Governo anterior não retirou nenhuma área da lista negra de paraísos fiscais. Protestos do Deputado de Os Verdes José Luís Ferreira.Perguntou à Autoridade Tributária? Sim. Obteve a resposta? Sim. Primeiro facto: a resposta foi negativa, não retirou; segundo facto: este Governo não pede parecer à Autoridade Tributária, decide politicamente e decide retirá-los e aqui é que reside a questão, Sr. Secretário de Estado! O Sr. Secretário de Estado decidiu retirar estas jurisdições por razões políticas e essas razões políticas não foram dadas. A única razão que aqui nos tentou passar é que assim têm acesso a mais informação. E a isso, só lhe pergunto: então porque não retira todas as jurisdições da lista negra? Seria muito melhor, ficava com a informação completa."
        },
        "78": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "79": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sim, porque não?!"
        },
        "80": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "",
            "discurso": "Aliás, há outras jurisdições que, tal como estas, respeitam igualmente os critérios da OCDE."
        },
        "81": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Não é nada disso! Não sabe do que está a falar!"
        },
        "82": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "",
            "discurso": "Logo, temos de lhe perguntar: o que é que o motivou a retirar estas? Explique-nos! Seja, por uma vez, direto! É que nós temos muitas dúvidas sobre a vossa real motivação, Sr. Secretário de Estado! Mas isso devia ser dito a todos. Por outro lado, compreendo que não as dê, porque tem, nesta Câmara, uma compreensão fabulosa do Partido Comunista Português e do Bloco de Esquerda. Quem os viu e quem os vê!  15"
        },
        "83": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!"
        },
        "84": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Só têm os pareceres porque nós os pedimos!"
        },
        "85": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Hoje, tudo compreendem, tudo criticam, mas aceitam tudo aquilo que este Governo faz, mesmo que vá contra os seus princípios. Sr. Secretário de Estado, os factos são muito simples: o Governo retirou três jurisdições da lista negra, não tem parecer da Autoridade Tributária, os pareceres que existem eram do Governo anterior, Srs. Deputados, do Governo anterior! Eram negativos e, por isso, o Governo não os retirou."
        },
        "86": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "É falso!"
        },
        "87": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Mais, Sr. Secretário de Estado: aquilo que nós sabemos é que tem explicações para dar, e sabe porquê? Porque a realidade é que hoje o maior patrocinador dos paraísos fiscais é o Governo do PS, do Bloco e do PCP, repito: é o Governo do PS, do Bloco e do PCP, que patrocina os paraísos fiscais, que diminui as tributações, quer do património, quer do rendimento, que estão nessas jurisdições. Este é um facto com que os portugueses vão viver. Aplausos do PSD e do Deputado do CDS-PP Filipe Lobo d’Ávila.Protestos do PS, do BE, do PCP e de Os Verdes."
        },
        "88": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais, Fernando Rocha Andrade."
        },
        "89": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: De facto, eu também acho que não se deve brincar com coisas sérias… Aplausos do PS.… e, portanto, não se devem fazer mortais à retaguarda na política fiscal, consoante se entra ou se sai do Governo. Ficou aqui muito claro o seguinte: o Governo anterior prometeu a uma série de países que os tirava da lista. Depois, aqui, das bancadas da direita, gritava-se: «mas não retirou». Srs. Deputados, nós não achamos que mentir a países estrangeiros seja uma atitude decente de um Estado soberano. Aplausos do PS. Protestos do Deputado do PSD Duarte Pacheco.Srs. Deputados, neste momento, a ideia de ter uma lista com mais de 80 jurisdições só é partilhada por nós. Podemos todos achar, na linha do «orgulhosamente sós» como tradição, que só nós é que temos razão e que está tudo errado. Todavia, Srs. Deputados, esta é, de facto, uma opção política. Não é aos serviços que compete determinar se o País prefere apostar nas trocas de informações ou em listas negras gigantescas. Essa opção — tomada totalmente dentro da legalidade e, até agora, ninguém avançou nenhum argumento a propósito de ilegalidade, só se fala em ilegalidade e não se justifica — era do Governo."
        },
        "90": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Secretário de Estado, por favor."
        },
        "91": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "A Assembleia pode, naturalmente, voltar a pôr os países, acabar com a troca de informações e quem tiver dinheiro e património oculto nessas jurisdições agradecerá.  Aplausos do PS."
        },
        "92": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Grupo Parlamentar do Bloco de Esquerda, a Sr.ª Deputada Mariana Mortágua."
        },
        "93": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado, não podemos permitir que acordos formais ou teóricos sobre troca de informações, sem verificação prática ou de critérios de uma lei que existe, sirvam para legitimar territórios que são, na verdade, paraísos fiscais. Portanto, Sr. Secretário de Estado, terá de explicar se esses critérios são cumpridos, se são para cumprir, qual a verificação que foi feita e qual é a leitura que o Governo faz da lei, porque as leis não são biombos de sala e se elas existem têm de ter uma interpretação, que é partilhada e cumprida pela Autoridade Tributária e pelo Governo e é importante que essa matéria se esclareça. Sr. Deputado Duarte Pacheco, os pareceres que o Sr. Deputado tem, que lhe permitem hoje fazer este debate, foram pedidos pelo Bloco de Esquerda,…"
        },
        "94": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Não, foi por nós!"
        },
        "95": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "… porque o Sr. Deputado está sempre disponível para fazer guerrilha na comunicação social, mas depois, quando é preciso fazer alguma coisa, não faz. O pedido de documentação foi feito pelo Bloco de Esquerda. E já agora, Sr. Deputado, desafio o PSD a votar as propostas que o Bloco de Esquerda continuamente traz ao Parlamento contra os offshore e que o PSD sempre chumbou, tal é o interesse no combate aos offshore e à invasão fiscal."
        },
        "96": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "97": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr.ª Deputada Cecília Meireles, não preciso de inventar nenhum facto sobre o ex-Secretário de Estado Paulo Núncio, porque, infelizmente, ele dá-nos muito boas e verdadeiras razões para o criticarmos, nem preciso de branquear a atitude deste Governo nem do PS para poder atacar o PSD ou o CDS, porque o Bloco tem uma atitude consistente nesta matéria. O que disse e repito é que o ex-Secretário de Estado Paulo Núncio prometeu à ilha de Jersey que a tirava da lista de offshore. Vou ler o parecer que nos chegou e que diz que o então Secretário de Estado dos Assuntos Fiscais, em janeiro de 2014, transmitiu que seria dada prioridade a este processo e que o mesmo poderia estar concluído em 2014. Se isto não é uma promessa, é o quê, Sr.ª Deputada? Aplausos do BE."
        },
        "98": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Ai! Ai! Ai!"
        },
        "99": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Não quer dizer que os outros não a tivesse feito, mas Paulo Núncio também a fez e não vale a pena branquear. Aplausos do BE. A esse respeito, aproveito para pedir a distribuição de uma notícia com um relatório da Comissão Europeia sobre planeamento fiscal, que fala de vários pontos da reforma do IRC que promoveram o planeamento fiscal agressivo para as grandes multinacionais."
        },
        "100": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, queira terminar, por favor."
        },
        "101": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente.  17 Vejam só a preocupação do PSD e do CDS com o planeamento fiscal: aprovaram uma reforma de IRC que privilegiou e permitiu o planeamento fiscal das grandes multinacionais. Aplausos do BE."
        },
        "102": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Assim será, Sr.ª Deputada."
        },
        "103": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "104": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "105": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Para uma interpelação à Mesa, Sr. Presidente."
        },
        "106": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "107": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, porque há mais vida para além do Bloco de Esquerda, gostaria de esclarecer, e pedia ao Sr. Presidente para distribuir quer o requerimento, quer a pergunta que o PSD fez sobre esta matéria, em fevereiro e há três semanas, mostrando que fomos nós os primeiros a pedir esta informação. Aplausos do PSD."
        },
        "108": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "O Sr. Deputado fará chegar os documentos à Mesa, os quais serão, como é evidente, devidamente distribuídos. A Mesa volta a não registar nenhuma inscrição para intervenção, pelo que terá a palavra, para uma intervenção, a Sr.ª Deputada Cecília Meireles, do CDS."
        },
        "109": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Sr. Deputados: O Sr. Secretário de Estado continua a não responder à pergunta mais óbvia de todas: por que é que escolheu estes três territórios? Por que é que foram estes e não outros quaisquer? Se o Sr. Secretário de Estado diz que é a classificação internacional, eu tenho aqui uma classificação internacional com fatores de risco e posso dizer que as ilhas de Man e Jersey têm os mesmo fatores de risco que, por exemplo, as ilhas Cayman. E posso dizer-lhe, também, que o Uruguai tem os mesmos fatores de risco do Panamá. Também os vai tirar, Sr. Secretário de Estado? Aquilo que o Sr. Secretário de Estado se esqueceu de dizer — e quando falou em anterior Governo certamente queria falar daqueles governos ou daquele Governo presidido pelo Engenheiro Sócrates, de que o senhor também fez parte — foi que andou a assinar acordos de dupla tributação como uma espécie de jackpotfiscal para offshore. Pergunto-lhe se vai tirar também Bermudas, Gibraltar, ilhas Cayman — ilha de Man já tirou, Jersey já tirou —, Santa Lúcia, Guernesey, Belize, Ilhas Britânicas, Ilhas Turcas e Caicos, Dominica, Antígua e Barbuda, Libéria. Vai tirar estes todos também? E vai continuar a esconder… Os senhores podem inventar as comunicações todas que entenderem, mas, Sr. Secretário de Estado, desclassifique, desclassifique estes documentos. Aquilo que está aqui escrito é um acordo assinado por um Secretário de Estado de um Governo português — de que, creio, o senhor também fazia parte —, chamado Sérgio Vasques, comprometendo-se a retirar Jersey da lista negra. Sr.ª Deputada Mariana Mortágua, aquilo que sei é que o anterior Governo não retirou Jersey. Quem retirou foi este que a senhora apoia. E vamos ficar a saber o que é que cada um defende, porque se o Governo não revoga esta portaria, o CDS avança com este projeto de lei e vamos a votos para ver quem é que defende rigor nesta matéria e quem é que quer apagar transferências, apagando países da lista negra. Aí é que vamos ver. Aplausos do CDS-PP."
        },
        "110": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado Miguel Tiago, do PCP."
        },
        "111": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: É um bocadinho difícil perceber esta posição do PSD e do CDS. Queixam-se de três países, porque foram cotados numa fase de avaliação da OCDE como compliant, e a Sr.ª Deputada esqueceu-se de referir, por exemplo, os Estados Unidos, que estão em pé de igualdade com o Uruguai. Também quer que os Estados Unidos vão para a lista de offshore não cooperantes? Enfim, é uma classificação internacional, sobre a qual podemos ter dúvidas e podemos e devemos querer esclarecer. Porém, simplificar o debate, como a Sr.ª Deputada Cecília Meireles tentou, é, de facto, um exercício muito difícil. E é muito difícil de compreender que o PSD e o CDS estejam agora escandalizados porque o País estabeleceu acordos de troca de informação com outros países, quando na sua altura não mexiam na lista negra. Não mexiam porque não precisavam, porque os países estavam na lista negra e o PSD e o CDS olhavam para o lado e deixavam o dinheiro passar para países da lista negra. Aplausos do PCP. Srs. Deputados, no vosso mandato saíram 10 000 milhões de euros e não podem dizer que, nessa altura, andavam distraídos porque o PCP perguntou — se calhar lembram-se — vezes sem conta nesta Assembleia quanto dinheiro é que estava a ir para offshore, qual era o valor anual de fluxo para offshore."
        },
        "112": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "E agora não perguntam nada. Está tudo caladinho!"
        },
        "113": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Nenhum dos Srs. Deputados se preocupou, na altura, com essa matéria e alguns dos Srs. Deputados tinham responsabilidades no Governo e eram, inclusivamente, Ministros e Secretários de Estado. E está sentada na bancada do PSD a Ministra das Finanças que negou ao Parlamento essa informação. Srs. Deputados, afinal de contas, em todo este vendaval que tentaram armar em torno da lista negra dos offshore esqueceram-se apenas de dizer como vão votar as propostas que resolvem o problema, independentemente de qualquer lista negra: proibir ou não proibir as relações comerciais com jurisdições não cooperantes?"
        },
        "114": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado, por favor."
        },
        "115": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Vai ser votada, na próxima semana, a proposta do PCP. Como vota o PSD? Como vota o CDS? E como vota o PS, que é importante também?"
        },
        "116": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Também, também!"
        },
        "117": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Considerar que os lucros das empresas devem ser taxados em Portugal, independentemente da sede onde são distribuídos e onde estão sediados fiscalmente, é a proposta. Como vota PS, PSD e CDS? Quando isto for resolvido acabaram-se os problemas dos offshore. Enquanto isso não acontecer, é um biombo atrás do qual pode continuar a passar um conjunto de operações que o Estado nunca terá condições de sindicar. Aplausos do PCP."
        },
        "118": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para encerrar este ponto da ordem de trabalhos, tem a palavra o Sr. Deputado António Leitão Amaro, do PSD.  19"
        },
        "119": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Sr. Secretário de Estado Rocha Andrade, que grande descaramento o seu! Vem aqui falar de promessas. Sim, há promessas a vários Estados e territórios deste mundo, assinadas. Sabe de quem é a assinatura? De um Governo socialista, de José Sócrates. Vários colegas seus de Governo sentavam-se nesse Conselho de Ministros. As promessas são suas. Sabe qual é que é a diferença entre nós? É que os senhores prometem e nós não vergamos às vossas más promessas. Os senhores prometeram e, quando os pedidos vieram, perguntámos à Autoridade Tributária se aquilo fazia sentido e a Autoridade Tributária disse: «não». E o que é que nós fizemos? Não os retirámos da lista negra. A promessa é vossa e o descaramento também! A proteção dos contribuintes é feita por nós. Já agora, Sr. Secretário de Estado, sobre descaramento, vem aqui dizer, com grande desplante, que foi uma decisão política. Sr. Secretário de Estado, uma decisão política que é ilegal? O senhor não tem poder para tomar decisões políticas ilegais. Se tem dúvidas sobre se é ilegal, vou ler-lhe o n.º 6 de um parecer que a Autoridade Tributária deu a si, onde diz que Portugal já avisou a Comissão Europeia de que os critérios do n.º 2 do artigo 63.º-D da Lei Geral Tributária devem ser cumpridos. Não são flexíveis, não estão na discricionariedade despótica de um senhor sentado na cadeira de Secretário de Estado. O senhor está sujeito à lei e devia tê-la cumprido. E mais: no momento em que o senhor consulta um parecer da Autoridade Tributária sobre o Uruguai, que diz que o Uruguai não reúne condições, o senhor não podia ter decidido contra esse parecer. E o que é que o senhor vem aqui fazer? Um descaramento ainda maior: vem dizer que se baseou numa classificação da OCDE. Sr. Secretário de Estado, a classificação da OCDE é anterior a esse parecer. Saiu em março de 2015, relativamente a uma análise terminada em 2013, e a Autoridade Tributária respondeu depois dessa análise. E mais, o senhor veio aqui dizer com grande descaramento que retirou os países da lista de offshore para obter mais informação. Sr. Secretário de Estado, isso é falso, por duas vias: primeiro, o senhor não demonstrou, em nenhum documento que enviou, que tenha uma peça de informação a mais. Segundo, há uma demonstração que lhe faço, que é o tal relatório da OCDE que o senhor cita. Sabe o que é que diz? Diz que, relativamente ao Uruguai, quatro países pediram informações, foram feitos 17 pedidos de informação e, desses, dois terços não foram respondidos."
        },
        "120": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado, por favor."
        },
        "121": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço só a mesma tolerância. Sr. Secretário de Estado, há alguma razão oculta para esta sua decisão."
        },
        "122": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Ocultos são os 10 000 milhões!"
        },
        "123": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Esta decisão não apenas retira os territórios da lista negra de offshorecomo baixa a tributação. O senhor toma duas decisões que são igualmente graves, não as explica e o seu Primeiro-Ministro é responsável consigo, porque há uma semana,…"
        },
        "124": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "125": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "… mentindo a este Parlamento, disse que havia apoio da Autoridade Tributária e que estas decisões estavam conformes à posição da Autoridade Tributária e nós percebemos que era falso e isso merece censura política. Aplausos do PSD."
        },
        "126": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Esqueceu-se!"
        },
        "127": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "128": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Secretário de Estado?"
        },
        "129": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Para uma interpelação à Mesa, Sr. Presidente."
        },
        "130": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Faça favor."
        },
        "131": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Pedia para distribuir às bancadas do Parlamento o Memorando de Entendimento entre o Governo da República Portuguesa e o Governo do Principado de Andorra, onde a República Portuguesa assume o compromisso de dar início aos procedimentos internos para a exclusão do Principado de Andorra da lista de países, territórios, regiões com regimes fiscais claramente mais favoráveis, Memorando que foi assinado pelo Governo da República Portuguesa, na pessoa do Ministro dos Negócios Estrangeiros Rui Machete e pelo Governo do Principado de Andorra."
        },
        "132": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Será distribuído."
        },
        "133": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente, para uma interpelação à Mesa."
        },
        "134": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada."
        },
        "135": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, queria, através de V. Ex.ª, saber se o Governo autoriza — presumo que sim, que tem de autorizar, depois daquilo que agora fez — a desclassificação do Memorando de Entendimento entre a República Portuguesa e o Governo de Jersey e, já agora, a desclassificação, também, da informação que quer o Sr. Secretário de Estado, quer a Sr.ª Deputada Mariana Mortágua abundantemente citaram, mas que estão a citar de forma truncada e que deixa explícito que o compromisso foi assumido em 2010 pelo Governo, então, presidido pelo Engenheiro Sócrates."
        },
        "136": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "137": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado João Paulo Correia, pede a palavra, presumo que também para fazer uma interpelação à Mesa."
        },
        "138": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Sim, Sr. Presidente."
        },
        "139": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra."
        },
        "140": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, apesar de se ter verificado o velho provérbio «quem cala consente», gostaria que fizesse distribuir pelas bancadas parlamentares o comunicado, que usei na minha intervenção, do Ministério das Relações Exteriores do Panamá, de 31 de julho de 2013, que tem como título «Portugal já não considera o Panamá como paraíso fiscal». Aplausos do PS."
        },
        "141": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Será distribuído, Sr. Deputado, muito obrigado. Para uma interpelação à Mesa, tem a palavra o Sr. Deputado António Leitão Amaro."
        },
        "142": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, a minha interpelação à Mesa é no sentido de o Sr. Presidente pedir ao Governo que nos entregue as decisões do Governo anterior relativamente a todos estes pedidos que retiram territórios da lista de offshore."
        },
        "143": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Esqueceu-se?! Não há!  21"
        },
        "144": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, deixe-me ajudá-lo, pois, provavelmente, não vai ser bem sucedido porque isto é só conversa fiada e não há nenhuma dessas decisões. Nenhuma! Aplausos do PSD."
        },
        "145": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, agradeço a tentativa de ajuda. A Mesa sentiu-se pluralmente interpelada nesta fase…"
        },
        "146": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra para uma interpelação à Mesa."
        },
        "147": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada."
        },
        "148": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, queria saber, através de V. Ex.ª, se o Governo autoriza a desclassificação, porque eu tenho os papéis na mão mas eles estão classificados."
        },
        "149": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, na condução dos trabalhos, a Mesa, naturalmente, intercederá junto do Governo para perguntar isso e atempadamente comunicaremos a resposta que nos for dada. O Sr. Secretário de Estado dos Assuntos Parlamentares comunicará à Mesa a resposta que entender e a Mesa transmitirá aos Srs. Deputados a resposta que for dada a esta questão. Srs. Deputados, vamos passar ao segundo ponto da nossa ordem de trabalhos, do qual consta a discussão conjunta dos projetos de lei n.os 137/XIII (1.ª) — Combate a precariedade laboral e reforça os direitos dos trabalhadores (PCP), 330/XIII (2.ª) — Altera o regime de trabalho temporário limitando a sua utilização e reforçando os direitos dos trabalhadores (12.ª alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho) (PCP), 550/XIII (2.ª) — Altera o Código do Trabalho e o Código de Processo do Trabalho, introduzindo alterações no regime da presunção de contrato de trabalho e do contrato a termo certo resolutivo (PAN), 554/XIII (2.ª) — Restringe o recurso ao trabalho temporário e combate o falso trabalho temporário (BE), na generalidade, e do projeto de resolução n.º 924/XIII (2.ª) — Recomenda ao Governo a promoção de ações de informação sobre direitos laborais e o reforço da fiscalização no âmbito das relações de trabalho (PAN). Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "150": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Um contrato a termo é, como de resto o próprio nome indica, para uma necessidade a prazo ou limitada no tempo. É ou, pelo menos, deveria ser, porque, na verdade, no nosso País o uso abusivo da contratação a prazo para responder a necessidades permanentes das empresas é «o pão nosso de cada dia». Empresas de trabalho temporário, como de resto o próprio nome indica, deveriam existir apenas para responder a necessidades transitórias ou provisórias de atividades de outras empresas a quem prestam serviços. Deveriam, mas não é o que se passa. O recurso a empresas de trabalho temporário e ao regime de outsourcing para responder a necessidades permanentes de outras empresas a quem prestam serviços é uma realidade crescente, atingindo mais de 100 000 trabalhadores e um volume de negócios superior a 1,2 mil milhões de euros em 2010. Será aceitável que uma empresa, apenas por estar a iniciar atividade, contrate todos os seus trabalhadores através de um vínculo precário? Será aceitável que um jovem, apenas por ser jovem, possa ser contratado através de um contrato a prazo, mesmo que responda a necessidades permanentes de uma empresa até nove anos e depois confrontado com a não renovação do contrato e um despedimento, como aconteceu a 170 trabalhadores do call center da PT, quando do negócio entre a PT e Oi? Será aceitável que um trabalhador desempregado de longa duração, apenas por estar desempregado, possa ser contratado através de um contrato a prazo, mesmo que responda a necessidades permanentes de uma empresa?  Será aceitável que uma cadeia de hotéis de luxo despeça trabalhadores do quadro e subcontrate trabalhadores, através de empresas de trabalho temporário, para realizar exatamente o mesmo trabalho, que de temporário não tem nada mas, sim, de funcionamento diário, como tem acontecido no Hotel Ritz, em Lisboa? Será aceitável que os grupos económicos do setor da energia, das telecomunicações, praticamente não tenham trabalhadores no quadro e subcontratem através de empresas de trabalho temporário os trabalhadores que todos os dias lhes «amassam» os lucros, no apoio ao cliente, na faturação, no sistema de avarias, como nos call center da EDP, onde existem trabalhadores nestas condições há mais de 25 anos? Não, Srs. Deputados, não é aceitável e a opção por estas formas de precariedade têm apenas uma justificação: pagar salários mais baixos e com menos direitos. Sr. Presidente, Srs. Deputados, a precariedade não é de hoje nem de ontem, mas nos últimos anos conheceu agravamentos inquestionáveis. Um estudo, recentemente divulgado pelo Observatório sobre Crises e Alternativas do CES (Centro de Estudos Sociais) e da Universidade de Coimbra, confirma o que os dados do INE e de outras fontes já vinham apontando: a recuperação do emprego está a ser feita com uma maior generalização da precariedade. Apesar da criação do emprego não ser ainda suficiente para recuperar os valores anteriores a 2008, o peso dos contratos sem termo a tempo inteiro nos novos contratos não chega a 20%, em 2015. Apesar de uma evolução positiva no último ano e meio, os contratos efetivos continuam a representar, apenas, um terço das novas contratações. O restante corresponde a vários tipos de contratos precários e uma parcela marginal a trabalhadores contratados a tempo parcial. Do universo de contratos em vigor e que foram assinados depois de novembro de 2013, mais de metade são precários, a termo certo 45% ou a termo incerto 18,4%. Os dados sobre as remunerações mostram que os salários dos trabalhadores com contratos precários são, em média, de 600 €, um valor que se aproxima mais do salário mínimo nacional quando se trata de trabalho temporário. Na verdade, Sr. Presidente, Srs. Deputados, pelas piores razões estes dados não são surpreendentes. Este é o resultado de sucessivas alterações à legislação laboral. Pagar menos por mais trabalho e menos direitos foi o verdadeiro objetivo de sucessivas alterações às leis laborais sempre feitas para pior, em particular da anterior alteração promovida por PSD e CDS, em 2012. É este o objetivo que está na base da estratégia de substituição de trabalhadores com direitos por trabalhadores sem direitos. A exceção transformou-se em regra e a precariedade na realidade de todos os dias: contratos a prazo, falsos recibos verdes, trabalho temporário, outsourcing, estágios profissionais, bolsas de formação e investigação, contratos de emprego e inserção. Isto porque o que alguns apresentam e anunciam como reformas de sucesso é a instabilidade e o empobrecimento de milhares de trabalhadores no nosso País. E não há como esconder e iludir: a precaridade de muitos representa os lucros escandalosos de alguns. Veja-se o caso da PT, da EDP, da SONAE, da Jerónimo Martins, da NOS, da Vodafone, entre outros. Sr. Presidente, Srs. Deputados, é de elementar justiça garantir que a um posto de trabalho permanente corresponde um vínculo efetivo. A alternativa ao desemprego não é a precaridade mas o emprego com direitos, e o combate à precariedade deve ser colocado ao nível do compromisso do Estado, como se fez no passado com a erradicação do trabalho infantil. Por isso mesmo, hoje, o PCP apresenta propostas de combate efetivo á precaridade: facilitar o reconhecimento do contrato de trabalho e reforçar os direitos dos trabalhadores, invertendo o ónus da prova; reduzir as situações em que é possível recorrer à contratação a termo; distinguir os contratos especiais de muito curta duração; aumentar o período em que a entidade patronal fique impedida de proceder a novas admissões através de contrato a termo ou temporário para as mesmas funções desempenhadas, impedindo a substituição de trabalhadores para necessidades permanentes; reduzir a duração do contrato a termo certo e incerto para o máximo de três anos, incluindo renovações, não podendo ser renovado mais do que duas vezes; impedir o recurso a empresas de trabalho temporário e garantir a contratação com direitos quando se trata de necessidades permanentes da empresa a quem é prestado o serviço; penalizar, através de sanções económicas, fiscais e contributivas, as entidades patronais que recorram a formas de contratação precária.  23 O combate à precaridade não se faz de palavras, faz-se de medidas concretas. A defesa do emprego com direitos obriga a tomar medidas efetivas de valorização do trabalho e dos direitos dos trabalhadores e este é um combate inadiável. Aplausos do PCP."
        },
        "151": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Álvaro Batista."
        },
        "152": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, a precariedade é um assunto sério, um problema que afeta milhares de portugueses e que não devia servir para teatros."
        },
        "153": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "154": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "A precariedade não devia servir para a pantominice política, não devia servir para o PCP fingir que não é responsável pelo que faz este Governo."
        },
        "155": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "156": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "A precariedade não devia servir para o PCP tentar fazer de conta que não tem responsabilidade pelos cortes na saúde, fingir que não tem nada a ver com a falta de auxiliares nas escolas e com a degradação generalizada dos serviços públicos."
        },
        "157": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "158": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "O PCP está a tentar «sacudir a água do capote» sobre o aumento da precaridade, o imenso aumento da precaridade deste Governo, no Estado e no setor privado."
        },
        "159": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "160": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "Primeira pergunta: se o PS só governa devido ao apoio do Bloco de Esquerda e do PCP, a Sr.ª Deputada Rita Rato não acha que as asneiras do Governo são também as vossas asneiras? Aplausos do PSD. Protestos do PCP. Pantomina, depois, porque se estas propostas fossem mesmo importantes para a esquerda radical não eram feitas aos bocadinhos, não eram propostas aos poucochinhos, propostas de alteração da legislação laboral em câmara lenta, para durarem mais tempo. Se estas fossem propostas importantes para o PCP ou para o Bloco de Esquerda tinham sido negociadas no acordo de Governo e incluídas no Orçamento."
        },
        "161": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "162": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada, segunda pergunta: se eram importantes porque é que estas alterações às leis laborais não foram negociadas pelo PCP no acordo de Governo das esquerdas? Protestos do PCP. Sr.ª Deputada, sendo este Governo responsável pelos maiores aumentos da precariedade de que há memória, vir para aqui «fazer de conta», talvez ajude a aliviar o sentimento de culpa do PCP,…"
        },
        "163": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "164": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "… talvez sirva para enganar alguns eleitores incautos, mas não vai resolver o problema às pessoas. O problema da precariedade é, neste momento, mais sério em Portugal do que nunca, mas não é a «fazer de conta» que os problemas se resolvem."
        },
        "165": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "166": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada, como é que consegue explicar que a precariedade no Estado tenha aumentado de forma explosiva com este Governo? Como é que explica que, entre setembro de 2015 e março de 2017, haja no Estado mais 17 000 pessoas com contratos a prazo? Explique! Porque é que agora há mais 17 000 contratados a prazo no Estado do que quando o Governo iniciou funções? Como é que se sentem as esquerdas a apoiar um Governo que aposta massivamente em contratos a prazo? E o que é que dizem do programa de regularização de precários do Estado só ser concluído em 2018 ou em 2019? Para quê tanta demora? Protestos do BE e do PCP. Depois, o que é que pensa o PCP de não serem dados meios à ACT? Porque é que à Autoridade para as Condições de Trabalho faltam pessoas e orçamento para fazer cumprir a lei laboral?"
        },
        "167": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "168": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "O que é que pensa o PCP de ainda não terem sido admitidos novos funcionários na ACT para tapar as vagas causadas pela redução do horário de trabalho? Se este Governo não consegue cumprir a lei atual — e é o PCP que o escreve nestas propostas —, como é que querem que ele cumpra uma lei mais exigente? Se este Governo não consegue conduzir uma carroça na luta contra a precariedade, como é que o PCP quer que ele conduza um automóvel sem uma roda? Risos e aplausos do PSD. Passa pela cabeça de alguém sensato proibir uma empresa que tenha um acréscimo de encomendas de contratar trabalhadores para fazerem esse trabalho? Depois, porque é que o PCP agora quer menos negociação coletiva? No PSD queremos mais espaço para os sindicatos, sobretudo para os sindicatos verdadeiros, os sindicatos que querem mesmo defender os trabalhadores."
        },
        "169": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "170": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "Termino já, Sr. Presidente. A não ser que se destinem a aumentar o desemprego e a agitação social, estas propostas não podem ser para levar a sério. Sendo o PCP cúmplice de todas estas situações, enquanto apoiante indefetível deste Governo, deixe que lhe diga, Sr.ª Deputada, que há um remédio para toda a culpa: reconhecê-la! Aplausos do PSD."
        },
        "171": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Rita Rato.  25"
        },
        "172": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Álvaro Batista, que o PSD, à falta de justificação para o resultado da sua reforma do Código do Trabalho, que se traduziu em agravamento da precariedade, não queira dizer nada nós até vivemos bem com isso. Agora, nem sequer se ter dado ao trabalho de ler o conteúdo dos projetos de lei é que acho que merecia mais alguma atenção por parte do Sr. Deputado — pelo menos ler aquilo de que se trata aqui! Aplausos do PCP. Sr. Deputado Álvaro Batista, é particularmente grave que venha aqui chamar de pantomina e mentira à realidade de 5000 trabalhadores do callcenter da EDP que estão há mais de 20 anos subcontratados através de empresas de trabalho temporário. Protestos da Deputada do PSD Maria das Mercês Borges."
        },
        "173": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "É que aquilo que hoje aqui quisemos trazer foram propostas concretas para responder a esses problemas e o que o Sr. Deputado aqui veio dizer é que a vida de milhares de trabalhadores no nosso País é uma mentira e que a precariedade não existe. Mas não, Sr. Deputado, existe e tem dono. É que a precariedade tem dono! Houve sucessivas alterações ao Código do Trabalho promovidas pelo PS, pelo PSD e pelo CDS e que tiveram particular impacto durante o anterior Governo do PSD e do CDS-PP. Ainda hoje estivemos no callcenter da EDP, aqui, em Lisboa, onde pudemos ver que há trabalhadores, como o Sr. Deputado sabe, que estão há mais de 20 anos com contratos a prazo e sem verem reconhecida a sua ligação com aquela empresa. O Sr. Deputado Álvaro Batista vive bem com isso? Nós não vivemos! Por isso, hoje trouxemos propostas, que queremos ver aprovadas. Aplausos do PCP."
        },
        "174": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado André Silva."
        },
        "175": {
            "orador": "O Sr. AndréSilva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Nos últimos anos, temos vindo a assistir a uma progressiva degradação do mercado e das condições de trabalho, assinaladas, nomeadamente, pela utilização abusiva de recibos verdes e pela contratação a termo. Na verdade, aquela que deveria ser a exceção tornou-se na regra: contratação a termo com base, na maioria das vezes, em falsos pressupostos. Será assim tão plausível que a maioria dos trabalhadores de uma empresa seja contratada com base no alegado acréscimo excecional de trabalho que dura ano após ano? Assim, por forma a contribuir para a melhoria do regime vigente, propomos seis alterações ao Código do Trabalho e ao Código de Processo do Trabalho. Primeira: alteração dos requisitos de admissibilidade da celebração de contrato a termo certo, tornando-os mais exigentes, obrigando à identificação expressa e objetiva do motivo justificativo e eliminando a alínea referente à contratação por «acréscimo excecional da atividade da empresa». Segunda: atribuição do direito de preferência na celebração de contrato sem termo a trabalhador da empresa sempre que o empregador proceda a recrutamento externo, tanto durante o período de execução do seu contrato a termo como nos 45 dias após a cessação deste. Terceira: redução dos prazos de duração do contrato a termo certo no caso de serem jovens à procura do primeiro emprego e de desempregados de longa duração. Quarta: redução dos prazos de duração do contrato a termo incerto, propondo-se que tenham a duração máxima de quatro anos, em vez de seis anos. Quinta: permissão para que o trabalhador tenha direito ao pagamento de compensação no caso de cessação do contrato a termo, tanto quando ocorra por iniciativa do empregador, como nos casos de acordo de não renovação."
        },
        "176": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "177": {
            "orador": "O Sr. AndréSilva",
            "partido": "PAN",
            "discurso": "Sexta e última: nas situações de falsos recibos verdes, quando detetadas, sendo declarada a existência de contrato de trabalho, propomos que se obrigue o empregador a entregar à segurança social o valor das quotizações e contribuições devidas desde o início da relação contratual, bem como a pagar ao trabalhador todas as diferenças salariais existentes desde o início da relação laboral, designadamente a título de férias, subsídio de férias e de Natal e outras prestações pecuniárias ou patrimoniais colocadas à disposição dos trabalhadores da empresa em situação laboral idêntica."
        },
        "178": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Pires."
        },
        "179": {
            "orador": "A Sr.ª IsabelPires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O trabalho temporário institui uma relação triangular entre o trabalhador, a empresa utilizadora e a empresa de trabalho temporário. As empresas utilizadoras do trabalho temporário externalizam os seus deveres quanto aos funcionários, as empresas de trabalho temporário operam como intermediário, acumulando lucros milionários todos os anos com a precarização dos trabalhadores. A parte mais fraca desta relação tripartida — os trabalhadores e as trabalhadoras — perde direitos e salário. Tanto se tem falado nesta Casa, na última semana, na necessidade de modernização e inovação na área laboral, mas estamos a falar de uma realidade que se baseia no negócio de alugar pessoas, tão típico de outros tempos que não deixam saudade. Logo, deveria ser absolutamente inaceitável. No entanto, temos assistido, no nosso País, a uma banalização de um modelo de contratação perverso que isenta entidades empregadoras — neste caso, as empresas utilizadoras — de responsabilidades e pagamentos, escudando-se num intermediário cuja única fonte de rendimento é a de ficar com parte do salário devido ao trabalhador. Há, por isso, vários dados que devem merecer a nossa atenção e ilustram a realidade do problema. Em Portugal, existem cerca de 250 empresas de trabalho temporário licenciadas, número que tem vindo a aumentar rapidamente na última década. Segundo o Livro Verde sobre as Relações Laborais, os contratos não permanentes no tempo assumiram — e cito — «proporções historicamente elevadas», sendo que, em 2014, mais de 30% dos trabalhadores estavam nessa situação. Também se pôde apurar, a partir dos dados do Fundo de Compensação do Trabalho, que 82% dos contratos de trabalho iniciados em 2014 e em 2015 são não permanentes. Estes dados estão em linha com as tendências preconizadas pelo estudo recentemente publicado pelo Observatório sobre Crises e Alternativas: quando se trata do salário de contratos não permanentes, estes tiveram um ligeiro aumento, fruto do aumento do salário mínimo nacional. No entanto, a média salarial é de 603 €. Trata-se de um valor francamente baixo e, pior, está a fazer baixar todos os outros salários, mesmo os de contratos permanentes, que passaram de uma média de 1024 € para 809 € em menos de três anos. Para além disso, estes dados indicam que é preciso uma solução. Tanto mais que é uma situação que afeta particularmente os mais jovens, levantando problemas de sustentabilidade do modelo laboral do futuro. No entanto, há que ter em conta que o problema está hoje disseminado por vários setores de atividade e faixas etárias. Da limpeza às vendas, do apoio ao cliente ao jornalismo, das grandes superfícies aos call centers, nenhum setor fica hoje imune à existência de trabalhadores que nada têm de temporário, mas, no entanto, o seu vínculo laboral é precário. No nosso País, um mecanismo que deveria ser de absoluta exceção passou a ser regra. Além do mais, as medidas de embaratecimento do despedimento e o ataque à contratação coletiva do anterior Governo da direita vieram agravar a situação destes trabalhadores e trabalhadoras. Srs. Deputados, este é um problema real que pede soluções concretas. O que o Bloco de Esquerda traz hoje a debate são soluções concretas e não debates sem nenhuma consequência prática. O caminho percorrido no último ano e meio tem demonstrado que uma política de reposição de rendimentos ajuda a economia e a vida das pessoas, mas também tem demonstrado que os grandes impedimentos estão na legislação laboral.  27 Por isso, é preciso aprofundar um caminho de proteção dos trabalhadores relativamente ao abuso em que o trabalho temporário se transformou. Propomos, por isso, restrições temporais à utilização de contratos temporários, bem como à possibilidade da sua renovação por tempo indeterminado, que é o que, na prática, acontece, aumentando, por outro lado, a salvaguarda de acesso a toda a informação ao trabalhador e delimitando também o âmbito em que o trabalho temporário pode ser utilizado, fazendo, de uma vez, respeitar o espírito com que o trabalho temporário foi legislado para corresponder a uma exceção. Sr. Presidente, Sr.as e Srs. Deputados, o Bloco de Esquerda recusa que o futuro do mundo do trabalho seja construído à base de precariedade, baixos salários e intermediários que lucram com parte do salário dos trabalhadores. O Bloco de Esquerda continua a bater-se por condições de trabalho dignas e contratos de trabalho com direitos e é no Parlamento que temos de responder a estas questões, pois é aqui que respondemos perante o mandato do povo, que, num cenário de melhorias económicas, ainda não teve a sua correspondência nos direitos laborais. Hoje, tratamos de justiça para quem trabalha e tratamos de acabar com os abusos perpetrados no trabalho temporário. Que não nos falte a coragem para a aprovação destas medidas, sob risco de contribuirmos para o abuso e não para a solução necessária: direitos para quem trabalha. Aplausos do BE."
        },
        "180": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "181": {
            "orador": "O Sr. JoséLuísFerreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Voltamos hoje a debater várias iniciativas legislativas com vista a combater a precariedade e a reforçar os direitos dos trabalhadores. Esta é uma matéria que alguns classificam de pantominice, mas, para nós, reveste-se de muita importância, porque, de facto, sobre as mais diversas formas, seja através de contratos a prazo à margem da lei, seja através de contratos de trabalho temporário claramente ilegais, seja através do recurso aos falsos recibos verdes, a verdade é que, de há uns anos para cá, a precariedade tem vindo a tomar conta da realidade laboral em Portugal, uma realidade que, aliás, ganhou uma nova dimensão com as políticas do Governo PSD/CDS, políticas que contribuíram decisivamente para aumentar o desemprego, que deixaram milhares e milhares de desempregados sem quaisquer apoios sociais e que generalizaram a precariedade. Assistimos até a uma tentativa de tornar a precariedade a regra das relações laborais. E é por isso que se exige um combate sério contra este grave problema que representa a precariedade no nosso País, até porque o aumento da precariedade faz aumentar o desemprego, o que significa que, combatendo a precariedade, também estamos a combater o desemprego. Acresce ainda que os trabalhadores precários apresentam salários mais baixos do que os restantes, porque, de facto, o trabalho precário é sempre um fator de discriminação e condena o trabalhador a uma completa desproteção. A precariedade, que afeta principalmente as mulheres e os jovens, é socialmente injusta e degradante e afeta o próprio País na sua produtividade e no seu desenvolvimento. Mesmo assim, a precariedade tem vindo a representar uma prática recorrente, usual e quase institucionalizada como forma de desresponsabilizar a entidade patronal e acentuar a exploração de quem se vê forçado a trabalhar sem direitos. Apesar de tudo, continuamos a assistir, por parte de muitas entidades empregadoras, a uma utilização abusiva dos contratos a termo. De facto, estes contratos apenas deviam ter lugar para a satisfação de necessidades temporárias das empresas, mas o que acontece é que, na maioria dos casos, são utlizados para preencher postos de trabalho e funções permanentes. O mesmo se pode dizer relativamente aos contratos de trabalho temporário. Grande parte destes contratos não se destina a satisfazer necessidades de trabalhos temporários, mas, sim, a dar resposta a funções de natureza permanente.  Desta forma, o trabalhador perde em toda a linha: perde direitos ou não chega sequer a adquiri-los, perde segurança no emprego e perde em termos salariais. Em bom rigor, os contratos a prazo, assim como os contratos de trabalho temporário que visam satisfazer necessidades permanentes das empresas, não são substancialmente nem contratos a prazo nem contratos de trabalho temporário, são uma fraude, são uma mentira. E também nas relações laborais a mentira, a fraude e o que é falso são conceitos estranhos, que, por isso mesmo, deverão ser combatidos com toda a firmeza. Os Verdes farão a sua parte: votarão a favor destas iniciativas legislativas. Aplausos do BE e do PCP."
        },
        "182": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Carlos Monteiro."
        },
        "183": {
            "orador": "O Sr. AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Na semana passada, num debate agendado pelo Bloco de Esquerda sobre o banco de horas e contratos de trabalho a termo, tivemos a oportunidade de discutir dois projetos de lei do Bloco e três do PCP. Relembro que os projetos de lei do Bloco não foram sequer votados e os três do PCP foram reprovados. Nem uma semana passou e cá estamos, de novo, num debate agendado pelo PCP, a discutir dois projetos de lei do PCP e um do Bloco, novamente sobre contratação a termo. Ou seja, nada de novo à esquerda. Protestos do BE e do PCP. O PCP e o Bloco de Esquerda voltaram a acotovelar-se e mesmo a andar aos encontrões para verem quem faz a voz mais grossa ao Governo do PS, ao seu Governo, sem que tenham qualquer resultado prático e sem que retirem qualquer consequência política desse facto. Relembro que é o vosso Governo! Este debate é apenas um debate a fingir."
        },
        "184": {
            "orador": "A Sr.ª IsabelPires",
            "partido": "BE",
            "discurso": "Só se for para o CDS!"
        },
        "185": {
            "orador": "O Sr. AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "É para iludir quem? Os sindicatos? Diria, mais uma vez, que não trazem nada de novo a debate. O PCP e o Bloco de Esquerda voltaram a agendar estes projetos sem ouvirem a concertação social — nada de novo, desprezaram novamente a concertação social."
        },
        "186": {
            "orador": "O Sr. NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "187": {
            "orador": "O Sr. AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "Mais uma vez, o projeto do Bloco não pode ser votado porque não cumpriu o prazo de consulta pública — nada de novo, outra vez. Já agora, pergunto: o PCP e o Bloco negociaram com o Partido Socialista a aprovação destes projetos de lei, ao contrário do que aconteceu na semana passada? Será que o PS mudou de ideias em relação ao compromisso de não alterar a lei laboral em 2017 sem ir à concertação social? Será que o PS já não está a favor da estabilidade da legislação laboral? Bom, o PS ainda não falou, mas não me parece. Diria, mais uma vez, que à esquerda nada de novo. Então, para que serve este debate? Com toda a franqueza, serve para muito pouco, é apenas uma manifestação do vosso preconceito ideológico, é o vosso sinal de vida. Por muito que vos custe ouvir, Srs. Deputados, o desemprego está a baixar com a legislação que foi aprovada pelo Governo PSD/CDS, ao contrário do que os senhores andaram a dizer."
        },
        "188": {
            "orador": "O Sr. JoséLuísFerreira",
            "partido": "Os Verdes",
            "discurso": "Haver 500 000 desempregados não conta, não é?!"
        },
        "189": {
            "orador": "O Sr. AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "Aproveito também para desmentir outra afirmação que fizeram, a de que os contratos a termo aumentaram com este legislação do PSD/CDS.  29 Segundo o Instituto Nacional de Estatística, nos últimos trimestres de governação do anterior Governo do Partido Socialista, do Governo do Eng.º Sócrates, os contratos sem termo representavam cerca de 77% dos contratos e os contratos com termo representavam cerca de 19%. Ora, com a legislação do PSD e do CDS os contratos a termo diminuíram para 17% ou 18% e os contratos sem termo chegaram aos 80%. Portanto, estes são os factos que o vosso preconceito recusa ver. Agora, repito a pergunta: se não negociaram a aprovação destas propostas com o Partido Socialista — que saiba, não constam sequer dos vossos compromissos —, os senhores querem enganar quem?! Vão retirar alguma consequência política em relação ao Partido Socialista ou em relação ao Governo que os senhores apoiam?! Não?! Então, se não, não enganem os portugueses! Então, se não, este agendamento é realmente só conversa! É fazer muito barulho para nada. Aplausos do CDS-PP."
        },
        "190": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem, agora, a palavra o Sr. Deputado Luís Soares."
        },
        "191": {
            "orador": "O Sr. Luís Soares",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Imaginem a experiência de trabalhar sob um contrato com a duração de um mês sem saber se será o último: uma mistura de medo, insegurança, pressão, desmotivação e coação. Nem é preciso, sequer, à empresa que acolhe o trabalhador, que não é a mesma à qual está vinculado, insinuar qualquer ameaça, pois essa já está subjacente ao contrato discriminatório, precário, frágil e coator que o trabalhador assinou. Contratos mensais, renovados automaticamente, salários mínimos nacionais e a justificação do termo do contrato com um par de encomendas, ditas excecionais, que levaram ao reforço das equipas de trabalho. Maquilhagem pura da realidade, apenas a servir de justificação para a tão desejada flexibilidade laboral. A ligação laboral deste trabalhador que referi à dita empresa durou 30 meses. Durante os primeiros 12 meses, cumpriu todas as suas obrigações como colaborador e foi-lhe até reconhecido algum mérito, assumindo funções de maior responsabilidade. Ao fim de um ano e de 12 contratos sucessivos, assinou um novo contrato, passou a receber mais, mas continuaria com a precariedade de contratos mensais. Um contrato naqueles termos significava não ter acesso a qualquer dos direitos presentes nos contratos de trabalho, como, por exemplo, férias, divisão de lucros, prémio monetário de assiduidade… Até os presentes de Natal, para os filhos, lhe foram negados. Ao fim de 24 meses, assumiu uma nova função. Contestou fazer parte dos quadros da empresa e, em resposta, ofereceram-lhe um novo contrato, agora com duração de 12 meses e sem necessidade de uma empresa intermediária. A pressão sobre os trabalhadores, sobre as suas funções, que até os leva a crer que são afortunados, porque, de outra forma, durariam pouco tempo naquelas organizações, é gritante. Havia até casos de cumpridores que passavam mais de dois anos com contratos mensais, eram dispensados e voltavam a ser chamados mais tarde, andando neste ciclo durante anos e anos. Era uma empresa multinacional — a que convocou o trabalhador —, estável, madura, com uma forte presença sindical, com comissão de trabalhadores constituída. Contudo, sem surpresa, porque já tinha informações, o trabalhador assinou um contrato com uma empresa de trabalho temporário. Este é o depoimento de um jovem trabalhador do Vale do Ave, licenciado, que, sem trabalho, em 2013, trabalhou durante 30 meses consecutivos numa empresa metalúrgica. Aprendemos nos bancos das faculdades que o direito do trabalho regula as relações laborais entre entidades empregadoras e trabalhadores, no conceito clássico de divisão de classes, com interesses diferentes, opostos e conflituantes. Aprendemos também que o direito do trabalho se destina particularmente a defender a parte mais fraca: o trabalhador. Sabemos todos, contudo, que não tem sido sempre assim. E nos anos que antecederam a formação do atual Governo e da atual maioria, não foi mesmo assim.  Por essa razão, o Partido Socialista definiu como objetivo central da sua política a «promoção do emprego e o combate à precariedade». É o que se pode ler no Programa do Governo, aprovado neste Parlamento, e são muitos os exemplos do cumprimento desta estratégia. Felizmente, para gáudio dos portugueses que representamos e para tristeza de tantos que gostariam que Portugal continuasse melhor com os portugueses pior, a verdade é que os resultados das opções políticas ao nível da promoção do emprego e do combate à precariedade são evidentes. Peço, por isso, aos Srs. Deputados que me escusem a apresentação de tais resultados, porque, para além de serem inequívocos, é essa a real perceção de todos os portugueses. Seria, por isso, confrangedor que, apesar dessa perceção, alguma ou algumas das forças políticas continuassem a apostar no tremendismo de que tudo vai mal e caminha para pior. Ou seja, o Programa do Governo tem sido cumprido com resultados e creio que ainda vamos todos a tempo de dizer hoje, em uníssono: ainda bem! Um princípio mais contemporâneo invocado, não sei se positivado na doutrina, é o da estabilidade político-legislativa. É relativamente consensual que a estabilidade jurídica é importante e desejável. Contudo, a estabilidade legislativa não é um fim em si mesma, ou seja, a introdução de alterações no ordenamento jurídico, e no ordenamento jurídico laboral em particular, decorre da necessidade de assegurar uma determinada realidade político-social. Isto é, não se deixarão de produzir as alterações que se afigurem necessárias para assegurar a justiça e a proteção devida aos trabalhadores apenas pela circunstância de as últimas alterações terem sido efetuadas há relativamente pouco tempo. Nestas matérias que hoje estamos aqui a discutir, onde houve alterações — o banco de horas individual, as empresas de trabalho temporário, a precariedade na sua generalidade —, o pouco tempo é suficiente para concluir que se configuram no ordenamento jurídico situações inadmissíveis, como configurou o Partido Socialista no seu Programa do Governo. Contudo, também é importante que se refira que, no combate à precariedade, a dimensão legislativa não é a única vertente. Um dos principais problemas do mercado de trabalho português — a incidência excessiva de contratos não permanentes e a precarização das relações laborais — emerge frequentemente não do quadro legal mas da prática quotidiana. Temos um conjunto alargado de situações de precariedade ilegal, como é o caso do trabalhador que vos referi, pelo que também é fundamental apostar na capacidade inspetiva da Autoridade para as Condições do Trabalho e assegurar melhores níveis de conformidade com as normas laborais. Tendo o Programa do Governo assumido especificamente alguns dos compromissos que constam das iniciativas que agora discutimos, porque resultam do Programa Eleitoral do Partido Socialista, tendo também o Partido Socialista firmado, com algumas forças políticas — uma delas autora de uma iniciativa —, compromissos específicos sobre a precariedade e havendo, ainda, um compromisso público para a celebração de um acordo de concertação a médio prazo entre o Governo e os parceiros sociais, parece-nos que o caminho definido pelo Governo é aquele que devemos continuar a percorrer. Claro que se compreendem e respeitam — não pode ser de outra forma — as iniciativas agora apresentadas. Quer substancialmente, quer formalmente, compreendem-se e respeitam-se. Como também se compreende e se respeita a posição dos partidos à direita do Hemiciclo, que aqui se manterão, certamente, como já sucedeu, na defesa de uma perspetiva oposta àquela que hoje aqui trazemos, uma perspetiva assente na precariedade no trabalho como virtude para o crescimento da economia, a atração do investimento, enfim, a cartilha utilizada nos últimos quatro anos, com as consequências que todos conhecemos. Contudo, o Partido Socialista entende que se deve dar seguimento, do ponto de vista legislativo, ao caminho definido em sede de concertação social. O PS cumprirá com o seu programa, introduzindo os ajustamentos necessários à legislação laboral, muitos deles constantes destas iniciativas e que desde sempre defendemos. Cumpri-lo-emos, no quadro do que foi também o nosso compromisso com os parceiros sociais, ou seja, no quadro da concertação social. Aplausos do PS.  31"
        },
        "192": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado Luís Soares, a sua intervenção deu azo a um pedido de esclarecimentos, pelo que tem a palavra, para o efeito, o Sr. Deputado António Carlos Monteiro."
        },
        "193": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Soares, confesso que ouvi a sua intervenção e acho que há alguns pontos que carecem de esclarecimento. É que, com toda a certeza, há aqui posições opostas entre a esquerda e a direita, entre os vários partidos que têm vindo a este debate, mas, com toda a franqueza, ninguém consegue perceber muito bem qual a posição do Partido Socialista."
        },
        "194": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "195": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Diria mesmo que o Partido Socialista neste debate prima essencialmente pela dissimulação."
        },
        "196": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora!…"
        },
        "197": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, é ou não verdade que o Governo do Partido Socialista aumentou, e muito, o número de precários que estão a trabalhar no Estado?! É ou não verdade?! É que, infelizmente, é verdade! Portanto, se o Sr. Deputado vai fazer uma intervenção no púlpito, explicando a posição do Partido Socialista, convinha que explicasse primeiro por que é que o Partido Socialista o fez. Depois, para que fiquemos esclarecidos, de uma vez por todas, o Sr. Deputado faz uma manifestação de princípios, um discurso absolutamente demagógico relativamente à situação de precariedade de muitos trabalhadores, que nós compreendemos e, evidentemente, também temos essa mesma preocupação, mas aquilo que não pode é eximir-se das responsabilidades que tem, enquanto Deputado que apoia este Governo, na fiscalização daquilo que são eventuais situações de violação da lei em matéria de precariedade. Mas, Sr. Deputado, depois dessa manifestação de princípios, vão aprovar as propostas do Bloco ou do PCP? Não! Vão recusar, novamente, essas mesmas propostas, e ainda bem, porque, mais uma vez, PCP e Bloco de Esquerda querem fazer estas alterações legislativas sem ouvir a concertação social, o que consideramos um erro absoluto. Mas fazer um discurso como o que o Sr. Deputado fez, tentando contentar os seus parceiros de coligação à esquerda, para depois dizer, em evidência, que vão chumbar as propostas aqui apresentadas, com toda a franqueza, é muito pouco sério. Aplausos do CDS-PP e de Deputados do PSD."
        },
        "198": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Luís Soares."
        },
        "199": {
            "orador": "O Sr. Luís Soares",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado António Carlos Monteiro, parece que, afinal, o debate serve para alguma coisa. Acusava há pouco a esquerda de não saber bem o motivo pelo qual se agendou este debate, mas parece que ele já cumpre um fim. E o fim que o Sr. Deputado aqui nos refere é precisamente esse! É que, ao contrário daquilo que acontecia há quatro anos, quando o Sr. Primeiro-Ministro que o senhor apoiou dizia que não havia precariedade laboral, hoje, vemos aqui o verdadeiro ato de contrição de toda a direita, afirmando que, afinal, a precariedade laboral existe. Aplausos do PS. Protestos do PSD e do CDS-PP. E tanto existe, Sr. Deputado, que esta coligação, que tantas dores de cabeça vos dá, está precisamente a resolvê-lo. Pedia a condescendência de VV. Ex.as para me escusar de repetir as medidas que o Governo já implementou no âmbito do combate à precariedade, mas, pelos vistos, não estou dispensado de o fazer. E, por isso, agradeço a pergunta, precisamente para relembrar a esta Câmara que o Governo já reforçou a capacidade inspetiva da ACT,…"
        },
        "200": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Bem prega Frei Tomás!"
        },
        "201": {
            "orador": "O Sr. Luís Soares",
            "partido": "PS",
            "discurso": "… com um concurso para 80 novos inspetores. Aplausos do PS. Agradeço esta oportunidade, Sr. Deputado, para dizer que já tratámos da interconexão dos dados entre a ACT, a Autoridade Tributária e a Segurança Social,…"
        },
        "202": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Blá-blá-blá!"
        },
        "203": {
            "orador": "O Sr. Luís Soares",
            "partido": "PS",
            "discurso": "… que já se introduziram melhorias na Lei n.º 63/2013, que pretende tornar mais eficaz o combate às situações dos indivíduos com contrato. Mas houve aqui quem falasse da Administração Pública. Há um espectro que distingue bem a esquerda da direita. É que, enquanto tiveram oportunidade, no Governo, o que fizeram foi atacar a Administração Pública, com um programa de requalificação; aquilo que o Governo e a maioria parlamentar estão a fazer é um programa contrário, é a reconhecer a precariedade e a admitir os funcionários públicos. Aplausos do PS. Protestos do PSD e do CDS-PP. Por isso, Sr. Deputado, deixe-me dizer-lhe: é preciso topete! Protestos do PSD e do CDS-PP. Depois de estar no Governo quatro anos, de expulsar 350 000 portugueses, de os deixar no desemprego, de cortar 130 000 contratos sem termo,…"
        },
        "204": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Isso é falso!"
        },
        "205": {
            "orador": "O Sr. Luís Soares",
            "partido": "PS",
            "discurso": "… de aumentar os contratos de trabalho a prazo, é preciso topete para nos dizer aquilo que hoje aqui nos disse. Aplausos do PS."
        },
        "206": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, a Sr.ª Deputada Sandra Pereira."
        },
        "207": {
            "orador": "A Sr.ª Sandra Pereira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Hoje discutimos aqui várias iniciativas legislativas referentes à precariedade laboral e ao reforço dos direitos dos trabalhadores, umas da autoria do Grupo Parlamentar do Partido Comunista Português, outras da autoria do Grupo Parlamentar do Bloco de Esquerda. Ainda na semana passada tivemos aqui semelhante discussão, através de um agendamento potestativo, requerido pelo Bloco de Esquerda, exatamente sobre estas matérias. É mais um! Não que o PSD não considere pertinente para o País a reflexão acerca das matérias laborais, desde logo porque são exatamente as matérias laborais que constituem objeto de divergência. E não — desenganem-se! —, não é uma divergência entre os que são a favor dos trabalhadores e os que são contra os trabalhadores. Protestos da Deputada do BE Isabel Pires.  33 Não, não é uma divergência entre os que são a favor de direitos e os que os negam. É uma divergência ideológica entre aqueles que vivem amarrados ao passado e defendem, coerentemente, diga-se, o mesmo há 40 anos, providos de um discurso obsoleto, que nega a realidade e recusa adaptar-se às mudanças geradas na sociedade, …"
        },
        "208": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "209": {
            "orador": "A Sr.ª Sandra Pereira",
            "partido": "PSD",
            "discurso": "… e entre nós, reformistas e progressistas, que reconhecem que as relações de trabalho sofreram significativas alterações e são necessários novos instrumentos e novas respostas, de forma a garantir direitos, sim, mas a garantir a competitividade das empresas, a garantir crescimento económico, a garantir mais emprego e melhor emprego."
        },
        "210": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "211": {
            "orador": "A Sr.ª Sandra Pereira",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados, é por isso que este debate não pode ser feito à margem da concertação social. Este debate encerra uma causa tão maior e tão grandiosa para o nosso País que não pode viver aprisionado a conceitos ideológicos de partidos que vivem apenas do protesto e da permanente tensão social."
        },
        "212": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Tenha vergonha!"
        },
        "213": {
            "orador": "A Sr.ª Sandra Pereira",
            "partido": "PSD",
            "discurso": "O PSD valoriza a concertação social como um espaço de diálogo e tranquilidade social, um espaço de cooperação e compromisso entre os parceiros sociais, capaz de assegurar o progresso e o desenvolvimento. Sr.as e Srs. Deputados: Mais uma vez, hoje, falamos de precariedade. Nesta sessão legislativa já vamos com inúmeros debates sobre este tema e já deram entrada inúmeras iniciativas legislativas, todas elas com o objetivo de combater a precariedade, reforçar direitos e reverter a reforma laboral. O que se tem aqui passado é um logro. É um logro para o País e é um logro para os trabalhadores, porque não há consequências. É só retórica. Tem sido só retórica! Protestos da Deputada do BE Isabel Pires. O que aqui se tem passado é uma encenação política, uma encenação política protagonizada pela competição oportunista entre o Bloco de Esquerda e o Partido Comunista, que disputam o mesmo eleitorado e disputam a paternidade nestas matérias…"
        },
        "214": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "215": {
            "orador": "A Sr.ª Sandra Pereira",
            "partido": "PSD",
            "discurso": "… e querem ser poder e ser oposição. Aplausos do PSD.Veja-se, Sr.as e Srs. Deputados: são os partidos da geringonça, são os partidos que sustentam o Governo, que aqui vêm, sistematicamente, pressionar alterações à legislação laboral,… Protestos da Deputada do BE Isabel Pires. … fazendo do Parlamento a caixa de ressonância das posições conjuntas — que não foram nada conjuntas —, enquanto o Governo, esse Governo que apoiam, se anda a laurear com os resultados obtidos com a descida do desemprego, consequência da legislação laboral vigente… Protestos do PCP.  … que é fruto da reforma laboral que o anterior Governo PSD/CDS corajosamente empreendeu. Reforma que o PS sempre, sempre criticou, de forma leviana até — para não dizer antipatriota —, uma vez que constituía um compromisso oriundo da aplicação do Memorando de Entendimento, ao qual o Partido Socialista também estava obrigado. Mas, se por mais não fosse, constituía um compromisso para assegurar a solvabilidade do nosso País, que o PS deixou em falência."
        },
        "216": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "217": {
            "orador": "A Sr.ª Sandra Pereira",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados: Factos são factos. O desemprego em Portugal iniciou uma trajetória descendente desde 2013. A taxa de desemprego caiu de 17%, em 2013, para 11%, em 2015, onde a deixámos para os senhores. Entre 2014 e 2016 a população empregada aumentou em cerca de 176 000 trabalhadores. Em 2016 a população empregada representou apenas 32% deste valor, o que significa que cerca de 70% do emprego criado nos últimos anos foi gerado até 2015. Relativamente à população desempregada, decaímos, no total, de 282 000 pessoas, sendo que, em 2016, houve o contributo de apenas 26% deste valor na baixa de desemprego, ou seja, o desemprego caiu 75% no total, entre 2014 e 2015. Criámos emprego e criámos melhor emprego. Quer isto dizer que foi no Governo anterior que a queda do desemprego e o aumento do emprego se verificaram de forma mais acentuada. Protestos da Deputada do BE Isabel Pires."
        },
        "218": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "219": {
            "orador": "A Sr.ª Sandra Pereira",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Quer isto dizer que tal se deve à reforma laboral. Tanto assim é que o PS, que está no Governo há já mais de ano e meio, ainda não reverteu a reforma laboral, apesar da vossa constante e incessante insistência. E porquê?! Porque o Partido Socialista e o Governo sabem que esta reforma foi essencial e decisiva, que os seus efeitos estão a perdurar e o Governo e o País estão a colher os frutos. Aplausos do PSD."
        },
        "220": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, em nome do Grupo Parlamentar do Bloco de Esquerda, para uma intervenção, o Sr. Deputado José Soeiro."
        },
        "221": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: As bancadas parlamentares da direita vieram a este debate com os papéis da semana passada,…"
        },
        "222": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Não eram precisos outros!"
        },
        "223": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "… e vieram defender a única estabilidade que importa à direita, a estabilidade do abuso, que foi inscrito na legislação laboral pelo PSD e pelo CDS e que é responsável pelo facto de, hoje, a maior parte do emprego que está a ser criado ser emprego precário, porque a lei permite que este seja precário, mesmo quando falamos de funções permanentes."
        },
        "224": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Mais precário não dava!…"
        },
        "225": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Mas gostava também de fazer um comentário sobre a intervenção do Sr. Deputado Luís Soares, do Partido Socialista, porque nos trouxe um testemunho que é uma boa prova de como o trabalho temporário em Portugal é, na maior parte das vezes, uma mentira, uma forma de maquilhar relações às quais deveriam corresponder contratos de trabalho e vínculos estáveis.  35 O Sr. Deputado disse que a dimensão legislativa não é a única vertente do combate à precariedade. Com certeza que não! É preciso que haja fiscalização, é preciso intervir nas políticas públicas, é preciso reforçar as formas de organização dos trabalhadores, o ativismo, a denúncia, a organização, a greve, a luta laboral, tudo isso faz parte do combate à precariedade. Mas, Sr. Deputado, há uma vertente que depende de si, como depende de todos os Deputados que aqui se sentam, que é a dimensão legislativa."
        },
        "226": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "227": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "É sobre esta que estamos obrigados a escolher. Sr. Deputado, estamos numa situação em que o emprego tem crescido, em função da recuperação de rendimentos e do crescimento económico, mas o emprego que tem vindo a ser criado, 83% dele, é não permanente. Porquê? Porque a lei permite estes abusos, a lei permite que o emprego criado, mesmo quando é permanente, não tenha um contrato estável, não tenha um contrato permanente. Portanto, Sr.ª Deputada, a pergunta que fica é: esperar em nome de quê? Esperar em nome de quê? Quando nós, o Bloco de Esquerda, o Partido Comunista Português, o Partido Ecologista «Os Verdes» e o Partido Socialista, aprovámos a legislação sobre o trabalho forçado, tivemos uma queixa das organizações patronais na Organização Internacional do Trabalho. Não foi por isso que deixámos de aprovar a legislação relativa ao trabalho forçado. Se tivéssemos esperado, há meses, que as confederações patronais aceitassem, por acordo, acabar com esse abuso, teríamos esperado sentados. Por isso, Sr. Deputado, a pergunta que fica é: estamos à espera de quê? Sabemos o que significa a precariedade; sabemos as consequências que tem na vida das pessoas; sabemos o abuso que é o negócio da intermediação laboral; sabemos que é uma mentira. Estão hoje em discussão propostas para restringir os motivos que permitem contratar por via do trabalho temporário, que permitem dar informação e transparência aos trabalhadores e que permitem limitar o trabalho temporário. Em Portugal um trabalho temporário pode durar dois anos! Com 740 contratos diários sucessivos, a lei permite isto, não faz nenhum sentido, é um abuso de todo o tamanho! Por isso, Sr. Deputado, por que razão é que não é o momento de dar este passo? Estamos à espera de quem? Estamos à espera de quê?"
        },
        "228": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "229": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente."
        },
        "230": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Há regras!"
        },
        "231": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Este Parlamento tem a obrigação de responder a quem nos elege. Quem nos elege é a maioria do País, são os trabalhadores que estão a sofrer. São eles que precisam do nosso compromisso e da nossa escolha, hoje. Aplausos do BE."
        },
        "232": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado João Oliveira."
        },
        "233": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do PCP, obviamente, lamenta a desvalorização que o PSD e o CDS aqui fizeram da discussão …"
        },
        "234": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Quem a fez foi o PS!"
        },
        "235": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… que teve lugar e a desvalorização da questão da precariedade,…"
        },
        "236": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Quem a faz são os senhores!"
        },
        "237": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… um problema seríssimo para os trabalhadores mas que, pelos vistos, para o PSD e para o CDS representa pouco, tem pouca importância. Lamentamos essa desvalorização e a forma como procuraram fazer a discussão de questões laterais. Para nós, a precariedade é um problema central,…"
        },
        "238": {
            "orador": "A Sr.ª Sandra Pereira",
            "partido": "PSD",
            "discurso": "Vê-se!"
        },
        "239": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… que precisa de ser assumido como problema central que é na vida de milhões de trabalhadores portugueses, com a solução que é preciso encontrar, com as propostas que hoje aqui trouxemos. Protestos do PSD e do CDS-PP. Sabemos que, em 2003, a bancada do PSD e a bancada do CDS aprovaram na Assembleia da República o «Código Bagão Félix», com o mesmo argumentário que hoje aqui trazem. Eram aquelas alterações à lei que iam resolver os problemas do desemprego, os problemas da precariedade. Catorze anos depois, aqui estamos, com os trabalhadores em piores condições do que estavam naquela altura, com mais precariedade, com o desemprego a continuar a ser um problema estrutural, porque, tal como tínhamos dito na altura, o vosso discurso era apenas… Protestos do PSD. … o discurso «para inglês ver», porque não é com o arrasar dos direitos dos trabalhadores que se consegue garantir melhor emprego, não é com o ataque aos trabalhadores e às organizações sindicais que se consegue melhor qualidade do emprego. Portanto, aqui estamos, hoje, coerentemente,…"
        },
        "240": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Não estão, não!"
        },
        "241": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… a assumir esta batalha, com o PSD e o CDS, diga-se, coerentemente também, do lado do patronato, do lado de quem quer liquidar direitos dos trabalhadores. Protestos do PSD e do CDS-PP. Sr.as e Srs. Deputados, hoje fazemos esta discussão na Assembleia da República, à tarde, tendo estado, de manhã, em contacto com os trabalhadores da Lisnave, com os trabalhadores do call center da EDP (Energias de Portugal), tal como temos estado, muitas vezes, com os trabalhadores da Visteon, com os trabalhadores dos call center da PT (Portugal Telecom), da Meo, das grandes superfícies comerciais dos grupos Jerónimo Martins e Sonae, com os trabalhadores da AIS — Automotive Interior Systems Portugal, Lda., em Montemor-o-Novo, com os trabalhadores da Bosch, em Braga, e tantos e tantas outras empresas deste País, onde há problemas sérios de precariedade. No contacto com esses trabalhadores, Sr.as e Srs. Deputados, levámos uma mensagem, a de que é possível, de facto, corrigir aquele problema, é possível ultrapassar o problema da precariedade, alterando a lei e assegurando que a lei não dá margem para que aqueles trabalhadores todos os dias tenham que enfrentar o inferno que enfrentam, por serem trabalhadores precários, por serem trabalhadores limitados nos seus direitos, limitados nas suas condições de trabalho e de vida."
        },
        "242": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "243": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Vou concluir, Sr. Presidente. Esta mensagem, que todos os dias levamos a estes trabalhadores, foi a mensagem que trouxemos a esta Câmara: que é possível resolver este problema alterando a lei. E alterar a lei significa não deixar nas mãos da concertação social, Srs. Deputados do Partido Socialista; significa não deixar nas mãos da concertação social…  37"
        },
        "244": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "E vai daí…"
        },
        "245": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… o poder de veto…"
        },
        "246": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Vai daí, votem a favor dos projetos!"
        },
        "247": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… das organizações patronais para impedir as limitações, para impedir o desrespeito pelos direitos dos trabalhadores."
        },
        "248": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "E o PCP? É agora a moção de censura? Protestos do PCP."
        },
        "249": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "250": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "É preciso alterar a lei e é esse o compromisso que o PCP aqui assume. E veremos, veremos — e com isto concluo, Sr. Presidente —, quando forem votados estes projetos, que posição toma cada uma das bancadas, não apenas a bancada do Partido Socialista mas também as bancadas do PSD e do CDS, veremos se voltarão, ou não, a fazer a sua opção de classe contra os direitos dos trabalhadores, apesar de fazerem, nesta Câmara, este discurso fingido sobre preocupações sociais… Protestos do CDS-PP."
        },
        "251": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "252": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Para concluir mesmo, Sr. Presidente,…"
        },
        "253": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É agora a moção de censura?"
        },
        "254": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… queria dizer que foi aqui trazida uma questão lateral, na qual particularmente o PSD quis insistir muito, relativamente à situação política e à forma como o PCP está ou não está, coerentemente, do lado dos trabalhadores, nesta situação…"
        },
        "255": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, já excedeu largamente o seu tempo. Agradecia que terminasse."
        },
        "256": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, agradeço a sua tolerância. Queria apenas dizer que este discurso de menino Tonecas, de quem nada aprende e de quem diz os maiores disparates, apesar de tudo estar claro e explicado há muito tempo, não nos vai transformar no Morais e Castro para insistir, frequentemente, nas lições que o menino Tonecasnão quer aprender."
        },
        "257": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Então censura ou não?"
        },
        "258": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Se os Srs. Deputados não querem mesmo aprender sobre…"
        },
        "259": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, já excedeu largamente o seu tempo. Peço que termine."
        },
        "260": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… a realidade em que estão hoje a intervir, não vos vamos dar mais lições, porque já percebemos que, tal como o Tonecas, os senhores não aprendem nada. Aplausos do PCP e de Os Verdes."
        },
        "261": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Passamos, assim, ao ponto três da nossa ordem de trabalhos, com a apreciação dos projetos de resolução n.os 435/XIII (1.ª) — Uma estratégia integrada para a experimentação, investigação e inovação vitivinícola na Região Demarcada do Douro (PSD), 637/XIII (2.ª) — Estratégia para a Investigação e inovação no sector agroalimentar (PSD) e 920/XIII (2.ª) — Investigação e inovação no setor da agroecologia (Os Verdes). Para iniciar este ponto, tem a palavra, em nome do Grupo Parlamentar do PSD, o Sr. Deputado António Lima Costa."
        },
        "262": {
            "orador": "O Sr. António Lima Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Portugal pode ser campeão europeu também no agroalimentar. Recursos naturais, produtos agrícolas, saberes tradicionais de exceção e agricultores com visão de futuro, eis uma equipa de sonho. Mas, prosseguindo a analogia, será que temos um treinador capaz de definir as melhores táticas e estratégias? O Ministério da Agricultura não tem tido essa visão estratégica, pensando na próxima geração. Preocupa-se apenas com a gestão de expectativas até à próxima eleição. O truque é barato: naquilo que pouco depende da ação do Governo mas que pode trazer ganhos eleitorais, aí está o Ministério da Agricultura a elaborar estratégias nacionais. É a Estratégia Nacional para a Agricultura Biológica, é agora, até, a Estratégia Nacional para a Produção de Cereais. Sejamos sérios: não são estratégias, são estratagemas para protelar soluções e ir gerindo expectativas. Apoie-se a agricultura biológica e a produção de cereais, aplicando de imediato as medidas concretas já conhecidas há muito tempo. Mas, já no que em muito depende da ação do Governo, no que exige coordenação interministerial, visão estratégica, aí o alheamento do Governo é total. Um bom exemplo: o Governo não tem uma estratégia nacional para a internacionalização da gastronomia portuguesa. É um trabalho urgente. Mas o melhor exemplo, porque é a chave para sermos campeões europeus no agroalimentar, é a ausência de rumo na área da investigação, inovação e conhecimento. Em um ano e meio, limitou-se a retomar agora os projetos concretizados pelo anterior Governo, das plataformas de inovação instaladas na Universidade de Trás-os-Montes e Alto Douro e na Universidade de Évora. Em um ano e meio, cingiu-se a dar seguimento, muito recentemente, a uma das nossas propostas aqui em discussão, que defende uma estratégia integrada para a experimentação, investigação e inovação vitivinícola no Douro. Em um ano e meio, abandonou a estratégia para a investigação e inovação, elaborada pelo anterior Governo, e ficou sem rumo definido. Aliás, há um dado objetivo que o prova: o Ministério da Agricultura, colando-se ao dinamismo e à dinâmica de investimento dos agricultores, vangloria-se de que a taxa de execução do PDR 2020 é de 30%, mas a meio do Programa, na área da inovação e conhecimento, sabem as Sr.as e os Srs. Deputados qual é a taxa de execução? É de 8% — 8% é um número que fala por si. As duas iniciativas que o PSD traz hoje a esta Câmara visam, assim, chamar a atenção do Governo para o quão fundamental é apostar, de forma articulada e concertada, na investigação, inovação e conhecimento no agroalimentar nacional. Aplausos do PSD."
        },
        "263": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução de Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "264": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os Verdes introduzem hoje, na Assembleia da República, um novo conceito, o da agroecologia, que nunca foi debatido no Parlamento mas que, doravante, não poderá mais ser ignorado. A agroecologia caracteriza-se, fundamentalmente, pela gestão de práticas agrícolas com boas práticas ambientais e sociais. Com vista à produção de bens alimentares, respeita a regeneração dos recursos naturais e dos ciclos da natureza, preserva a biodiversidade, aproveita os restos e os subprodutos de origem vegetal e animal, restitui  39 ao máximo os nutrientes à terra, não recorre a fertilizantes químicos, mas, sim, a produtos orgânicos, garante o bem-estar animal. Em suma, promove uma produção alimentar limpa, saudável e natural. A estas dimensões, a agroecologia acrescenta uma forte componente social, de respeito pelos pequenos agricultores e em busca de soberania alimentar. Trata-se de um conceito verdadeiramente ecológico, que alia as dimensões ambiental, social, cultural, económica e política, pugnando por modelos socialmente justos, ambientalmente saudáveis e economicamente viáveis. Trata-se, pois, de um conceito que vai além do simples modo de produção e do seu impacto ambiental, preocupando-se com o que se passa também a montante e a jusante desse mesmo modo de produção, nomeadamente com a sustentabilidade inerente aos fatores de produção e também ao modelo de comercialização. A agroecologia tem como objetivo transformar o sistema alimentar dominante e procura resistir ao agronegócio que se encontra, sobretudo, nas mãos de um conjunto de multinacionais que se constituíram estruturas de poder e que gerem a produção alimentar de acordo com os seus próprios interesses, sem a preocupação de garantir segurança alimentar e nutricional às populações. A agricultura intensiva, geradora de perdas avultadas de biodiversidade e de envenenamento químico dos solos, da água e dos alimentos, a industrialização dos processos, assim como o recurso à biotecnologia no campo alimentar, com a produção de organismos geneticamente modificados, têm sido, ao longo dos anos, para além do mais, causa de diversos escândalos alimentares que afetam, em muito, os consumidores. Nesse sentido, a agroecologia constitui uma alternativa em defesa da transformação e da reconfiguração das terras férteis, mas também em defesa das comunidades agrícolas, dos sistemas locais de produção, do respeito pelo direito de produzir, com garantia de justiça social, ética ambiental e dignidade dos pequenos produtores. O fomento da agroecologia pressupõe, também, uma rede dinâmica de mercados de proximidade, onde os consumidores se possam abastecer, bem como de regras de comércio justo. Para os produtores que pretendam fazer da agroecologia um modo de vida, bem como para os consumidores que pretendam consumir produtos fruto de uma efetiva consciência ambiental e social, é crucial que essa rede de abastecimento esteja operacional e generalizada. Tendo em conta todas as características da agroecologia, bem se percebe que este conceito implica um forte enlace entre os saberes tradicionais, adquiridos pela experiência e por práticas sustentáveis que passam de geração em geração, e os saberes técnico-científicos que possam ajudar a fomentar e a generalizar a agroecologia, sobretudo no âmbito da agricultura familiar. Nesse sentido, Os Verdes consideram que a investigação no setor agroalimentar não pode ignorar a agroecologia e o seu potencial para garantir maior justiça ambiental e social, a sua possibilidade de viabilidade económica e o seu contributo para a soberania alimentar. Para terminar, Sr. Presidente, Sr.as e Srs. Deputados, Os Verdes vêm propor à Assembleia da República uma recomendação ao Governo para que, no âmbito da investigação e da inovação agroalimentar, incentive a investigação sobre a agroecologia, com vista à constituição e à consolidação de um modelo produtivo alternativo agroecológico em Portugal. Aplausos do PCP."
        },
        "265": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para apresentar os projetos de resolução do PCP, tem a palavra o Sr. Deputado João Ramos."
        },
        "266": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Não é possível iniciar esta discussão sem lembrar a ação destrutiva do anterior Governo PSD/CDS na rede de investigação nacional."
        },
        "267": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!…"
        },
        "268": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Não permitiremos que o PSD branqueie as suas responsabilidades através dos projetos hoje em discussão. Podem agora dizer que a investigação científica na agricultura é crucial para o combate à desertificação, para os novos desafios alimentares, para uma utilização sustentável dos recursos, para a valorização dos territórios  de baixa densidade. Podem até considerar que é urgente definir estratégias nacionais para a investigação e a inovação ou a reativação da experimentação agrária. O que propõem agora na oposição não o fizeram quando estavam no Governo. Nessa altura, abriram portas e deram passos em sentido contrário. Os laboratórios do Estado e a investigação chegaram à atual situação por responsabilidade de sucessivos governos, nomeadamente do anterior, do PSD/CDS, que encerrou os laboratórios do Mirandela, de Alcains/Castelo Branco, da Guarda, que manteve em estado de quase abandono a Estação Nacional de Fruticultura Vieira da Natividade, em Alcobaça, ou a Estação Zootécnica Nacional em Santarém, que retirou recursos ao banco de germoplasma, em Braga. O PCP denunciou estas ações, mas também investigadores, académicos e técnicos superiores, com carreiras dedicadas à investigação e aos laboratórios do Estado, afirmaram que, e passo a citar: «Durante os últimos anos, vimos assistindo com preocupação à degradação da vida destas instituições, com reflexos numa enorme diminuição das suas valências científicas, tendo já conduzido ao desaparecimento total de muitas delas, e sem haver quaisquer alternativas no tecido científico português. São laboratórios que fecham, terminando uma profícua atividade de décadas. São coleções de material biológico, únicas em Portugal e em todo o Mundo, que se perdem. São vastíssimos investimentos patrimoniais, de diversificado âmbito, como sejam laboratórios, estruturas fundiárias, edifícios, bibliotecas ou outros, que estão em risco de perda total.» Problemas como os de fitossanidade, a exigir estudo para uma maior e mais célere intervenção, demonstram bem a importância dos laboratórios públicos e do Estado. Um adequado sistema de investigação, inovação e experimentação ao serviço do desenvolvimento do País, do aumento da produção e de uma justa distribuição do valor produzido não dispensa o reforço do INIAV (Instituto Nacional de Investigação Agrária e Veterinária) do IPMA (Instituto Português do Mar e da Atmosfera) para manutenção e desenvolvimento da capacidade de intervenção e das funções de laboratórios do Estado. Para isso é preciso avaliar os encerramentos efetuados pelo anterior Governo numa perspetiva de consolidação de uma rede nacional de estruturas públicas de investigação e apoio ao desenvolvimento. O PCP propõe, ainda, que se realize uma conferência nacional com intervenção dos atuais investigadores e pessoal técnico da rede de laboratórios, as associações de agricultores, núcleos agrários das universidades portuguesas, para uma reflexão que ajude a estabelecer uma adequada rede de laboratórios e estações agronómicas, de apoio técnico e de transferência de tecnologia. E tudo isto não dispensa o necessário reforço de meios humanos e materiais dos serviços dos Ministérios da Agricultura e do Mar, com o objetivo de criar serviços de apoio, acompanhamento e aconselhamento agrícola, que desapareceram com o fim da extensão rural. Estas são as propostas do PCP. Já as tínhamos apresentado antes. Continuam a ser necessárias. Aplausos do PCP."
        },
        "269": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Grupo Parlamentar do Bloco de Esquerda, o Sr. Deputado Carlos Matias."
        },
        "270": {
            "orador": "O Sr. Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Não deixa, de facto, de ser irónico que o PSD venha apresentar projetos de resolução sobre inovação no setor agrícola, depois de quatro anos de Governo com o CDS nada terem feito para criar um sistema de inovação no setor agroalimentar, depois de terem desenhado um plano de desenvolvimento rural, o PDR 2020, que pouco ou nada contribui para promover a inovação."
        },
        "271": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "272": {
            "orador": "O Sr. Carlos Matias",
            "partido": "BE",
            "discurso": "A investigação e a inovação são, de facto, essenciais para criar novos produtos e novos serviços, melhorar e introduzir novas culturas, conferir sustentabilidade ambiental e responder às alterações climáticas. Mas definir uma estratégia nacional para a investigação e inovação implica, em primeiro lugar, reconhecer o contributo da pequena agricultura familiar para a produção de alimentos de qualidade com menos desperdício e menor pegada de carbono.  41 No entanto, o que todos os dias ouvimos da parte dos produtores e das suas associações são queixas pela ausência dessa estratégia e dos serviços do Estado quando deles mais precisam, assim como da fragilização dos laboratórios do Estado. Ora, há muito que os serviços públicos têm vindo a ser privados dos recursos financeiros e humanos, os investigadores têm vindo a ser remetidos para a precariedade e o PSD tem nisso uma inquestionável responsabilidade. Muitos agricultores, sobretudo a nova geração de agricultores, produz conhecimento que partilha através das redes informais. O PDR 2020, desenhado pelo anterior Governo, deixa de fora estas lógicas mais territoriais e de valorização da pequena agricultura, sobretudo a policultural, e privilegia unicamente a grande agricultura. Por sua vez, o atual Governo ainda não alterou este quadro. A generalidade da agricultura familiar ficou fora da Medida 1 — Inovação no Setor Agrícola — e nem sequer são ainda conhecidos os resultados do concurso aberto no ano passado, em 2016. A Medida 2 — Aconselhamento — foi limitada pelo PSD e pelo CDS e, agora, pelo Partido Socialista, apenas a aconselhamento mínimo obrigatório no acesso às medidas da PAC (política agrícola comum), quando deveria ser muito mais abrangente. Mas o bloqueio não fica por aqui. Não há ainda resultados dos avisos decorrentes da portaria que estabelece o regime da aplicação do apoio às operações desenvolvido no âmbito do Plano de Ação da Rede Rural Nacional. Estava prevista a abertura de um novo aviso durante o mês de março, que já passou, ficou para junho, mas ainda não se sabe nada sobre este aviso. Portanto, Sr.as e Srs. Deputados, tirando alguns casos muito particulares, a inovação no setor agrícola está paralisada. Deve dizer-se que no setor leiteiro, sem o restabelecimento de quotas ou de mecanismo semelhante, não será a investigação e a inovação, só por si, que nos permitirá enfrentar os «tubarões» do setor e, no que respeita à vitivinicultura duriense, o projeto de resolução apresentado pelo PSD ignora o papel indispensável da Casa do Douro."
        },
        "273": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "274": {
            "orador": "O Sr. Carlos Matias",
            "partido": "BE",
            "discurso": "Vou terminar, Sr. Presidente. Por fim, o Bloco de Esquerda quer que seja criado um sistema de investigação inclusivo e participado, com ligação à universidade, institutos e produtores, com o devido financiamento público e com mudanças no PDR 2020, que desbloqueiem a situação atual e contribuam para desenvolver o setor agroalimentar, nas condições concretas do nosso País e da nossa agricultura familiar. Aplausos do BE."
        },
        "275": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Hélder Amaral, do CDS, para uma intervenção."
        },
        "276": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS considera este debate relevante e gostaria de dizer algumas coisas sobre o assunto. Se houve governo que, em matéria de agricultura e agroalimentar, deixou respirar os empresários, deixou respirar as associações, introduziu inovação, introduziu gente jovem, introduziu mais economia, foi o Governo anterior, foi o Ministério da Agricultura anterior."
        },
        "277": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "278": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Foi no agronegócio!"
        },
        "279": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Tivemos, de facto, uma Ministra da Agricultura e políticas para a agricultura, que toda a gente reconhece e que os dados tornam evidentes, mas temos hoje um simulacro de Ministério da Agricultura e talvez isso justifique tantas iniciativas sobre a matéria. É bom relembrar que nunca  tantos jovens regressaram à agricultura, nunca a agricultura familiar e a pequena agricultura foram tão favorecidas do ponto de vista fiscal, nunca os fundos comunitários atingiram níveis de execução tão elevados,…"
        },
        "280": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "E resultados?!"
        },
        "281": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… nunca chegou tanto dinheiro à agricultura, nunca houve tão pouca burocracia a atrapalhar os agricultores como no Governo anterior."
        },
        "282": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem! Protestos da Deputada do PCP Carla Cruz."
        },
        "283": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Por isso, saúdo os autores das iniciativas que discutimos hoje, nomeadamente a do Partido Ecologista «Os Verdes», cuja nova abordagem registamos, mas pergunto: o Dia Nacional da Gastronomia Portuguesa foi proposto por que Governo? A dieta mediterrânica foi classificada como Património Cultural Imaterial da Humanidade com que Governo? Basta olhar para os dados do INE (Instituto Nacional de Estatística) para perceber que o agroalimentar representa 3,3% do PIB (produto interno bruto), 12% do emprego, 20% da indústria transformadora, mais de 10 500 empresas. Protestos do Deputado do PCP João Ramos. Por isso, o Governo agiliza e pega em medidas anteriores, como, por exemplo, a Riev2 (Rede de Investigação e Experimentação da Vinha e do Vinho do Douro) ou a Rexia (Rede Nacional de Experimentação e Investigação Agrária e Animal), e cumprimento o meu colega Lima Costa, que abordou a matéria da vinha do Douro. É evidente que o agroalimentar é um setor onde as empresas, os pequenos empresários, as autarquias fizeram um trabalho enorme de valorização e de recuperação do património vinícola, do património cultural, da gastronomia, de toda a visão do turismo integrada à nova economia. O que é que faz o Governo? Pouco e, quando não faz nada, atrapalha. É por isso que é fundamental encontrar mecanismos, envolvendo, é certo, as universidades, os politécnicos, a capacidade instalada, como é o caso das escolas de hotelaria e do Instituto do Turismo de Portugal, ou dos laboratórios do Estado, como quiserem. Para quê? Exatamente para pegarmos em toda a capacidade instalada e continuarmos a inovar, seja no agroalimentar seja no vinho, para conseguirmos ter terroirs bem aproveitados e castas protegidas, para aproveitarmos toda a economia ligada ao vinho, seja ela turística ou não. Deste modo, poderemos fazer aquilo de que todas as bancadas falam, mas que dificilmente se concretiza: é preciso repovoar o interior, os territórios de baixa densidade, é preciso voltar a tirar dos produtos endógenos e da produção local mais economia, mais emprego e, eventualmente, potenciar o turismo, que é uma realidade que hoje ainda só acontece em algumas partes do País, mas que pode acontecer em todo o território nacional, Isto passa, obviamente, por mais inovação, por mais investigação e por mais capacidade de o Estado apoiar. Queira o Ministério da Agricultura olhar para o óbvio — e o óbvio é proteger a iniciativa privada — e resolver de uma vez por todas aquilo que está a acontecer no terreno, em vez de querer fazer política para as páginas dos jornais ou para fins estatísticos, e, como alguém dizia, e com isto termino, Portugal pode, de facto, vir a ser um campeão do agroalimentar, um campeão da indústria vinícola, um campeão do agroturismo e um campeão de produção biológica, porque, de facto, tem todas as condições para o ser. Só não o é porque não temos tido Ministros nem Ministérios capazes de proteger essa capacidade,…"
        },
        "284": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Essa é uma crítica forte à Ministra Assunção Cristas!"
        },
        "285": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… com exceção do Governo anterior, e esses são dados que os senhores não vão conseguir rebater, por mais que se esforcem. Aplausos do CDS-PP.  43"
        },
        "286": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado André Silva, do PAN, para uma intervenção."
        },
        "287": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PSD vem, uma vez mais, encontrar uma forma de desviar dinheiro dos contribuintes para oferecer à poderosa e poluente indústria do leite. Como o desempenho do marketing para induzir o consumo de leite já não é o suficiente, a Assembleia da República tem servido de agência de promoção do lactonegócio. E que bem o PSD tem desempenhado este papel de distribuir dinheiros públicos a um setor privado, que opera numa economia de mercado de livre iniciativa. É curioso ver o PSD a defender tanto o Estado!…"
        },
        "288": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Essa está boa!"
        },
        "289": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Parece que o PSD anda agora à procura de uma suposta agenda de investigação e inovação, com vista a valorizar o leite. É isso? Mas, afinal, o que pretendem verdadeiramente com este projeto? Definir um suporte científico que, finalmente, permitirá aos portugueses terem um real direito de acesso à informação? Não me digam que é agora que, na rotulagem do leite, vai constar que este alimento é produzido por vacas alimentadas com rações à base de transgénicos? Não me digam que é agora que o dito «suporte científico» irá permitir lermos nos pacotes de leite as eventuais contraindicações para a saúde decorrentes do seu consumo?"
        },
        "290": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Boa pergunta!"
        },
        "291": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Já agora, essa agenda científica para valorizar o leite também permitirá discriminar nas embalagens de leite os impactes ambientais decorrentes da sua produção?"
        },
        "292": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Ascenso Simões, do Partido Socialista, para uma intervenção."
        },
        "293": {
            "orador": "O Sr. Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Hoje estamos a assistir, no Plenário, a um debate que é uma moção de censura à Sr.ª Prof.ª Assunção Cristas."
        },
        "294": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Não, não!"
        },
        "295": {
            "orador": "O Sr. Ascenso Simões",
            "partido": "PS",
            "discurso": "É uma moção de censura porque as iniciativas que o PSD aqui traz vão ao encontro daquilo que são os elementos centrais de uma política de insucesso do Governo anterior na área da agricultura."
        },
        "296": {
            "orador": "O Sr. Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "297": {
            "orador": "O Sr. Ascenso Simões",
            "partido": "PS",
            "discurso": "É claro que os partidos à esquerda também trazem iniciativas de censura à Sr.ª Deputada Assunção Cristas, mas eles sempre o fizeram. A novidade é que o partido que esteve no Governo com a Dr.ª Assunção Cristas traz também um conjunto de afirmações e um conjunto de propostas que vão nesse mesmo sentido: o de censurar o Ministério da Agricultura do Governo anterior. Aplausos do PS.Protestos da Deputada do CDS-PP Patrícia Fonseca. Mas, Sr. Presidente, infelizmente não podemos ter aqui a Sr.ª Deputada Assunção Cristas com o seu belo vestido com pera rocha e kiwis com que se passeava nas revistas cor-de-rosa, durante o Governo anterior. Protestos do CDS-PP."
        },
        "298": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Pera rocha era na écharpe, no vestido era só kiwi!"
        },
        "299": {
            "orador": "O Sr. Ascenso Simões",
            "partido": "PS",
            "discurso": "Não podemos ter aqui a Sr.ª Deputada Assunção Cristas porque, quando discutimos as questões da agricultura, a Sr.ª Deputada foge. E foge porquê? Foge porque a sua iniciativa no que diz respeito aos laboratórios do Estado foi a de os destruir; foge porque a sua iniciativa política no que diz respeito às parcerias com as universidades e com os politécnicos foi a de as destruir; foge porque a sua iniciativa relativamente às questões da política do vinho foi a de destruir as parcerias com os produtores e as associações; foge porque a sua iniciativa relativamente às questões que diziam respeito ao enquadramento e ao encontro de partilha, no âmbito das iniciativas privadas para a inovação, foi a de as destruir. Portanto, não podemos ter na Assembleia da República a Sr.ª Deputada Assunção Cristas. Mas o PSD traz uma iniciativa que visa desenvolver o investimento na investigação no Douro e eu gostaria que o PSD nos dissesse o que aconteceu com essa mesma investigação no Governo anterior. Acabou! Também gostaria que o PSD nos dissesse o que aconteceu com a Casa do Douro. Acabou! E também gostaria que o PSD dissesse quem é que está hoje a fazer a parceria para a investigação no Douro. São a câmara municipal e a Universidade de Trás-os-Montes e Alto Douro. Também o PSD devia ter razões para estar calado. Aplausos do PS.Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "300": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Ramos, do PCP, para uma intervenção."
        },
        "301": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O CDS começou por nos dizer que está tudo bem, mas depois acabou por criticar a Ministra Cristas, e o PSD apresentou propostas dizendo que afinal está tudo mal. Os senhores só se entenderam para atacar os serviços do Estado, nomeadamente os serviços de investigação — nisso tiveram um bom entendimento. A falsa preocupação do PSD com os setores produtivos está bem patente na retórica em torno do Douro, depois de ter destruído a estrutura de representação da produção na região, a Casa do Douro, ou de ter deixado ao abandono a Quinta de Santa Bárbara, que agora tanto critica."
        },
        "302": {
            "orador": "O Sr. Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Já resolveram essas situações?!"
        },
        "303": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "A vossa intenção é clara quando propõem que o Estado coloque os recursos à disposição, mas sem aquilo a que chamam «espírito de tutela». Sabemos bem o que isso quer dizer. Esta tem sido a grande marca de opção de classe na política dos sucessivos governos: apoios chorudos para os grandes proprietários e conglomerados, de capital nacional ou estrangeiro, que têm condições para, sozinhos e a partir dos apoios públicos, assumir os custos do acompanhamento e aconselhamento técnico."
        },
        "304": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe para concluir."
        },
        "305": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente. Por outro lado, ficam ao abandono milhares de pequenos agricultores, a maioria em Portugal que, pela dimensão das suas explorações, pela dispersão das parcelas, pelo tipo de agricultura multifuncional, pelo reduzido volume de negócios, não têm quaisquer condições para custear esses apoios, ficando assim nas mãos de quem lhes vende os produtos e entregues a si mesmos. É com estas opções políticas que é necessário romper, e o PCP cá está para fazer essa rutura. Aplausos do PCP."
        },
        "306": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para concluir este debate, tem a palavra o Sr. Deputado António Lima Costa, do PSD.  45"
        },
        "307": {
            "orador": "O Sr. António Lima Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Ascenso Simões: Reiteramos que quem lançou e concretizou a Plataforma de Inovação da Vinha e do Vinho no Douro foi o Governo anterior, não foi o atual Governo."
        },
        "308": {
            "orador": "O Sr. Ascenso Simões",
            "partido": "PS",
            "discurso": "E deixou-a por fazer!"
        },
        "309": {
            "orador": "O Sr. António Lima Costa",
            "partido": "PSD",
            "discurso": "Sobre a Casa do Douro, se estão todos de acordo, porque não revertem a situação? É preguiça!"
        },
        "310": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "É falta de coragem!"
        },
        "311": {
            "orador": "O Sr. António Lima Costa",
            "partido": "PSD",
            "discurso": "Isso representa preguiça, não dão atenção ao Douro. Porque não revertem uma coisa sobre a qual estão todos de acordo? Mas valeu a pena o PSD trazer este assunto aqui hoje, porque resultou uma mensagem muito clara: o PSD e o CDS, mas também o Bloco, o PCP e Os Verdes, expurgando o habitual ressabiamento para com o anterior Governo,… Risos do Deputado do PCP João Ramos. … consideram de forma unânime que o atual Governo pode e deve fazer muito mais na inovação e na investigação no agroalimentar. Valeu a pena, Meus Senhores! Aplausos do PSD."
        },
        "312": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Uma vez que está ainda inscrito o Sr. Deputado António Ventura, do PSD, pergunto se alguém do PS quer inscrever-se. Pausa. Tem, então, a palavra, para uma intervenção, o Sr. Deputado António Ventura."
        },
        "313": {
            "orador": "O Sr. António Ventura",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Efetivamente, Sr. Deputado Ascenso Simões, o nosso projeto é uma moção de censura a este Governo, que não cumpre a Estratégia Nacional de Investigação e Inovação para uma Especialização Inteligente 2014-2020. Aplausos do PSD.É um desrespeito para com todas as academias e todos os institutos que colaboraram neste projeto, que levou meses de trabalho. É efetivamente, isso. Se o Governo estivesse a trabalhar nisso, não era preciso este projeto. Protestos da Deputada do PS Idália Salvador Serrão.Para além de uma estratégia para a investigação, precisamos de uma agenda específica para o setor do leite. Porquê? Porque o Governo, naquela que foi a sua publicação de 2016, se esqueceu da investigação no setor leiteiro."
        },
        "314": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Que disparate!"
        },
        "315": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "316": {
            "orador": "O Sr. António Ventura",
            "partido": "PSD",
            "discurso": "Até que enfim temos publicada a rotulagem obrigatória, que deriva do projeto do PSD, mas, para sermos responsáveis na valorização e na justificação da excelência deste produto, que é o leite, precisamos de investigação. É essa a responsabilidade que queremos ver em todas as bancadas, se vão ou não aprovar o nosso projeto. Aplausos do PSD."
        },
        "317": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Com intervenções inflamadas destas, ainda faz ferver o leite!"
        },
        "318": {
            "orador": "O Sr. José Matos Rosa",
            "partido": "PSD",
            "discurso": "Beba o leite! Risos do PSD."
        },
        "319": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, concluímos, assim, a discussão conjunta dos projetos de resolução n.os 435/XIII (1.ª), 637, 920, 922 e 923/XIII (2.ª). Do quarto ponto consta a discussão conjunta, na generalidade, dos projetos de lei n.os 544/XIII (2.ª) — Oitava alteração à Lei da Nacionalidade, aprovada pela Lei n.º 31/87, de 3 de outubro, alterada pela Lei n.º 25/94, de 19 de agosto, pelo Decreto-Lei n.º 322-A/2001, de 14 de dezembro, e pelas Leis Orgânicas n.º 1/2004, de 15 de janeiro, n.º 2/2006, de 17 de abril, n.º 1/2013, de 29 de julho, n.º 8/2015, de 22 de junho, e n.º 9/2015, de 29 de julho (PS), 428/XIII (2.ª) — Nona alteração à Lei n.º 37/81, de 3 de outubro (Lei da Nacionalidade) (PCP) e 548/XIII (2.ª) — Altera a Lei da Nacionalidade (PAN). Para iniciar o debate e apresentar o projeto de lei do PS, tem a palavra o Sr. Deputado Pedro Delgado Alves, do PS."
        },
        "320": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A matéria da nacionalidade convoca-nos uma vez mais para o debate naquele que é, seguramente, um tema central para a atividade e a estruturação do Estado. Para além de ser um direito fundamental, a nacionalidade é também a porta para o exercício de direitos civis e políticos e é, acima de tudo, um instrumento essencial para a integração das comunidades que connosco escolhem partilhar o seu destino. Desde 2006 que reconhecemos com toda a clareza que somos simultaneamente um País de emigração e um País de imigração e a Lei da Nacionalidade deu, nesse ano, passos muito importantes e foi merecedora de uma avaliação positiva no plano nacional e em instâncias internacionais, precisamente sobre esta matéria. Decorridos agora mais de 10 anos, podemos, de facto, fazer uma reflexão profunda sobre aquele que foi o legado desta revisão da Lei da Nacionalidade e revisitá-la, tendo em vista três objetivos fundamentais: em primeira linha, um reforço de direitos daqueles que pretendem aceder à nacionalidade portuguesa; em segundo lugar, um esforço de desburocratização e de simplificação dos procedimentos de aquisição; e, em terceiro lugar, a correção de insuficiências que a prática do dia a dia, ao longo dos últimos 10 anos, tem vindo a revelar. É com este propósito que o Grupo Parlamentar do Partido Socialista, fiel à sua tradição nesta matéria e orgulhoso daqueles que foram os resultados extremamente positivos alcançados junto da integração das comunidades migrantes, propõe trazer a este debate um conjunto de propostas de alteração à Lei da Nacionalidade. Em primeira linha, focando na redução do prazo necessário de residência dos progenitores o acesso à nacionalidade originária de quem nasce em território português, reconhecendo que, efetivamente, temos um laço com suficiente estabilidade e certeza para assegurar essa nacionalidade originária; clarificando e melhorando o regime de naturalização, facilitando-o perante a evidência destes mesmos laços com a comunidade nacional; e assegurando mesmo, em alguns casos, para além dos que já constam da lei, o direito à naturalização para quem aqui nasceu, para quem aqui desenvolveu a sua vida, para quem aqui foi contactando com a comunidade nacional, impedindo que se mantenha num limbo, em que não pertence à comunidade nacional portuguesa nem se encontra ligado, com suficiente força, à comunidade dos seus pais e do país de origem dos seus ascendentes. Efetivamente, podemos olhar para a matéria da naturalização de ascendentes como um fator inovador que procuramos introduzir na lei, reconhecendo que, também em sede de nacionalidade, a ideia do reagrupamento  47 familiar e a do reforço, sob a mesma égide, da nacionalidade portuguesa são, de facto, um fator de certeza e de confiança adicional para aqueles que connosco residem e partilham o seu destino. Finalmente, desburocratizar e simplificar, sem fazer prejudicar a fiabilidade dos procedimentos, é algo que também já se impõe em vários domínios da Lei da Nacionalidade no que respeita à prova da Língua, no que respeita ao registo criminal e à forma como as administrações públicas de outros Estados devem fornecer informação e na forma como a contagem dos períodos de residência em Portugal deve ser realizada. Aqui encontramos material muito claro e resultante também do diálogo que foi sendo encetado quer com as instituições públicas, quer com as associações representativas das comunidades migrantes e que a Lei da Nacional deve também refletir. É por isso que, com total abertura e espírito de diálogo, estamos abertos para conversar com todos os grupos parlamentares, em particular com aqueles que gostaríamos de saudar — o Bloco de Esquerda, o PCP e o PAN, que também já vieram a este debate e que nele vêm participando —, dando nota de que, apesar de não concordarmos com tudo o que é colocado em cima da mesa, uma coisa é certa: todos temos o mesmo propósito, todos caminhamos no mesmo sentido, que é o do reconhecimento do reforço de direitos àqueles que connosco querem continuar a viver e que querem continuar também a, connosco, ser portugueses. Aplausos do PS."
        },
        "321": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do PCP, tem a palavra o Sr. Deputado António Filipe."
        },
        "322": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Em primeiro lugar, queríamos saudar a realização deste debate, porque estamos, de facto, no limiar de uma nova aprovação de um diploma legislativo em matéria de Lei da Nacionalidade que pode ser um passo muito importante para melhorar a Lei da Nacionalidade portuguesa. Efetivamente, a alteração realizada em 2006 foi muito importante. Ainda há poucos dias, como que por coincidência, fui abordado na rua por um cidadão que, reconhecendo em mim um Deputado da Assembleia da República, fez questão de vir agradecer a alteração da legislação da nacionalidade em 2006, que permitiu a ele próprio adquirir a nacionalidade portuguesa, sendo uma pessoa radicada em Portugal desde muito tenra idade. Foi, de facto, uma alteração legislativa que aprofundou o princípio de jus soli, permitindo, justamente, a muitos cidadãos — muitos deles nascidos e criados em Portugal — poderem adquirir a nacionalidade portuguesa pela qual há muito tempo ansiavam. Mas, tal como o Sr. Deputado Pedro Delgado Alves acabou de dizer, é tempo de refletir sobre essa experiência positiva, de ver o que ainda de negativo subsiste na Lei da Nacionalidade portuguesa e de poder dar um passo em frente em matéria de jus soli. Entendemos que se justifica, tendo em conta as características demográficas que o nosso País assumiu e o facto de Portugal não ser apenas um país de emigração, mas ser também um país de imigração, que se justifica dar mais um passo em matéria de consagração do jus soli. Do ponto de vista do PCP, o que é relevante para a possibilidade de aquisição da nacionalidade portuguesa originária tem a ver com o facto de se residir em Portugal. Ou seja, quem reside em Portugal, quem cá vive, quem quer cá viver, quem tem cá os seus filhos e quer continuar a viver cá, deve ter a possibilidade de que os filhos cá nascidos tenham nacionalidade portuguesa originária. O que consideramos como o limite que não deve ser transposto é o que levaria a considerar a nacionalidade portuguesa como algo de conveniência. Alguém que pudesse vir nascer em Portugal, não querendo viver cá, mas querer vir cá para que a pessoa cá nascida possa ter um passaporte português, possa ter nacionalidade portuguesa, e depois não ter qualquer relação com a comunidade nacional. Não é isso que nos move. O que nos move é que quem vive em Portugal, quem tem cá os seus filhos, esses filhos devem poder ser portugueses de origem e esta é, para nós, uma questão pela qual nos batemos. Reconhecemos que o projeto de lei que o PS apresentou não vai tão longe, mas, efetivamente, vai muito para além do que é a Lei da Nacionalidade portuguesa atualmente vigente e, por isso, também saudamos a iniciativa que o Sr. Deputado Pedro Delgado Alves aqui apresentou. Sr. Presidente e Srs. Deputados, por outro lado, há um outro aspeto relevante que tem a ver com obstáculos administrativos que subsistem à aquisição da nacionalidade por naturalização. Tem a ver, por exemplo, com  exigências de certificado do registo criminal do país da nacionalidade desse cidadão quando ele não tem possibilidade de o obter. A legislação exige que esse cidadão obtenha um certificado de registo criminal do país da sua nacionalidade quando essa pessoa nunca viveu nesse país e, portanto, não tem nenhuma possibilidade de obter esse tipo de documentação. Portanto, a lei não deve criar obstáculos artificiais, muitas vezes intransponíveis, que fazem com que alguém que faz parte, objetivamente, da comunidade nacional e que a quer integrar de pleno direito seja impedido de o fazer por razões meramente burocráticas e administrativas. Também aí, há, de facto, algo a rever, assim como aquela exigência do conhecimento e do domínio da língua portuguesa. Chega a ser até um pouco ridículo exigir essa prova de conhecimento a pessoas que aqui nasceram, que aqui fizeram a sua escola e que aqui sempre fizeram a sua vida. Não faz nenhum sentido. É mais um daqueles exemplos de obstáculo administrativo que, obviamente, importa transpor."
        },
        "323": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor de terminar, Sr. Deputado."
        },
        "324": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, para concluir, saudamos, mais uma vez, este debate e o processo legislativo que agora se inicia, com a convicção de que vamos dar um passo — mais um — muito importante no aperfeiçoamento da Lei da Nacionalidade portuguesa. Aplausos do PCP."
        },
        "325": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do PAN, tem a palavra o Sr. Deputado André Silva."
        },
        "326": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Antes de mais, quero congratular o Partido Socialista pelo agendamento deste importante debate. A nacionalidade representa um importante vínculo de integração de um indivíduo a um Estado com o qual apresenta uma intensa ligação. De acordo com o Observatório das Migrações (OM), Portugal apresenta, desde as alterações legislativas que operou nesta matéria em 2006, um dos modelos mais favoráveis do mundo para a aquisição da nacionalidade, colhendo reconhecimento internacional pela forma como tem vindo, progressivamente, a apostar claramente numa política de integração de imigrantes. Não obstante este reconhecimento internacional, consideramos que existem aspetos a serem melhorados. A aquisição da nacionalidade portuguesa, através da naturalização por residência no território português, e a declaração de vontade, através do casamento ou união de facto, apresentam algumas dificuldades de cariz burocrático e prático que devem ser eliminadas. Como tal, por um lado, o PAN considera que, representando o casamento e a união de facto vínculos caracterizados pela durabilidade e estabilidade de ligações sustentadas a Portugal, deve um casamento ou união de facto que tenha a duração mínima de cinco anos consubstanciar um fator de concessão de nacionalidade imediata, sem a observância de demais pressupostos. Por outro lado, propomos, ainda, que seja reformulado o critério de atribuição de nacionalidade por via da residência. Isto porque a obrigatoriedade de residência legal no território português traz enormes dificuldades práticas na aquisição de nacionalidade. Tais dificuldades são facilmente percetíveis, uma vez que a residência legal pressupõe o preenchimento de certos requisitos, como é o caso da existência de um contrato de trabalho. Ora, muito dificilmente um residente no território português conseguirá um contrato de trabalho sem ter a sua situação regularizada. Como tal, esta formulação apresenta um efeito pernicioso de impossibilidade prática de concretização e deve ser alterada, devendo relevar, para efeitos de concessão de nacionalidade portuguesa, o período de residência real e efetivo no território português. Por fim, consideramos que deve ser encurtado o respetivo prazo de seis para cinco anos. Não podemos continuar a compactuar com uma realidade onde pessoas que contribuem para o progresso do País, que por cá constroem as suas redes e estabilidade sociais, sejam excluídas e se vejam privadas do acesso à cidadania portuguesa. Aplausos do Deputado do PS Filipe Neto Brandão. 49"
        },
        "327": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "É a vez do Grupo Parlamentar do Bloco de Esquerda. Para uma intervenção, tem a palavra o Sr. Deputado José Manuel Pureza."
        },
        "328": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Quando o direito a ter direitos continua a ser preocupantemente dependente do vínculo da nacionalidade, percebemos que esta é, realmente, uma discussão da maior importância para um número imenso de pessoas e para a fronteira, cada vez mais importante, entre uma democracia cosmopolita e uma cultura discriminatória. Em fevereiro, o Bloco de Esquerda trouxe a esta Assembleia um projeto de lei justamente para fixar aquilo que nos parece ser o critério a ter em conta neste debate: a necessidade de numa sociedade crescentemente pluricultural como é, e ainda vem a ser, a nossa se deve consagrar o princípio segundo o qual cada pessoa que nasce em Portugal é português. Foi esse o regime que vigorou até 1981. Entendemos que é esse o regime que deve vigorar no nosso País."
        },
        "329": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "330": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Não há qualquer razão para que quem é filho de pessoas estrangeiras, mas que aqui nasceu, que aqui cresceu, que aqui criou as suas redes de socialização, não veja consagrada na lei aquela que é a sua nacionalidade de facto, que é a nacionalidade portuguesa, e que permaneça amarrado a uma nacionalidade que, de facto, não é a sua, que é a nacionalidade dos seus progenitores. O nosso projeto baixou, então, à Comissão, sem votação, porque entendemos ser necessário que, no trabalho de especialidade, se façam todas as convergências para que este critério possa fazer o seu caminho e seja acentuado na lei. É com essa perspetiva que encaramos os projetos que hoje aqui estão em discussão. Apesar das nossas distâncias e críticas relativamente a esses projetos, entendemos que há lugar a que haja uma convergência máxima para que este princípio faça caminho. O projeto de lei do Partido Socialista apresenta algumas soluções que nos parecem ser de salientar. Desde logo, a redução do prazo da residência legal para efeitos de naturalização ou a substituição da pena abstrata pela pena concreta, no que diz respeito ao fundamento da recusa de naturalização, ou, ainda, a redução para cinco anos da residência, independentemente do seu título, para este efeito. São aspetos positivos. Mas também há aspetos que nos parecem ser de criticar, a saber: a manutenção da dupla pena — pena de prisão mais recusa de naturalização —, ou esse conceito um pouco estranho, um pouco arbitrário e arriscado de consolidação da nacionalidade, ou, ainda, a diferenciação, a nosso ver, tão criticável, entre nacionais dos PALOP e nacionais de outros países para efeitos de teste de conhecimento da língua portuguesa. Não há nenhuma razão para que assim seja. É também no sentido do reforço do princípio do jus soli que vai o projeto do PCP — e saudamos esse projeto —, é também no sentido da desburocratização da naturalização que vai o projeto do PAN — e saudamo-lo por isso. Nenhum destes três projetos — e com isto termino, Sr. Presidente — dá o passo que entendemos necessário, que é consagrar a atribuição automática da nacionalidade originária por um princípio de jus soli. Para os projetos hoje em debate, o mais que se faz é reconhecer que, se houver um pedido nesse sentido, então, haverá a consagração da nacionalidade portuguesa. Também nenhum destes projetos altera a regulamentação em matéria de emolumentos a pagar pela atribuição ou aquisição de nacionalidade, que o projeto que apresentámos propõe que sejam iguais aos definidos para a emissão ou substituição do Cartão de Cidadão. Por isso, Sr.as e Srs. Deputados, apesar destas limitações e destes aspetos críticos,…"
        },
        "331": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço o favor de concluir, Sr. Deputado."
        },
        "332": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. Como eu estava a dizer, apesar destas limitações e destes aspetos críticos, reiteramos que é desejável que, em sede de especialidade, convirjamos para uma acentuação inequívoca do critério do jus soli na nossa Lei da Nacionalidade.  Essa é uma exigência de um país que se quer cosmopolita e de uma democracia multicultural. Aplausos do BE."
        },
        "333": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "É a vez do Grupo Parlamentar do CDS-PP. Tem a palavra a Sr.ª Deputada Vânia Dias da Silva."
        },
        "334": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria começar por dizer que vamos a meio do ano de 2017 e só neste ano, que me lembre, é já a terceira vez que discutimos a Lei da Nacionalidade neste Plenário. E esta não é uma lei de somenos, é das leis mais estruturantes e mais importantes…"
        },
        "335": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "336": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "… que um Parlamento pode ter e discutir. O aligeiramento e a desvalorização que, às vezes, se faz desta matéria preocupa-nos bastante. Queria dizer que o sentido das propostas que hoje estamos a discutir vai desfazendo, paulatinamente, o critério que seguíamos na nossa lei e que é tradição portuguesa, que é o sistema de jus sanguinis, que está a ser desfeito devagarinho, muito devagarinho, e aos poucos, por várias e sucessivas iniciativas dos senhores, para se consagrar o sistema do jus soli. Ora, isto, para além de ir ao arrepio de toda a tradição portuguesa, vai completamente ao arrepio da tradição europeia maioritária e, pior, vai ao arrepio do caminho que se tem seguido na Europa. Por essa Europa fora, o caminho que se está a fazer é o caminho contrário. Portugal faz parte da Europa e não faz sentido que, fazendo parte da Europa, faça um caminho completamente diferente daquele que está a ser seguido por toda a Europa. Por isso, Portugal está isolado neste combate que as esquerdas agora pretendem fazer, fingindo que o problema não existe e que na Europa não se passa nada disto."
        },
        "337": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "338": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Além de mais, há ainda a questão da reciprocidade. Gostava que os senhores me dissessem quantos e quais dos países para onde emigram portugueses — que é quem devemos defender, em primeiro lugar — consagram regras tão aligeiradas como aquelas que os senhores agora querem impor. Gostava de saber quais são esses países. É bom lembrar que há muitos portugueses que vão para fora e que só para terem o visto de residência «veem-se em palpos-de-aranha». Portanto, gostava de perceber por que é que os senhores não pensam, em primeiro lugar, nesses portugueses e pensam, antes, nos estrangeiros que vêm para Portugal."
        },
        "339": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "340": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Queria ainda dizer que o nosso sistema é muito equilibrado e que, para além do jus sanguinis, já consagra regras de jus soli, desde que haja efetiva integração. E esta é a questão-chave: efetiva integração. O racional da nossa lei é exatamente esse, é o de haver efetiva integração e, havendo, há, de facto, a consagração do jus soli, que se perde com estas regras que os senhores pretendem introduzir. Isto é absolutamente irresponsável e, já disse, e repito, vai completamente ao arrepio daquilo que se vem fazendo. Pior, é isto que vem dando azo a populismos que se veem por essa Europa fora e que se vão agigantando e engordando e que os senhores, pura e simplesmente, ignoram. Se é nisto que querem transformar Portugal, o CDS não compactua com esse debate, tudo fará para o impedir e não deixará de identificar os responsáveis quando o problema se puser em Portugal. Para terminar, queria dizer que os estrangeiros são, obviamente, bem-vindos e que o nosso sistema tem dado provas de que é coerente e equilibrado e não tem dado problemas. Os senhores fingem que isso não é verdade, mas o certo é que o nosso sistema não tem dado problemas e não se mexe numa lei destas sem  51 provas cabais de que é necessário fazê-lo. Sobram, de facto, evidências pela Europa fora de que este não é o caminho."
        },
        "341": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "342": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Para concluir, queria dizer que, ao contrário do poeta, os senhores sabem muito bem para onde vão e para onde querem ir. O CDS não quer esse caminho e acha que vão bater contra um muro. Cá estaremos para vos dizer isso, novamente. Aplausos do CDS-PP."
        },
        "343": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Silvano, do Grupo Parlamentar do PSD."
        },
        "344": {
            "orador": "O Sr. José Silvano",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Se dúvidas houvesse quanto à estabilidade e à segurança jurídica que são necessárias para apreciar ou fazer alterações a esta lei fundamental, muitas delas já foram aqui dadas. Na apresentação do seu projeto de lei, o Sr. Deputado do PAN disse que com esta lei da nacionalidade se está no primeiro lugar do ranking ou do índice de avaliação das políticas de integração de imigrantes. Ora, se se está no primeiro lugar, não sei que caminho queremos seguir para chegar a que lugar. Se estamos no primeiro lugar, devemos mantê-lo, devemos estabilizar a legislação e devemos aperfeiçoar os procedimentos para continuar assim e não correr riscos para perturbar esta situação."
        },
        "345": {
            "orador": "A Sr.ª Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "346": {
            "orador": "O Sr. José Silvano",
            "partido": "PSD",
            "discurso": "Queria dizer também que com esta Lei, nos últimos 10 anos, foi atribuída a nacionalidade portuguesa a mais de 402 000 imigrantes, repito, 402 000 imigrantes, o que é um número significativo. Mas não somos só nós a ter esta convicção em relação à questão da estabilidade. O Sr. Deputado Pedro Delgado Alves, numa discussão que fez há pouco tempo sobre uma alteração a esta Lei, disse que era necessária estabilidade, afirmou-o publicamente. Aliás, o Governo, na introdução ao regulamento da nacionalidade que agora está a publicar, faz alusão à segurança jurídica e à estabilidade que é necessário ter numa lei desta natureza e desta importância. Por isso, dizemos que é preciso ponderação e equilíbrio nas alterações que se fazem a esta legislação."
        },
        "347": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "348": {
            "orador": "O Sr. José Silvano",
            "partido": "PSD",
            "discurso": "É evidente que estamos, potencialmente, de acordo com muitas das alterações propostas, no que se refere a agilizar, a clarificar, a aprofundar os procedimentos da naturalização e da atribuição da nacionalidade. Estamos de acordo com a remoção de muitas destas restrições, de muitos destes mecanismos de obstrução e destes obstáculos e, na especialidade, queremos chegar a um acordo mais amplo sobre esta matéria, mas não podemos estar de acordo — temos de o dizer com todo o à-vontade — com a eliminação da alínea e) do n.º 1 do artigo 6.º como requisito da nacionalidade por naturalização."
        },
        "349": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "350": {
            "orador": "O Sr. José Silvano",
            "partido": "PSD",
            "discurso": "Esta alínea refere: «Não constituam perigo ou ameaça para a segurança ou a defesa nacional, pelo seu envolvimento em atividades relacionadas com a prática do terrorismo, nos termos da respetiva lei».  Embora os requisitos sejam cumulativos, a pergunta que deixava ao Partido Socialista, porque é dele o projeto de lei que elimina esta alínea, é a seguinte: o que significa a eliminação desta alínea da legislação?"
        },
        "351": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "352": {
            "orador": "O Sr. José Silvano",
            "partido": "PSD",
            "discurso": "Será que queremos pôr em causa um património que adquirimos, que é a segurança e a estabilidade, essenciais para o nosso turismo, para a criação de riqueza e para não haver incidentes neste País? É esta a interrogação que deixo. Aplausos do PSD."
        },
        "353": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para encerrar o debate, tem a palavra o Sr. Deputado Pedro Delgado Alves."
        },
        "354": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Agradeço as observações formuladas em relação às iniciativas e ao espírito, penso eu, construtivo com que podemos encarar a construção do novo regime. Começo por sublinhar, Sr. Deputado José Silvano, que quando, no último debate, se falava em estabilidade, reportava-se, efetivamente, às alterações à Lei da Nacionalidade que incidiam sobre os portugueses residentes no estrangeiro, Lei que foi alterada muito recentemente, em 2015. Esta matéria, relativa a estrangeiros que residem em Portugal e que pretendem aceder à nacionalidade, efetivamente, não é objeto de alteração desde 2006. Portanto, há que distinguir os dois campos de intervenção e o que propomos é rever aquilo que há 11 anos não é objeto de alteração. Mas queria centrar-me na intervenção da Sr.ª Deputada Vânia Dias da Silva só para dar nota de alguns aspetos que nos parecem um pouco perplexizantes neste debate. Em primeiro lugar, a tradição portuguesa não é a que a Sr.ª Deputada refere. Até 1981, a tradição era precisamente a inversa, como o Sr. Deputado José Manuel Pureza muito bem sublinhou. Em segundo lugar, não somos hoje o País que éramos quando a lei era outra. Hoje, somos um País de emigração e de imigração e não podemos fingir que a nossa Lei tem de continuar a ser a mesma de quando éramos apenas um País de emigração. A incapacidade de evoluir e de acompanhar a realidade demográfica e social que o País atravessou é algo que torna a Lei menos capaz de responder às necessidades e aos direitos das pessoas que procuram uma resposta."
        },
        "355": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "O problema é demográfico!?"
        },
        "356": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Finalmente, queria dizer que sim, que o caminho é diverso de muitos países europeus. E ainda bem que o é, porque, infelizmente, não encontramos hoje na Europa boas práticas em matéria de integração de residentes, de comunidades migrantes, e, se pudermos dar o exemplo em sentido contrário, é com todo o orgulho que o Partido Socialista contribui para esse debate. Aplausos do PS. Efetivamente, Sr.ª Deputada, são os portugueses que defendemos em primeiro lugar, mas ser português não é um dom natural, que cai apenas do papel."
        },
        "357": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "358": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Vou concluir, Sr. Presidente. Muitas destas pessoas residem entre nós e são portuguesas. Podem não ter ainda nacionalidade portuguesa, mas nasceram em Portugal, têm todos os laços com a comunidade portuguesa e se, efetivamente, ainda não são portuguesas é porque a Lei não está a corresponder àquilo que as associações e que as próprias pessoas nos dizem.  53 A Sr.ª Deputada diz que não há um problema. Fale com as associações representativas de quem reside entre nós e descubra se existe ou não um problema,…"
        },
        "359": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "360": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "… se as pessoas são ou não privadas dos seus direitos. A questão é se, efetivamente, temos direito a ter cidadãos de primeira e de segunda ou se essa é uma linha do passado que não queremos ter mais na nossa Lei da Nacionalidade. Aplauso do PS e do PAN."
        },
        "361": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos passar ao quinto ponto da agenda de trabalho, relativo à discussão, na generalidade, dos projetos de lei n.os 477/XIII (2.ª) — Aprova o controlo público da atividade de gestão técnica do Sistema Elétrico Nacional mediante a sua separação da atividade de exploração da rede nacional de eletricidade (BE), 482/XIII (2.ª) — Consagra a livre opção dos consumidores domésticos de eletricidade pelo regime de tarifas reguladas, procedendo à segunda alteração ao Decreto-Lei n.º 75/2012, de 26 de janeiro (PCP) e 545/XIII (2.ª) — Determina a eliminação dos custos para a manutenção do equilíbrio contratual (CMEC) e dos contratos de aquisição de energia (CAE) com a EDP e outras empresas do setor electroprodutor (PCP) juntamente com os projetos de resolução n.os 780/XIII (2.ª) — Pela eliminação do sobrecusto do investimento nas redes de energia e pelo controlo público da Central de Despacho da REN (PCP), 925/XIII (2.ª) — Recomenda a eliminação das rendas excessivas nos chamados custos de manutenção do equilíbrio contratual (BE) e 926/XIII (2.ª) — Recomenda ao Governo que o montante que vier a ser determinado no ajustamento final dos custos para manutenção do equilíbrio contratual reverta para abatimento às tarifas de eletricidade do ano 2018 e seguintes (PS). Para apresentar as iniciativas do Bloco de Esquerda, tem a palavra o Sr. Deputado Jorge Costa."
        },
        "362": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda tomou a iniciativa de agendar para o dia de hoje este debate em torno de um projeto, que é o da recuperação do controlo público do planeamento da rede e da gestão global do sistema elétrico. Quando foi apresentado, este projeto foi atacado pela REN por, supostamente, se tratar de uma renacionalização da empresa. Está errado. Não é que não seja essa uma ideia do Bloco de Esquerda, não é que a recuperação para a esfera pública das redes de transporte de energia não esteja na ordem do dia na Europa, como ainda recentemente, na campanha para as eleições inglesas, ficou à vista na proposta do Partido Trabalhista. Mas não é disso que hoje vamos tratar. Tratamos, sim, de recuperar uma política de transparência para o transporte da energia. Precisamos de transparência quando temos um gestor de rede, a REN, que deveria ser independente e idónea e está nas mãos do mesmo acionista, a República Popular da China, que é dona do principal vendedor de energia: a EDP. Precisamos de transparência quando quem propõe o plano de investimentos, a REN, é depois remunerada em percentagem desses mesmos investimentos e o resultado é que há anos que não é aprovado um único plano de investimentos na rede. Precisamos de transparência ainda, porque esta gestão será cada vez mais crítica com os avanços na produção descentralizada e intermitente de energia. Portanto, propomos que estas funções passem a ser separadas da REN privada e entregues a um operador de sistema independente e na esfera pública. Um segundo agendamento que, oportunamente, tanto o Bloco de Esquerda como o Partido Socialista e o PCP aproveitaram para fazer diz respeito às rendas excessivas na energia, um debate que se reabriu, e em boa hora, na sociedade portuguesa. Nesta intervenção, não terei tempo para regressar às origens destas rendas excessivas, aos avisos e às recomendações que, sucessivamente, foram feitos aos Governos, às medidas que este ou aquele Governo tomou ou deixou de tomar. Não teremos tempo para fazer esse historial, porque hoje a hora é a de fazer um  gesto que seja claro. É hora de a Assembleia da República dar um mandato forte à iniciativa das autoridades públicas — seja na ação governativa, seja no quadro regulatório —, em nome do interesse dos consumidores e da economia, para a eliminação destas rendas excessivas. É por isso que o Bloco de Esquerda faz um apelo para que, na próxima quarta-feira, tenhamos uma votação unânime dos diplomas que apontam para a eliminação destas rendas excessivas na energia. Estão pela nossa frente 10 anos, em que a pilhagem dos custos de manutenção e de equilíbrio contratual e dos contratos de aquisição de energia se mantém em cima dos consumidores portugueses. Estamos em tempo de fazer o que a Espanha já fez há mais de 10 anos, que é terminar por decreto, como fez o Governo de Zapatero, com estes custos e estas políticas de compensações sem sentido, perversas e que comprometem o funcionamento do sistema e a sua sustentabilidade. Se em 1995 houve maioria para estes contratos com superlucros garantidos, se em 2007 houve maioria para aumentar ainda mais a remuneração desses contratos, em 2017 temos as condições políticas de consenso — pelo menos, a avaliar pelas declarações públicas feitas por todos os partidos ao longo dos últimos dias —, as recomendações internacionais e a concordância dos reguladores para terminar com este abuso inaceitável. Portugal tem a fatura mais alta na eletricidade, em comparação com outros países europeus em paridade do poder de compra. Somos recordistas em pobreza energética. As empresas e as famílias já merecem que terminemos com este abuso. Aplausos do BE."
        },
        "363": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para apresentar as iniciativas do PCP, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "364": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A situação escandalosa que há anos se verifica no setor da energia em Portugal é fruto das opções políticas de sucessivos Governos ao longo dos anos. Não foi por falta de aviso, Srs. Deputados, nem foi por engano nem por distração, foi por opção. Foi por opção que o setor energético foi segmentado e entregue aos grupos económicos, numa operação verdadeiramente criminosa para o interesse nacional, que incluiu uma liberalização protegida e superlucros garantidos para o oligopólio das eletroprodutoras, com a EDP, à cabeça. Foi essa política que nos trouxe a este quadro revoltante e inaceitável em que o País se encontra: a EDP a apresentar, só ela, lucros de mais de 950 milhões de euros no último ano, rendas acumuladas de mais de 2,5 mil milhões de euros, desde o início destes contratos — CAE e CMEC — e o povo a pagar a fatura de uma das energias mais caras da Europa. É um escândalo nacional que tem de acabar de uma vez por todas. O PCP apresenta hoje a debate as propostas concretas que permitem avançar na resposta a estes problemas, defender o interesse público, as populações, a economia real e os setores produtivos, através do projeto de lei n.º 545/XIII (2.ª), que determina a eliminação desses contratos milionários com a EDP e outras empresas do setor, prosseguindo e reforçando o que já foi aprovado sobre esta matéria, por proposta do PCP, na Lei do Orçamento do Estado. Propomos que seja iniciado um processo com vista à eliminação dos CAE e dos CMEC até 2019 e que as margens de comercialização indevidamente obtidas com esses contratos sejam devolvidas aos consumidores, através da redução das tarifas de eletricidade para o futuro. Propomos, entretanto, que os procedimentos e mecanismos de avaliação destes contratos, que estão atribuídos escandalosamente à empresa privada REN sejam, desde já, assumidos pela ERSE, como função do Estado que são e devem ser. Apresentamos o projeto de resolução n.º 780/XIII, pela eliminação do sobrecusto do investimento nas redes de energia, para que a REN e a EDP Distribuição deixem de passar os custos desses investimentos para cima dos consumidores e pelo controlo público da central de despacho da REN, tendo em conta a função claramente pública, de Estado, que representa a gestão do acesso e transporte da energia e mesmo a ordem de ativação da produção em função das necessidades das redes nacionais de energia elétrica e gás natural. Apresentamos, ainda, o projeto de lei n.º 482/XIII, que permite e consagra a livre opção dos consumidores domésticos de eletricidade pelo regime de tarifas reguladas. Queremos destacar uma medida muito simples e concreta, que pode fazer uma diferença enorme para as pessoas pela redução da sua fatura energética. A aprovação desta proposta do PCP permitirá aos consumidores  55 exercerem a sua liberdade de escolha, que hoje lhes continua a ser negada. Com esta proposta do PCP, o consumidor pode regressar ao regime de tarifa regulada, precisamente aquela onde se tem conseguido agora — e onde se deverá conseguir mais e melhor no futuro — conter aumentos e potenciar reduções de preços na energia. São soluções concretas para os problemas das pessoas, opções políticas que defendem o País e enfrentam os interesses dos grupos económicos do sector energético. Mas queremos aqui reafirmar o que a vida está a provar todos os dias: só com a recuperação do controlo público deste sector estratégico para a economia e a própria soberania nacional se poderá assegurar plenamente esse valor, com a defesa do interesse nacional, dos setores produtivos, das micro, pequenas e médias empresas, com um sector energético verdadeiramente ao serviço do povo e do País. Aplausos do PCP."
        },
        "365": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Hugo Costa."
        },
        "366": {
            "orador": "O Sr. Hugo Costa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do Partido Socialista saúda estas iniciativas hoje em debate, nomeadamente porque vêm no seguimento das preocupações que o PS tem vindo a apresentar. Ao longo dos anos, a discussão sobre os serviços energéticos assentou num conjunto de tecnicismos, alguns deles em debate hoje, como os vulgarmente conhecidos por CMEC (contratos de manutenção de equilíbrio contratual), os CAE (contratos de aquisição de energia) ou a central de despacho. Estes tecnicismos não podem esconder o impacto na carteira dos portugueses e nos custos das nossas empresas. Neste ano e meio de Governo do Partido Socialista e desta nova maioria parlamentar foi possível avançar muito na área da energia. O défice tarifário desceu mais de 300 milhões de euros, os juros da dívida baixaram para 1,8%, reduzindo 20 milhões de euros. Um subsídio dado às empresas de produção de eletricidade denominado garantia de potência, foi cortado em 50%. Fizemos chegar a mais de 800 000 famílias, repito, mais de 800 000 famílias, a tarifa social que outros deixaram em cerca de 80 000. Este ano também assistimos a uma descida das tarifas do gás natural entre 18 e 28% e à menor subida do preço da eletricidade nos últimos 10 anos e, pela primeira vez, abaixo da taxa de inflação. Aplausos do PS. Estamos disponíveis para continuar esse caminho discutindo as aplicações do mercado livre e do mercado regulado sempre na salvaguarda da defesa dos consumidores e dos princípios da concorrência, motivo que nos leva a querer melhorar e trabalhar em comissão a proposta do PCP sobre esta matéria, que saudamos. São apresentados hoje dois diplomas que têm a ver com a titularidade da central de despacho da REN, um tema relevante que merece a maior atenção do Estado. A privatização da REN, feita pelo anterior Governo, deixou o País limitado e condicionado. Sublinho que, no contexto do Orçamento do Estado para 2017, foi aprovado o escrutínio público pela Assembleia da República dos planos de investimento da REN. Essa proposta visa garantir uma maior transparência do processo, que pode afetar a tarifa, devendo, contudo, salvaguardar os princípios da solidariedade entre territórios e da aposta nas energias renováveis cruciais para o nosso País. As remunerações desses investimentos devem ser objeto de debate. Compreendemos a necessidade desta discussão e estamos de acordo com os seus princípios. Contudo, o erro na forma como decorreu a privatização coloca enormes limitações contratuais e os custos para os contribuintes portugueses e para o País não são totalmente mensuráveis. O processo de alienação da REN, pelo anterior Governo, foi manifestamente um erro. Nas últimas semanas temos assistido a uma grande discussão sobre os custos de manutenção de equilíbrio contratual, os denominados CMEC. Os mesmos, e é bom que se recorde, foram criados em 2004 por um Governo PSD/CDS. Já no Orçamento do Estado para 2017 foi previsto o seu ajustamento final, sendo esse montante apurado pela entidade reguladora do sector, sim, porque também aqui o processo de privatização da  REN foi um erro. Quando a legislação foi preparada, a REN era uma empresa pública. Quanto vale isso hoje? A privatização foi mal feita, como demonstra o facto de terem sido colocados os mesmos acionistas na EDP e na REN. Sr.as e Srs. Deputados, só no último ano foram cortados mais de 100 milhões nas rendas, enquanto que o anterior Governo, através do Decreto-Lei n.º 32/2014, colocou 240 milhões de euros em custos com os CMEC em 2017 e 2108 e afirmava que já não existiam rendas excessivas na energia, classificando o anterior Governo este debate de «marialvismo energético». Estamos e continuaremos aqui para o debate, na defesa dos consumidores e do interesse público. Estes contratos CMEC, apelidados muitas vezes de rendas da energia, devem ser renegociados, iniciando-se já no ano de 2017 o fim da sua vigência e a sua revisão final que deverá ser auditada em nome do interesse público. Aplausos do PS."
        },
        "367": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado António Topa."
        },
        "368": {
            "orador": "O Sr. António Topa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do Bloco de Esquerda, com o projeto de lei n.º 477/XIII, e o Grupo Parlamentar do PCP, com o projeto de resolução n.º 780/XIII, visam, no essencial, a recuperação pelo Estado da propriedade sobre os ativos necessários à gestão global do sistema nacional de eletricidade e de gás que se encontram concessionados à REN. Os proponentes, com os seus projetos, segundo a sua visão, têm como objetivos anular os problemas de transparência e o conflito de interesses colocados pela privatização da REN, colocados pela privatização da REN, pretendendo, desta forma, atuar na defesa do interesse público e do dos consumidores de eletricidade. Em termos gerais, visto que 3 minutos é muito pouco tempo para tratar deste assunto, refere-se que as atividades da REN estão sujeitas, de uma forma muito forte, a supervisão, controlo e escrutínio de diversas entidades, nomeadamente, Assembleia da Republica, Governo, Direção-Geral da Energia e Geologia, ERSE, CMVM e organismos da União Europeia. A União Europeia e a ERSE não levantaram qualquer conflito de interesses nas atividades geridas pela REN; a REN não tem qualquer intervenção nem atividade que envolva a compra e venda de energia; a REN foi certificada pela ERSE e pela União Europeia como operador energético. A política energética é da exclusiva responsabilidade do Governo. À REN cabe apenas a parte da sua implementação. Relativamente à situação na Europa, mais de metade dos operadores têm maioria de capital privado e todos os operadores planeiam as suas redes, com exceção do Reino Unido, onde o planeamento é integrado por outra empresa. Nenhum país com um único operador de transporte tem um operador de sistema estatal e um operador de rede privado. Os ativos da REN terão no próximo quadriénio, de 2018 a 2022 — isto são dados concretos —, um crescimento negativo de -15% para a rede de eletricidade e de -24% para a rede de gás. Ou seja, os valores de amortização dos capitais serão superiores aos valores do investimento na rede de eletricidade e gás. E, sendo a REN remunerada em função do crescimento dos seus ativos, não nos parece que não tenha existido preocupação e cuidado das entidades decisoras na defesa do interesse público e dos consumidores, após a privatização. Os ativos não vão crescer. Relativamente ao despacho, existe um critério transparente: é dada prioridade à entrada na rede à energia de preços mais baixos, adquirida em mercado, e às energias renováveis. Perante os projetos apresentados pelos Grupos Parlamentares do PCP e do Bloco de Esquerda, pergunta-se: têm o Bloco de Esquerda e o PCP dúvidas fundamentadas e comprovadas quanto à imparcialidade ou existência de conflito de interesses, ou à não defesa do interesse público, por parte do operador das redes de transporte de eletricidade e gás? Tem o Bloco de Esquerda uma estimativa do valor das indemnizações a pagar pelo Estado português ao operador da rede nacional de transporte de eletricidade e gás pela integração, sob controlo público, da gestão técnica global do sistema energético nacional?  57 O Sr. Presidente:— Sr. Deputado, queira concluir."
        },
        "369": {
            "orador": "O Sr. António Topa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, dê-me só um segundo para que eu possa terminar. Relativamente ao projeto de lei n.º 482/XIII (2.ª), apresentado pelo PCP, já foi prorrogado o prazo de obrigatoriedade da adesão dos consumidores ao mercado livre até 31 de dezembro de 2020. Quantas menos adesões ao mercado livre forem efetuadas mais os consumidores que aderiram, e que possam aderir, terão de pagar os sobrecustos do CIEG (custos de interesse económico geral). Aplausos do PSD."
        },
        "370": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, foi um bocadinho mais do que um segundinho, mas foi dentro do limite. Tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "371": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: De facto, 3 minutos para falar desta matéria é manifestamente pouco, mas, ainda assim, vou tentar perceber se os proponentes destas iniciativas estão neste debate a sério ou se estamos perante mais um debate do «faz de conta», do tipo «nós não gostamos, não queremos, mas no fim fica tudo como está». É fundamental percebermos do que estamos a falar: os senhores sabem que, entre 1990 e 2004, quando se liberalizou a energia, os preços dos custos da produção energética baixaram. Os senhores sabem que isso é verdade. O Sr. Deputado Jorge Costa perguntou quando é que eles aumentaram."
        },
        "372": {
            "orador": "O Sr. Bruno Dias",
            "partido": "",
            "discurso": "Esse é que é um debate sério?!"
        },
        "373": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "É um debate sério! Os preços aumentaram quando o Governo português resolveu introduzir o regime PRE (produção em regime especial) e foi exatamente a existência de tarifas feed-in em regime de produção especial que fez aumentar o preço da eletricidade. Depois houve outro episódio, em 2004, com a introdução dos CMEC (custos de manutenção de equilíbrio contratual) por um governo do Partido Social Democrata, mas essa introdução era racional, tinha a ver com a liberalização do sector e tinha cobertura da União Europeia, que dizia que tinha de ser um regime monitorizado e regressivo. Quando é que isto tudo toma dimensões inaceitáveis que agora indignam a bancada da esquerda? Naquele grande momento em 2006, que é o «momento Pinho». O «momento Pinho» gera défice tarifário, o «momento Pinho» gera aumento da exploração de algumas hídricas e um aumento dos CMEC de forma completamente inusitada. É com isto que os senhores agora se indignam, mas estiveram durante todo este tempo caladinhos."
        },
        "374": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Caladinhos é que não estivemos!"
        },
        "375": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Quem é o pai do défice tarifário? É alguém do Governo do PSD e do CDS ou é o Sr. Manuel Pinho, ex-Ministro da Economia do Governo de José Sócrates? Demos a paternidade a quem tem esse mérito. Sobre a iniciativa do Bloco de Esquerda, podemos dizer que também vem encapotada com algo que é normal no Bloco de Esquerda e no Partido Comunista Português, que é dizerem: «nós não gostamos de privados, nós achamos que os privados não fazem bem à economia, nós queremos que seja tudo nacionalizado». Ora, isto parece percetível e coerente, direi eu, mas já não percebo a posição do Partido Socialista que deixa no Memorando de Entendimento a privatização da REN, negoceia um conjunto de privatizações e agora vem dizer que a privatização da REN foi mal feita. Mas a REN tem ou não tem planos de investimento e de desenvolvimento aprovados e monitorizados pela ERSE? Fez ou não fez a ERSE uma redução no plano de investimentos da REN uma vez que este plano tem impacto direto no custo da energia? Tem ou não tem o Parlamento monitorizado os mesmos planos de investimento e de desenvolvimento? A REN tem alguma culpa da existência de tarifas feed-in?  Muitos Srs. Deputados referem — e bem, aliás eu também subscrevo — a vantagem que foi Portugal ter quatro dias, apenas e só, de produção de energia renovável. Mas sabem qual foi o custo da introdução dessas energias renováveis no sistema, havendo mais produção de consumo? Foi termos as centrais de gás ou de carvão a serem subsidiadas e, por isso, é que, de facto, nós estamos de acordo que é preciso rever garantia de potência, CMEC e CAE. Tudo isto é preciso rever e, se possível, acabar cumprindo os contratos assumidos pelo Estado português. Vamos a isso! É que se há um governo que não aumentou um único euro no custo da energia foi o Governo anterior, e fez mais, fez cortes. Há portarias, decretos-lei, que não tenho tempo para os enumerar, mas se os senhores os consultarem verão que os cortes foram de 2000 milhões na primeira fase e de mais de 3000 milhões na segunda fase. Se os senhores conseguirem poupar um euro que seja em CAE, em CMEC e em energia de potência, terão do CDS uma palavra de conforto e apoio para fazer esses cortes. Tenham a coragem de fazer esses cortes e não venham apenas fazer só demagogia, boa é certo, mas que, no fundo, não poupa os consumidores ao preço da eletricidade que pagam. Aplausos do CDS-PP."
        },
        "376": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Hugo Costa, tem a palavra, dispondo de 10 segundos."
        },
        "377": {
            "orador": "O Sr. Hugo Costa",
            "partido": "PS",
            "discurso": "Sr.as e Srs. Deputados, depois destas intervenções dos Deputados do Partido Social Democrata e do CDS, passo a ler apenas o título de uma entrevista, de 21 de junho de 2014, sobre o titular da pasta na altura: «Já não há rendas excessivas na energia», dizia o PSD na altura. O mesmo dizia ainda: «Confesso que já não tenho paciência para o marialvismo energético nem para os teóricos que falam dos custos de manutenção do equilíbrio contratual». Tenho aqui comigo a entrevista e é importante recentrarmo-nos. O Partido Socialista propõe, neste debate, algo exigível e justo, propõe que os ganhos com os CMEC venham para os consumidores e que esses ganhos sejam aproveitados para quem gasta e gastou durante anos e anos com esses custos. Aplausos do PS."
        },
        "378": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias, que dispõe apenas de 20 segundos."
        },
        "379": {
            "orador": "O Sr. BrunoDias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Registamos que o PSD e o CDS responderam a argumentos que não foram dados no debate, ao passo que ignoraram em absoluto questões centrais que nós colocámos. Digam lá, afinal, se estão de acordo que as pessoas que passaram para a tarifa liberalizada possam regressar à tarifa regulada e beneficiar das medidas que têm sido assumidas em conter os aumentos dos preços e em reduzir as tarifas. Protestos do CDS-PP. Há algum problema com isso, Srs. Deputados? Há algum problema em que a proposta do PCP seja aprovada? O CDS veio defender a dita liberalização da energia e até mesmo os contratos bilionários que foram garantidos nos governos em que participaram. Desde o primeiro momento e desde a primeira hora, o PCP avisou, o PCP previu e preveniu as implicações e as consequências destes contratos lesivos e ruinosos para o País em que os senhores nos meteram e, de uma vez por todas, está na hora de reconhecer que é preciso arrepiar caminho e inverter esta política de privatização e de liberalização do sector energético.  59 Aplausos do PCP."
        },
        "380": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Duarte Costa."
        },
        "381": {
            "orador": "O Sr. JorgeDuarteCosta",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Lamentamos que o PSD não se tenha pronunciado sobre a questão da negociação dos CMEC, contamos com a força do CDS para uma renegociação forte em nome do interesse dos consumidores e ficamos à espera da posição do PSD na quarta-feira. Em relação às objeções do Sr. Deputado António Topa a respeito da REN, remeteu-nos para o regulador, para confiarmos o regulador. Relembro-o, Sr. Deputado, de que existiam limitações fortes à sobreposição de acionistas entre quem transporta a energia, quem faz a gestão do sistema e os produtores. Anteriormente, era proibido por lei que tivessem quotas sobrepostas e agora já não é porque o PSD levantou essa proibição. É isso que introduz uma suspeita de conflito de interesses e de falta de transparência que só a propriedade pública da gestão do sistema pode permitir. Aplausos do BE."
        },
        "382": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao último ponto da nossa agenda, que consta da discussão do projeto de resolução n.º 860/XIII (2.ª) — Recomenda ao Governo que promova medidas de prevenção e combate ao cyberbullying e ao cibercrime (CDS-PP) juntamente, na generalidade, com o projeto de lei n.º 546/XIII (2.ª) — Cria os gabinetes pedagógicos de integração escolar (PCP) e o projeto de resolução n.º 921/XIII (2.ª) — Prevenção e combate do cyberbullying (Os Verdes). Para apresentar o projeto de resolução do CDS-PP, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "383": {
            "orador": "A Sr.ª AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos hoje três iniciativas que genericamente tratam o assunto do cyberbullying, embora, em bom rigor, o projeto de lei do PCP se afaste um pouco deste tópico, tendo uma abordagem mais lata sobre indisciplina em meio escolar. No caso do CDS, a motivação para apresentar este projeto de resolução resulta de recebermos continuamente notícias, e muitas vezes queixas, acerca da dificuldade e da impreparação com que a sociedade em geral se encontra para prevenir e lidar com fenómenos digitais, como o do cyberbullying e o do cibercrime. O facto de o uso da Internet e das ferramentas digitais ser hoje quase universalizado, sobretudo nas gerações mais novas e por várias vezes com uma utilização menos ágil ou proficiente nas gerações mais velhas, cria um desafio a todos, como o de saber através de que instrumentos e através de que instituições podemos prevenir — e nalguns casos, se necessário, reprimir — o que de danoso possa advir desta utilização porventura mais desinformada da Internet. O recente caso da «Baleia Azul» é bem paradigmático de um fenómeno para o qual o mundo dos adultos só despertou mais tarde e, nalguns casos, demasiado tarde e tem de ser tratado de forma multidimensional, com particular enfoque na informação e na formação. Segundo um estudo do projeto de investigação Beat Cyberbullying: Embrace Safer Cyberspace, financiado pelo projeto Erasmus+ e participado por docentes portugueses da Faculdade de Psicologia e de Ciências da Educação da Universidade de Coimbra diz que — e cito — «há muito trabalho a fazer para prevenir o fenómeno, nomeadamente ao nível da sensibilização das crianças e dos adolescentes para os potenciais riscos da comunicação mediada pelas tecnologias». Os jovens dizem ter necessidade de receber informação sobre as várias vertentes do problema, ou seja, receber formação quer em termos de prevenção do cyberbullying, quer sobre o uso das tecnologias. Para além disso, os jovens dizem também desconhecer se as suas escolas têm ou não medidas para prevenir e lidar com esta forma de violência. Significa isto que há, de facto, muito a fazer e em contínuo até pelo próprio dinamismo que caracteriza estes fenómenos digitais. Para este trabalho, há que promover uma ação concertada das famílias, das escolas, dos serviços de saúde e da Polícia Judiciária, esta última enquanto entidade especializada através da Unidade Nacional de Combate ao Cibercrime e à Criminalidade Tecnológica.  Por tudo isto, o Grupo Parlamentar do CDS recomenda ao Governo que use os meios especializados de que dispõe, como a UNC3T, com o seu âmbito devidamente alargado para a formação e prevenção em contexto escolar, seja básico, secundário ou superior; que alargue esta dimensão informativa aos pais, designadamente promovendo o bom uso de ferramentas de controlo parental; que se reforce o programa Seguranet, que existe há vários anos nas escolas; que se publicitem e se tornem transparentes as suas ações e os seus resultados; que se promova uma articulação mais eficaz com o domínio da saúde em proximidade, em particular nas áreas de pedopsiquiatria e de saúde mental; e que se promova também uma articulação entre o Ministério da Educação, o Ministério da Administração Interna e o Ministério da Justiça, para permitir mecanismos de atuação céleres, como seja o bloqueio para acesso a aplicações, como aconteceu no caso da «Baleia Azul». A segurança dos nossos jovens, seja dentro ou fora da escola, tem sido uma preocupação constante do CDS-PP e é precisamente nessa linha de atuação que se inscreve este projeto de resolução. Aplausos do CDS-PP."
        },
        "384": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "385": {
            "orador": "A Sr.ª AnaMesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A violência em meio escolar é uma das formas que os conflitos sociais assumem nas comunidades escolares, constituindo-se como um fenómeno transversal. A incapacidade de muitas escolas em lidar com esta realidade advém objetivamente da falta ou da insuficiência de meios humanos e materiais. A reflexão do PCP sobre esta matéria, com base na experiência e na vida da escola, dos que lá trabalham, dos que lá estudam, dos encarregados de educação, é a de que só uma intervenção política integrada que tenha em conta as condições sociais e culturais específicas de uma comunidade pode dar resposta aos diversos problemas concretos que são sentidos. Por isso, o PCP defende a tomada de medidas que sejam verdadeiros instrumentos para a promoção de um ambiente de ensino, aprendizagem e socialização mais inclusiva e mais democrática dentro e fora da escola. No que concerne ao interior da escola, é fundamental que sejam adotadas linhas de trabalho que contribuam efetivamente para a supressão dos fenómenos da exclusão, indisciplina e violência. Temos apresentado, por diversas vezes, iniciativas nesse sentido e hoje, mais uma vez, propomos a criação de gabinetes pedagógicos de integração escolar nos agrupamentos de escolas e nas escolas não agrupadas, conforme o aplicável. O objetivo destes gabinetes passa por discutir e promover medidas ativas e proativas de dinamização das vertentes socioculturais da escola e de medidas de acompanhamento a alunos sinalizados a quem tenham sido aplicadas medidas corretivas."
        },
        "386": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "387": {
            "orador": "A Sr.ª AnaMesquita",
            "partido": "PCP",
            "discurso": "Entendemos também que a multidisciplinaridade é de grande importância no combate a estes fenómenos, a par de uma intervenção democrática, participada e participativa. Nesse sentido, propomos que estes gabinetes sejam constituídos por psicólogos, profissionais das ciências da educação, assistentes sociais, professores, trabalhadores não docentes e representantes das associações de estudantes, podendo ser chamados à participação outros agentes educativos ou do meio envolvente. Consideramos que a resposta necessária à violência em meio escolar nas suas várias vertentes, passando pelo bullying e pelo cyberbullying, não pode restringir-se a uma resposta orientada especificamente e tem de passar pelo assegurar do bem-estar nas escolas e pela criação de um ambiente saudável, motivante e feliz para as comunidades escolares. A violência na escola não deixa de existir perante uma vigilância apertada de índole humana ou tecnológica, passando a mascarar-se, como a realidade o tem demonstrado, de outras e novas formas de violência. Agilizar a sanção em detrimento da inclusão, apartando a componente da elaboração e adoção de medidas concretas no plano político e social, não atua sobre a génese do problema e antes age sobre apenas uma das suas manifestações.  61 Assim, o que o PCP propõe é que possamos agir no sentido de construir uma escola mais livre, mais inclusiva, mais democrática, mais saudável, com recursos materiais e humanos adequados ao seu papel de formação da cultura integral do indivíduo, fazendo da escola um instrumento de desenvolvimento e de verdadeira emancipação e superação individual e coletiva."
        },
        "388": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "389": {
            "orador": "A Sr.ª AnaMesquita",
            "partido": "PCP",
            "discurso": "Dirijo também uma palavra em relação às iniciativas que temos hoje em discussão e, designadamente, quanto ao projeto de resolução do CDS-PP, que nos merece algumas dúvidas relativamente às soluções que propõe, sobretudo quando fala de algumas funções que agora pretende atribuir à Unidade Nacional de Combate ao Cibercrime e à Criminalidade Tecnológica. Parece-nos que algumas medidas carecem efetivamente de mecanismos de controlo judicial efetivo e podem induzir alguma confusão entre a missão específica desta Unidade e aquilo que deve ser a missão específica na escola e o desenvolvimento do papel educativo da escola. Por isso, consideramos que há algumas soluções que merecem um maior aprofundamento da reflexão e apresentamos como uma solução mais ampla e mais diversa a proposta do Partido Comunista Português em relação aos gabinetes pedagógicos de integração escolar. Aplausos do PCP."
        },
        "390": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputada José Luís Ferreira."
        },
        "391": {
            "orador": "O Sr. JoséLuísFerreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Assim de um momento para o outro, a Internet passou a ocupar um espaço muito significativo na vida de muitas pessoas, em particular das crianças e dos jovens. Apesar das inegáveis vantagens na utilização da Internet, nomeadamente ao nível da pesquisa de informação para trabalhos escolares, é importante ter consciência de que a Internet abriu uma porta para atingir um público bastante alargado que requer cuidados reais, sobretudo por parte das crianças e dos jovens. Através das redes sociais, alargou-se espaço para o bullying, que já levou a situações com fins trágicos, como, de resto, é do conhecimento público. O cyberbullying constitui um fenómeno a que a sociedade em geral e os poderes públicos em particular não devem ficar indiferentes. Se é verdade que há uma responsabilidade das famílias em estruturar as suas crianças para a utilização segura da Internet, também é verdade que há, entre outras, duas áreas públicas que nesta matéria podem e devem ter um papel importante, que são os serviços de saúde e a escola. Na verdade, a existência de médico de família para todos os cidadãos é uma forma de prevenir e diagnosticar precocemente problemas de vulnerabilidade, de depressão ou qualquer nível de problemas de saúde mental, que, aliás, devem ser levados tão a sério como os problemas de saúde física. Por outro lado, falo dos estabelecimentos de ensino. É verdade que os professores são agentes determinantes na deteção de problemas e na procura da sua resolução, mas não é aos professores que compete uma ajuda técnica para as crianças e para os jovens, que requerem um acompanhamento ao nível psicológico. Essa é uma das responsabilidades do psicólogo na escola e a disponibilização dessa ajuda técnica em contexto escolar é determinante para detetar casos de fragilidade e de vítimas de violência que, estando acompanhadas, podem evitar muitas situações de desespero e prevenir o agravamento de outros casos. Os benefícios decorrentes da existência de psicólogos nas escolas estão hoje amplamente comprovados a vários níveis e podem ter também um papel crucial na prevenção e combate ao cyberbullying. O problema é que a instabilidade ou a precariedade profissional dos psicólogos escolares, bem como o número excessivo de alunos que cada um deles tem para acompanhar, não permite criar as condições indicadas para o maior sucesso da intervenção relevante destes profissionais. Os sucessivos governos têm, de resto, descurado, em grande medida, a utilidade e a criação de condições de trabalho efetivas para os psicólogos escolares.  Recorde-se que o último concurso para admitir na carreira psicólogos para os serviços de psicologia e orientação ocorreu em 1997, portanto há 20 anos. Aliás, em Portugal existe um psicólogo escolar para mais de 1600 alunos, quando deveria existir um psicólogo para cada 500 alunos. Sr. Presidente, Sr.as e Srs. Deputados, Os Verdes dão uma grande relevância ao trabalho dos psicólogos em contexto escolar e, ao longo dos tempos, temos proposto a integração de profissionais na carreira e a contratação efetiva de mais psicólogos nas escolas. Consideramos que a importância da sensibilização preventiva das crianças e dos jovens para as matérias do bullying e do cyberbullying não deve se descurada, pelo que a realização de formação e informação nas escolas direcionadas para os alunos é absolutamente determinante. Por isso, Os Verdes apresentam a sua iniciativa legislativa no sentido de propor, por um lado, a implementação de uma agenda, com objetivos definidos de informação e sensibilização sobre o cyberbullyingdirigida às comunidades escolares do ensino obrigatório e envolvendo toda a comunidade escolar e, por outro lado, a contratação de mais psicólogos em contexto escolar de modo a diminuir o rácio de alunos a acompanhar, permitindo, assim, melhores condições de trabalho e, logo, melhores resultados no sucesso de crianças e jovens. Aplausos do PCP."
        },
        "392": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Isabel Alves Moreira."
        },
        "393": {
            "orador": "A Sr.ª Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: É evidente que estamos todos preocupados com o fenómeno do cyberbullying. Penso que, às vezes, há uma certa confusão no projeto de resolução, apresentado pelo CDS, entre cyberbullying e cibercrime e muitas vezes cyberbullying não é necessariamente crime, pelo que uma das primeiras recomendações do CDS, de facto, necessitaria, eventualmente, de autorização judicial. Mas o fenómeno do cyberbullying está a ser enfrentado pelo atual Governo. Os núcleos Escola Segura e as equipas do Programa Escola Segura são conhecidos. A PSP colabora diretamente com a Fundação Portugal Telecom no desenvolvimento do programa Comunicar em Segurança. Também no âmbito do Programa Escola Segura, o atual Governo reativou o Grupo Coordenador do Programa Escola Segura. Poderia referir outras iniciativas, como a Internet Mais Segura ou a operação Clica em Segurança. Relativamente às últimas três recomendações do projeto de resolução do CDS, a PSP já está a desenvolver um projeto-piloto que visa estudar uma resposta articulada entre escolas, PSP, famílias e equipas especializadas de pedopsiquiatras e psicólogos clínicos. Quanto ao projeto de lei do PCP, ao criar os gabinetes pedagógicos de integração escolar, acentua a intervenção de outros profissionais que não os professores e restringe a intervenção destes nesta esfera de atuação. As questões dos comportamentos são essencialmente questões de gestão de sala de aula, daí que sejam essencialmente do foro didático e pedagógico. Nas escolas onde estes problemas atingem uma dimensão mais preocupante, essa resposta já existe, precisando, sim, de ser densificada e melhorada. Quanto ao projeto de resolução do Partido Ecologista «Os Verdes», no futuro, com o desenvolvimento previsto do projeto de autonomia e flexibilidade curricular, o Ministério da Educação tem previstas medidas que permitem intervir a este nível. Por um lado, a disponibilização a todos os alunos, nos diferentes anos de escolaridade, de conteúdos que versam as tecnologias da informação e comunicação, o que permitirá um trabalho mais consciente e propositado de aprendizagem sobre a utilização da Internet; por outro lado, e em articulação com aquele, a abordagem integrada das questões da cidadania e desenvolvimento, o que permitirá trabalhar estes temas com os alunos. Acresce que o Ministério da Educação, pela Direção-Geral da Educação, desenvolve várias iniciativas, através do programa SeguraNet, junto das escolas e dos alunos, no sentido de sensibilizar para as boas práticas no uso da Internet e das redes sociais. Para além disso, em sala de aula, no âmbito da educação para a saúde, são já abordados, transversalmente, os temas relacionados com a saúde mental, no sentido de sensibilizar para  63 os sinais de alerta que alguns alunos podem evidenciar e frisar o papel essencial que as famílias, professores e pares têm na prevenção deste tipo de comportamentos. No que diz respeito à dotação das escolas com mais psicólogos, reafirma-se o esforço que o Ministério da Educação tem vindo a fazer, ao contrário do anterior Governo, de modo a colmatar todas as necessidades. Aplausos do PS."
        },
        "394": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra a Sr.ª Deputada Sara Madruga da Costa."
        },
        "395": {
            "orador": "A Sr.ª Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O ciberespaço apresenta-se, à primeira vista, como uma realidade fascinante, onde não há rostos, onde não há lugares e onde não há espaço. As fronteiras do dia e da noite perdem-se na realidade virtual da Internet, mas é por detrás desta realidade que se escondem grandes riscos e grandes perigos. Riscos, sobretudo, para as nossas crianças, que, desde muito cedo, navegam, interagem e comunicam através da Internet, riscos que são, muitas vezes, superiores àqueles que os pais imaginam. Sr.as e Srs. Deputados: Nos últimos tempos têm aumentado os fenómenos de violência, perseguição e humilhação através da Internet e surgido jogos que incitam as crianças e os jovens ao suicídio. De um dia para o outro, fomos confrontados com o jogo Baleia Azul, que deixou em choque o País inteiro. O Parlamento, Sr.as e Srs. Deputados, não pode ficar indiferente a esta nova realidade e à especial vulnerabilidade das crianças e dos jovens. É por isso que o PSD acompanha as preocupações constantes da iniciativa do CDS-PP, no sentido da necessidade do reforço da prevenção e do combate ao cyberbullying e ao cibercrime. Há muito trabalho a fazer nesta matéria e a iniciativa do CDS é, assim, muito bem-vinda. Acreditamos que a linha da frente na luta contra estes crimes é a prevenção. A prevenção deve começar nas nossas casas e deve continuar nas escolas. O PSD considera que é dever do Governo apostar na informação e na formação das crianças e investir na literacia digital de pais e professores. É importante, por isso, Sr.as e Srs. Deputados, que as crianças façam um bom uso e acedam de forma segura à Internet e tenham real consciência dos riscos da sua má utilização. As escolas têm de estar preparadas para estas situações e ter medidas para prevenir e lidar com estas novas formas de violência. Precisamos, pois, de encontrar novas abordagens e novas estratégias para motivar e envolver os diferentes públicos no uso mais seguro da Internet e na luta contra o cyberbullying. As preocupações com estas matérias iniciaram-se com o anterior Governo e devem, pois, continuar a ser consideradas como prioritárias pelo atual Executivo. De igual modo, e para o efeito, deve o Governo afetar mais meios à Unidade Nacional de Combate ao Cibercrime e criar regras que regulem a conduta dos utilizadores de redes sociais. Sr.as e Srs. Deputados: Outras medidas são sempre possíveis, o importante é que, no final da linha, se consigam eliminar ou, pelo menos, minimizar os riscos inerentes à revolução digital e ao uso da Internet e, com isso, garantir uma maior segurança das nossas crianças e dos nossos jovens. Aplausos do PSD."
        },
        "396": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Monteiro."
        },
        "397": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O papel da Internet nos dias de hoje é inequívoco. Invadiu a vida e o quotidiano de milhões de pessoas, incluindo crianças e jovens, representa hoje uma expansão de instrumentos de pesquisa, uma ampliação das liberdades de expressão, mas trouxe também consigo a possibilidade de crimes e de abusos, como é o caso do cyberbullying. E aqui importa refletir sobre o assunto, apontar caminhos para o combate a esta nova vaga de crimes e perceber como é que a Internet é instrumento destes mesmos abusos. Aquilo que é crime deve ser punido e, nessa ótica, cabe às forças de segurança e à justiça esse trabalho, diga-se de passagem, meritório. Mas, neste debate, interessa também abordar o bullying e o cyberbullying no contexto escolar e juvenil, estudá-lo como fenómeno social e juvenil e estudá-lo também como um problema que merece respostas para além da repressão e da punição. E estas respostas, que têm de ir para além da  punição, como disse, passam por construir uma escola aberta, livre de preconceitos e discriminações, que apoie as vítimas de abuso, sem esquecer que todas e todos devem estar incluídos. Os gabinetes de apoio e o reforço do número de psicólogos, escolares e clínicos, são passos importantes para esse desígnio. A escola tem de ser exatamente isso: o desejo e o espelho do combate ao bullying, combate esse que ultrapassa esta ou aquela medida circunstancial mas que é assumido como pilar estrutural da sua missão de serviço público que quer preparar jovens críticos, livres de preconceitos homofóbicos, xenófobos e outros. E é justamente por isso que hoje, face aos projetos que estão em discussão, o Bloco de Esquerda apresenta disponibilidade para os discutir, para os melhorar, por ser um tema preocupante mas também por ser um tema desafiante para os próximos tempos, garantindo que a Internet não deixa de ser um espaço de liberdade mas, ao mesmo tempo, tem uma nova leitura e um novo enquadramento para proteção dos mais desfavorecidos. Aplausos do BE."
        },
        "398": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "399": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Só para esclarecer, falámos numa missão formativa da UNC3T (Unidade Nacional de Combate ao Cibercrime e à Criminalidade Tecnológica) não numa perspetiva de ação policial mas numa perspetiva de beneficiar da sua informação especializada e atualizada, numa lógica preventiva generalizada. Quanto ao trabalho que o Governo está a realizar, a verdade é que tem aumentado o número de casos que têm sido noticiados e não é fácil encontrar informação, nos vários sites referidos, do que o Governo está exatamente a fazer. E dou como exemplo o caso concreto do SeguraNet. Nesse sentido, a iniciativa do CDS tem o mérito de, pelo menos, trazer a esta Câmara, para discussão, um assunto que está na preocupação de muitos, em particular dos pais, e de o trazer, sobretudo, nesta lógica de que é preciso uma formação contínua e atualizada dos agentes educativos no terreno. Aplausos do CDS-PP."
        },
        "400": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim do debate conjunto do projeto de resolução n.º 860/XIII (2.ª), do projeto de lei n.º 546/XIII (2.ª), na generalidade, e do projeto de resolução n.º 921/XIII (2.ª). Antes de encerrar os nossos trabalhos, peço ao Sr. Secretário, Deputado António Carlos Monteiro, o favor de nos dar conta de uma iniciativa que deu entrada na Mesa."
        },
        "401": {
            "orador": "O Sr. Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deu entrada na Mesa, e foi admitido, o projeto de lei n.º 552/XIII (2.ª) — Consagra o dever de desconexão profissional e reforça a fiscalização dos horários de trabalho, procedendo à 15.ª alteração ao Código do Trabalho, aprovado pela Lei n.º 7/2009, de 7 de fevereiro (BE), que baixa à 10.ª Comissão."
        },
        "402": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a próxima sessão plenária realizar-se-á na quarta-feira, às 15 horas, e iremos proceder ao debate da interpelação n.º 11/XIII (2.ª) — Sobre política de saúde (PSD). No final do debate, haverá votações regimentais. Desejo a todos um bom feriado. Está encerrada a sessão. Eram 18 horas e 46 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}