{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "044",
    "data": "2018-02-02",
    "num_páginas": "52",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à nossa sessão plenária. Eram 10 horas e 3 minutos. Peço aos Srs. Agentes de autoridade para abrirem as portas das galerias ao público. Vamos dar início à nossa sessão com a discussão conjunta, na generalidade, dos projetos de lei n.os 687/XIII (3.ª) — Repõe os valores de pagamento do trabalho suplementar, para todos os trabalhadores, procedendo à décima terceira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, e à sétima alteração à Lei n.º 35/2014, de 20 de junho, que aprova a Lei Geral do Trabalho em Funções Públicas (PCP), 553/XIII (2.ª) — Repõe o valor do trabalho suplementar e o descanso compensatório, aprofundando a recuperação de rendimentos e contribuindo para a criação de emprego (décima quinta alteração ao Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro) (BE), e 748/XIII (3.ª) — Altera a Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, e a Lei n.º 35/2014, de 20 de Junho, que aprova a Lei Geral do Trabalho em Funções Públicas, repondo o valor do trabalho suplementar e o descanso compensatório (PAN). Para apresentar o projeto de lei n.º 687/XIII (3.ª), do PCP, e dar início ao debate, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "1": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Sucessivas alterações à legislação laboral foram sempre no sentido de retirar direitos, com destaque óbvio para as normas gravosas do Código do Trabalho e da Lei Geral de Trabalho em Funções Públicas, alteradas para pior em 2012 pelo Governo PSD/CDS, onde a aposta foi deliberadamente na desvalorização brutal do trabalho e no ataque a direitos fundamentais dos trabalhadores. A marca de PSD e CDS é, sem sombra de dúvida, a marca do retrocesso civilizacional. Em 2012, impuseram a precariedade como regra, embarateceram e facilitaram os despedimentos e impuseram o trabalho forçado e gratuito, com a eliminação de feriados, de três dias de férias e com a redução dos dias de descanso obrigatório; aumentaram o horário de trabalho e generalizaram os bancos de horas, as adaptabilidades e os horários concentrados; impuseram o corte para metade no pagamento do trabalho suplementar em dias de descanso e feriados e no pagamento das horas extraordinárias; mas, como se tal não bastasse, eliminaram ainda o direito ao descanso compensatório. Até 2012, os trabalhadores tinham direito ao pagamento por inteiro e ao descanso compensatório por trabalho suplementar em dias de descanso e em feriados e por horas extraordinárias. A partir de 2012, para além do corte de 50% no pagamento destas horas, ainda eliminaram o descanso compensatório. Aos trabalhadores da Administração Pública, desde 2013, para além do corte de 50%, o Governo PSD/CDS aplicou um corte de 25%. Daí que, hoje, com a entrada em vigor do Orçamento do Estado para 2018, público e privado estejam nivelados por baixo, mantendo o corte de 50% — o privado, face aos valores de 2009, e o público, face aos valores de 2008. O corte de 50% no pagamento do trabalho suplementar foi aplicado a todos os trabalhadores até 2015. Desde então, apenas as situações abrangidas pela contratação coletiva preveem o pagamento sem redução. Mas, mesmo nos setores e empresas abrangidos pela contratação coletiva, o patronato tem resistido a pagar integralmente o trabalho suplementar. E aos trabalhadores não abrangidos pela contratação coletiva mantém-se o corte. Veja-se o exemplo das mais de 150 000 trabalhadoras das IPSS (instituições particulares de solidariedade social) e das misericórdias: trabalham no dia de Natal e no dia de Ano Novo, dias que lhes são pagos como dias normais de trabalho, sem ter em conta o prejuízo familiar e pessoal, e só os podem gozar quando existirem condições para tal! De facto, Sr. Deputados, isto é levar muito à letra que o Natal só pode ser quando um patrão quiser. É urgente e justíssimo garantir a reposição do valor do pagamento do trabalho suplementar a todos os trabalhadores. Não há desenvolvimento do País sem emprego com direitos, e é isso que hoje aqui discutimos. Aplausos do PCP."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei n.º 553/XIII (2.ª), do BE, tem a palavra o Sr. Deputado José Soeiro."
        },
        "3": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A desvalorização profunda do trabalho que aconteceu no tempo da troica e do anterior Governo ocorreu por muitas vias. Ocorreu por via tributária, com as alterações nos impostos, nos escalões do IRS e com a sobretaxa. Ocorreu pelas alterações que existiram na proteção social, com os cortes nos apoios sociais, o congelamento e os cortes nas pensões, as alterações às regras do subsídio de desemprego. Ocorreu pelos cortes salariais diretos. E ocorreu também, e significativamente, pelas alterações à legislação laboral. As alterações à legislação laboral feitas em 2012 e em 2013 degradaram profundamente a condição do trabalho, em Portugal: desmantelaram o sistema de relações coletivas de trabalho e a negociação coletiva; aumentaram o tempo de trabalho não pago; e diminuíram o preço pago pelo trabalho. Um exemplo flagrante é o que discutimos aqui hoje, o que diz respeito ao trabalho suplementar. A direita, o PSD e o CDS, eliminaram o direito ao descanso compensatório, ou seja, o direito que o trabalhador tinha a descansar em função das horas extra que prestava, do trabalho suplementar que prestava. De facto, 25% das horas extra era devolvida ao trabalhador sob a forma de descanso, e o PSD e o CDS eliminaram esse descanso. Ou seja, num ano, um trabalhador que tivesse trabalhado 160 horas extraordinárias passou a trabalhar mais cinco dias de trabalho por ano sem ter qualquer compensação. Mas reduziram também para metade o valor pago pelo trabalho suplementar — e não foi um bocadinho, Sr.as e Srs. Deputados, reduziram para metade a remuneração do trabalho suplementar que é devido aos trabalhadores! Em Portugal, há meio milhão de trabalhadores que, de acordo com o INE (Instituto Nacional de Estatística), trabalham, em média, 315 horas extra por ano, ou seja, por ano, há 134 000 horas de trabalho suplementar. Se transformássemos esse trabalho suplementar em postos de trabalho, estaríamos a falar em qualquer coisa como 64 665 postos de trabalho. Assim, o corte para metade no valor pago pelo trabalho suplementar foi uma agressão aos direitos dos trabalhadores e teve um efeito duplo: não apenas diminuiu o rendimento de quem vive do seu trabalho, mas também prejudicou a criação de emprego, ao incentivar a utilização de horas extra por metade do preço. O que hoje discutimos é a reversão desse ataque aos trabalhadores. O que hoje aqui discutimos é a recuperação de rendimentos, é manter a lógica da recuperação de rendimentos, que é o cimento desta maioria, é reverter esse corte, feito pelo PSD e pelo CDS, no rendimento dos trabalhadores, e é também, Sr.as e Srs. Deputados, um compromisso pela criação de emprego. O corte no valor pago pelo trabalho suplementar foi um desincentivo à criação de emprego e é uma política contrária à criação de emprego e, também por isso, deve ser revertido. Aplausos do BE."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para apresentar o projeto de lei n.º 748/XIII (3.ª), do PAN, o Sr. Deputado André Silva."
        },
        "5": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A Lei n.º 23/2012, de 25 de junho, introduziu alterações ao Código do Trabalho que contribuíram para uma degradação do mercado e das condições de trabalho, com impactos diretos na vida dos trabalhadores. Tal Lei, marcada pelo aumento do tempo de trabalho, com a eliminação de quatro feriados e da majoração da duração do período de férias nos casos em que o trabalhador não faltou ou tem apenas faltas justificadas, eliminou também o direito ao descanso compensatório e reduziu para metade os valores pagos ao trabalhador pelo trabalho suplementar. Com o projeto de lei que hoje trazemos, pretendemos devolver aos trabalhadores direitos que estes perderam de forma injustificada, repondo o direito ao descanso compensatório, bem como os valores pagos, àquela data, pelo trabalho suplementar.  5 Vemos como essencial garantir o pagamento de uma retribuição justa, ao trabalhador, pelo trabalho prestado, em especial quando esteja em causa a prestação de trabalho suplementar, como forma de compensar o trabalhador pelo esforço acrescido de trabalhar para além do período normal de trabalho, devendo ainda ser assegurada a existência de descanso compensatório. A situação atual, em que as pessoas se veem submetidas a ritmos de trabalho alucinantes, com elevadas cargas horárias e com exigências profissionais cada vez maiores, está a tornar o seu estilo de vida completamente adverso à saúde e ao bem-estar pessoal. É uma prioridade, aceite por todos, de que precisamos de mais tempo para a família e para viver, e não meramente para sobreviver. Mas esta é uma visão que ainda não encontrou uma forma de se harmonizar com um modelo de sociedade comandada pelos mercados, pela visão economicista do trabalho e pela mercantilização do tempo. Acreditamos que a presente iniciativa legislativa contribuirá para atingir este objetivo. Aplausos do BE."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira, do Grupo Parlamentar do Partido Ecologista «Os Verdes»."
        },
        "7": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Como todos temos ainda bem presente, a legislação laboral tem vindo, ao longo dos anos, a ser objeto de profundas alterações. E por mais voltas que se pretendam dar para esconder o óbvio, a verdade é que essas alterações têm sido feitas num só caminho, numa só direção e com um único propósito: a fragilização da posição do trabalhador na relação laboral e o acentuar do desequilíbrio nas relações laborais, com fortes prejuízos para quem trabalha. Assistimos, assim, durante vários anos, mas com particular enfoque no período de vigência do último Governo, a uma ofensiva contra quem trabalha, que fica marcada pela degradação acentuada das condições de vida de grande parte das famílias portuguesas. E por mais voltas que se pretendam dar para fugir ao essencial, a verdade é que o acentuar da exploração de quem trabalha foi o resultado mais do que previsível de opções que, sob os mais variados pretextos, como a competitividade ou as imposições externas, acabaram por se traduzir na desvalorização do trabalho e até num ataque sem precedentes aos direitos fundamentais de quem trabalha. Fossem trabalhadores do setor público, fossem trabalhadores do setor privado, ninguém escapou a essas fúrias desenfreadas, mas ainda assim opções, que impuseram baixos salários, cortes atrás de cortes em termos salariais, e diminuição acentuada de importantes apoios sociais, como o complemento solidário para idosos, o rendimento social de inserção ou até mesmo o abono de família. Como se tudo isto fosse pouco, o Governo do PSD e do CDS viria ainda a impor alterações ao Código do Trabalho que mais não foram do que verdadeiros favores às entidades patronais. Referimo-nos não apenas às alterações relativas ao conceito de justa causa para despedimento ou ao desaparecimento do princípio do tratamento mais favorável ao trabalhador, como ainda às novas regras para o despedimento, que se traduziram num verdadeiro convite às entidades patronais para despedir, colocando as indemnizações, em caso de despedimento, mais baratas e o processo mais facilitado. Mas as alterações ao Código do Trabalho, levadas a cabo pelo Governo do PSD e do CDS, não se ficaram, infelizmente, por aqui. Na verdade, nesta longa e profunda caminhada contra quem trabalha, é ainda necessário recordar o sumiço dos feriados, a subtração de dias aos dias de férias e o corte de dias de descanso obrigatório. Ora, estas decisões do Governo anterior, que continuaram a ser opções, provocaram uma forte e sentida degradação dos rendimentos do trabalho e a dimensão da desvalorização do trabalho que o PSD e o CDS promoveram, e contabilizando apenas o aumento do tempo de trabalho e a redução do valor pago pelo trabalho efetuado, é de uma grandeza inacreditável. Estamos a falar de milhares de milhões de euros, que a estratégia do PSD e do CDS retirou dos rendimentos do trabalho para adicionar aos rendimentos do capital. Ou seja, estas opções emagreceram os rendimentos da generalidade dos portugueses, para engordar os rendimentos de uns poucos, em milhares de milhões de euros.  Mas o mais grave é que essas opções, para além das situações dramáticas que provocaram do ponto de vista social para a generalidade das famílias portuguesas não só não resolveram nenhum dos nossos problemas, como ainda os agravaram. A economia continuou a patinar e o desemprego não parou de crescer, como, de resto, mostram os números e como, aliás, toda a gente reconhece. São exatamente essas opções, que em má hora o anterior Governo decidiu assumir, que importa agora reverter definitivamente. Entre tantas opções em matéria laboral que agora é necessário revisitar, estão as decisões que levaram ao corte no pagamento do trabalho suplementar e no direito ao descanso compensatório. É que as pessoas não podem ser vistas apenas como um elemento necessário à engrenagem do lucro rápido, para engordar apenas alguns, poucos. As pessoas não podem viver apenas para trabalhar, precisam não só de descanso, até por razões de saúde, mas também de oportunidades para poderem compatibilizar a sua vida familiar com a sua atividade profissional. E hoje, como temos, face às propostas que estão em discussão, a possibilidade de repor o direito ao descanso compensatório por trabalho suplementar e de remunerar devidamente o trabalho extraordinário, ou, dito de outra forma, como hoje voltamos a ter a possibilidade de remover do nosso ordenamento jurídico algumas, mas penosas, injustiças, impostas pelas políticas do anterior Governo, em matéria laboral, é altura de voltarmos a fazer uma opção. Da parte de Os Verdes, mantemos a posição que sobre esta matéria sempre assumimos. A nossa opção é pela justiça social. A nossa opção é pelo trabalho com direitos. A nossa opção é pela valorização do trabalho e pela dignificação das condições de vida da generalidade das famílias portuguesas. Aplausos de Os Verdes, do BE e do PCP."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Barros, do Grupo Parlamentar do PSD."
        },
        "9": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos, hoje, alterações legislativas, propostas pelo Bloco de Esquerda, pelo PCP e pelo PAN, no sentido de aumentar o valor pago pelo trabalho suplementar e de repor o direito ao descanso compensatório pela prestação deste mesmo trabalho. Ademais, pretendem os proponentes destas iniciativas que estas alterações sejam aplicadas ao setor público e ao setor privado. Pelas intervenções que acabei de ouvir e pela leitura atenta que fiz das exposições de motivos das iniciativas legislativas, permitam-me, Sr.as e Srs. Deputados que diga com clareza que os senhores revelam uma verdadeira desconsideração pelo esforço dos portugueses durante o passado Governo,…"
        },
        "10": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "11": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Pronto, já descambou!"
        },
        "12": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "… pelo esforço dos portugueses em geral, porque VV. Ex.as não conseguem reconhecer que o País teve de recuperar de uma pré-bancarrota, do descalabro financeiro com que ficámos, depois de sucessivos governos do Partido Socialista. Aplausos do PSD. Protestos de Deputados do BE e do PCP."
        },
        "13": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "E roubar as horas extraordinárias é que é resolver isso?!"
        },
        "14": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Face a isto, as Sr.as e os Srs. Deputados também revelam uma enorme desconsideração pelas instituições europeias, que reconhecem e afirmam a importância das reformas laborais levadas a cabo para a recuperação do País.  7 Protestos da Deputada do PCP Diana Ferreira.Foram implementadas relevantíssimas reformas para a redução do desemprego, para o aumento do emprego, para o aumento das exportações, para a redução das insolvências, para o aumento da competitividade das empresas, mas os senhores não são capazes de reconhecer todos estes dados e estas reformas positivas que chegaram ao País."
        },
        "15": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem! Protestos da Deputada do PCP Carla Cruz."
        },
        "16": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Portanto, Sr.as e Srs. Deputados, importa agora esclarecer porque é que o PSD não acompanha estas iniciativas."
        },
        "17": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Não é preciso!"
        },
        "18": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Falemos, então, da aplicação desta medida ao setor privado. Já não é a primeira vez que, pela via do Parlamento, sem diálogo social, sem concertação social,… Protestos do BE e do PCP."
        },
        "19": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Tenham calma!"
        },
        "20": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Calma! Um chazinho!"
        },
        "21": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "… os senhores tentam dialogar matérias que têm de ser discutidas previamente na concertação social. Isto é um erro inadmissível que temos realçado constantemente nestes debates, um erro inadmissível que temos de referir e apontar."
        },
        "22": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "23": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Os senhores continuam inimigos da concertação social."
        },
        "24": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Completamente!"
        },
        "25": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "26": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "São inimigos da concertação social, são forças de bloqueio à negociação, são intransigentes."
        },
        "27": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "28": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Os senhores não concebem uma economia que precisa de empresas e de trabalhadores, não percebem que, para haver trabalhadores, tem de haver empresas e, para haver empresas, tem de haver trabalhadores."
        },
        "29": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos da Deputada do PCP Diana Ferreira."
        },
        "30": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Agora, falemos do setor público. Então, porque é que o PSD não acompanha esta matéria para o setor público, Sr.as e Srs. Deputados? Porque, tal como a Sr.ª Deputada Relatora do parecer, Carla Tavares, diz, e bem, os proponentes das iniciativas não se referem aos impactos financeiros desta medida. Não sei se a Sr.ª Deputada já tem as contas, mas, se tiver, pode partilhá-las. Os proponentes das iniciativas não têm as contas feitas e estão constantemente a apresentar aos portugueses esta falta de rigor, esta falta de seriedade. Os portugueses não o merecem, temos de o denunciar,…"
        },
        "31": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos das Deputadas do BE Joana Mortágua e do PCP Diana Ferreira."
        },
        "32": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "… e poderíamos estar o dia todo a apontar erros, a apontar falhas, a apontar falta de compromisso com os funcionários públicos. Porque estamos a falar de funcionários públicos, vamos falar, então, Sr.as e Srs. Deputados, do compromisso que assumiram quanto às 35 horas para todos os funcionários públicos. Acontece que, ainda hoje, temos funcionários públicos a trabalhar no mesmo local de trabalho, uns com 35 horas e outros com 40 horas."
        },
        "33": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "34": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "As Sr.as e os Srs. Deputados também assumiram um compromisso com milhares e milhares de trabalhadores precários, quando lhes prometeram a integração. E o que é que temos, na verdade? Temos um caos sem fim à vista."
        },
        "35": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "36": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "São só promessas!"
        },
        "37": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Quanto ao descongelamento das carreiras, Sr.as e Srs. Deputados, os senhores abrem a caixa e parece o Paraíso, mas, quando se vai ver, está o caos instalado. Protestos da Deputada do BE Mariana Mortágua. Estamos no início de 2018, quando o processo de descongelamento das carreiras devia estar em pleno funcionamento, mas ainda se estão a aferir critérios. Mas podemos falar de mais matérias. Temos, por exemplo, centenas e centenas de trabalhadores que aguardam a decisão final da consolidação da mobilidade intercarreiras e cujos processos estão parados no Ministério das Finanças. Temos, por exemplo, 127 trabalhadores do Instituto do Emprego e Formação Profissional (IEFP) que aguardam a decisão final da consolidação da sua mobilidade. Temos também, pois claro, um Governo que anuncia o combate à precariedade, que tem planos de combate à precariedade — pelo menos, é isso que diz —, no entanto, a precariedade está a aumentar."
        },
        "38": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "São só promessas!"
        },
        "39": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Por isso, Sr.as e Srs. Deputados, não compreendo porque é que há tanta boa disposição nas bancadas do Bloco de Esquerda e do PCP."
        },
        "40": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Porque o que está a dizer é ridículo!"
        },
        "41": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "São ridículas as promessas!"
        },
        "42": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Comem anedotas ao pequeno-almoço!  9"
        },
        "43": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "44": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Queria só dizer, Sr. Presidente, que estas bancadas, que fazem parte desta solução de governo, não têm nenhum compromisso com os trabalhadores. Aplausos do PSD.Protestos das Deputadas do PCP Carla Cruz e Diana Ferreira."
        },
        "45": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa não regista mais inscrições, embora dois grupos parlamentares ainda não tenham intervindo neste ponto. Peço que haja menos tática e mais rapidez. O PS e o CDS ainda não usaram da palavra, mas, se não se inscreverem, damos por encerrada a discussão destas iniciativas. Pausa.Tem a palavra a Sr.ª Deputada Carla Tavares, do Grupo Parlamentar do PS, para uma intervenção."
        },
        "46": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: As políticas de austeridade levadas a cabo pelo anterior Governo, da maioria PSD/CDS, conduziram o País a um aumento do desemprego sem precedentes, com efeitos sociais devastadores sobre os mais jovens, sobre os trabalhadores menos qualificados e sobre as famílias. Ficaram sem emprego milhares de portugueses. Sr.ª Deputada Carla Barros, são estas as contas que o Partido Socialista fez. Protestos de Deputados do PSD. Aquele período ficará para sempre associado à desvalorização da dignificação do trabalho e dos direitos dos trabalhadores, mas também à desvalorização e ao desrespeito pelo diálogo social e pela negociação coletiva. O Governo do Partido Socialista e a maioria parlamentar que o suporta definiram desde sempre como prioridade — sendo, aliás, essa a sua essência — a recuperação dos rendimentos e dos direitos subtraídos aos trabalhadores durante o Governo da anterior maioria, PSD/CDS. O Governo do Partido Socialista definiu, pois, como prioridades a promoção de mais e melhor emprego, o combate à precariedade, a recuperação do dinamismo do diálogo social quer em sede de concertação social, quer promovendo e reforçando a negociação coletiva, alargando a publicação de portarias de extensão. Desde que o atual Governo tomou posse, foram repostos quatro feriados obrigatórios; o salário mínimo foi aumentado para os atuais 580 €, mantendo-se o compromisso assumido de chegar aos 600 € em 2019; foi aprovado o programa de regularização extraordinária dos vínculos precários na Administração Pública (PREVPAP), concedendo dignidade a milhares de trabalhadores, que poderão ter finalmente estabilizada a sua situação de trabalho; foi aprovada legislação específica de combate às formas modernas de trabalho forçado; foi aprovada legislação específica para a prevenção da prática de assédio no trabalho; foram repostas as 35 horas de trabalho na função pública. Nos últimos dois anos, foram criados mais 288 000 postos de trabalho, 78% dos quais são contratos sem termo, e a taxa de desemprego fixou-se nos 7,8% em dezembro de 2017, a mais baixa desde 2004. Bem sabemos que há ainda muito a fazer e a maioria que suporta o atual Governo terá sempre um papel fundamental a desempenhar, pois, como referiu ontem o nosso Primeiro-Ministro, é com esta maioria que queremos continuar a melhorar a qualidade do emprego e do mercado de trabalho. Todavia, há que definir prioridades e o atual Governo nunca escondeu, bem pelo contrário, sempre afirmou, que o combate à precariedade é a prioridade, como o é o aumento do salário mínimo nacional, como o é a dinamização da contratação coletiva, como o é o combate ao desemprego jovem, como o é a transição das carreiras mais longas para a reforma a tempo parcial.  Ontem mesmo, foi anunciado que em breve teremos importantes avanços nesta matéria e estou em crer que esta maioria parlamentar de esquerda estará unida neste importante e necessário combate a todas as formas de precariedade, promovendo e apoiando medidas que promovam relações laborais mais estáveis e duradouras. Todos reconhecemos a necessidade de fazer ajustes à legislação laboral, o que já ficou hoje demonstrado. Todavia, esses ajustes não podem ser feitos de forma desgarrada, mas, sim, num contexto concertado e em resultado de uma negociação ponderada e transparente em sede de concertação social, para que seja possível alcançar a necessária solidez que as alterações no Parlamento não podem assegurar, estando sempre à mercê de eventuais alterações na sua composição, consoante os ciclos legislativos. Mais do que discordar das opções legislativas passadas, é fundamental assegurar a estabilidade da legislação laboral para o futuro, assente em consensos que abranjam o maior número possível dos intervenientes no mercado de trabalho, conferindo, assim, maior estabilidade, segurança, robustez e previsibilidade às leis do trabalho. Esta é também uma prioridade deste Governo, a qual o Grupo Parlamentar do Partido Socialista acompanha: a de ouvir todos, dar voz a todos, respeitar todos os portugueses. Aplausos do PS."
        },
        "47": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Carlos Monteiro, do Grupo Parlamentar do CDS-PP."
        },
        "48": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutem-se hoje, mais uma vez, iniciativas do PCP e do Bloco de Esquerda que visam reverter a reforma da legislação laboral, que permitiu a sua modernização, o crescimento económico e a criação de emprego. Temos, assim, mais uma vez, um episódio, mais um episódio, da reversão, e chegou agora a vez do trabalho suplementar. Sim, é mais um episódio, porque discutimos agora o trabalho suplementar, mas sabemos que, ainda hoje, vamos votar uma proposta relativamente à transmissão de empresas e estabelecimentos, que o PS, o Bloco e o PCP vão aprovar sem ir à concertação social. Estão a ser discutidas também, em sede de especialidade, iniciativas relativas ao trabalho noturno e por turnos e à consagração da terça-feira de Carnaval como feriado nacional — e sabemos que esta última baixou à comissão, sem votação —,…"
        },
        "49": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "E os feriados?!"
        },
        "50": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… a legislação sobre o combate ao trabalho forçado já foi aprovada sem ter ido à concertação social e cá será discutida a matéria do trabalho a termo, assim como todas as outras matérias que a agenda da esquerda quer ver discutidas. Estes episódios — no fundo, esta telenovela em que as alterações ao Código do Trabalho feitas por esta maioria, PS, Bloco e PCP, se arriscam a transformar — assentam, essencialmente, no irrealismo, porque agravam os custos das empresas, prejudicam a criação de riqueza e o investimento e, consequentemente, acabam por prejudicar o emprego e os trabalhadores. Aliás, as propostas resultam de puro preconceito ideológico das esquerdas, que, como sabemos, mais uma vez, querem impor as reversões sem ir à concertação social, desrespeitando o diálogo social e os acordos alcançados em concertação. O Código do Trabalho que está em vigor resulta de acordos em concertação social, onde estão representados trabalhadores, empregadores e o Governo, e é bom lembrar o Partido Socialista do seu acordo de 2008, o acordo tripartido, que permitiu a revisão do Código do Trabalho. Mas não foi só o Partido Socialista que fez acordos em concertação social para rever o Código do Trabalho; o Governo PSD/CDS, em 2012, fez o mesmo, com o Compromisso para o Crescimento, que foi assinado pelos parceiros sociais e serviu de base à atual legislação laboral. Ora, o que é que vai suceder a estas sucessivas propostas do PCP e do Bloco de Esquerda? O que é que irá fazer o Partido Socialista? Em primeiro lugar, é bom clarificar se as iniciativas vão baixar à comissão, sem votação, ou se vão a votos.  11 Se forem a votos e o Partido Socialista votar contra, como acabou de dizer, é bom que o PCP e o Bloco de Esquerda nos digam o que é que vão fazer, que consequências é que vão retirar. Este é o vosso Governo, esta é a vossa maioria! Digam lá: vão retirar alguma consequência? Vão aceitar que a vossa maioria desrespeite aquela que é a vossa prioridade em matéria de revisão da lei laboral? Era bom que nos dissessem o que é que querem fazer, se o PS votar contra. Se as iniciativas baixarem à comissão, sem votação, é o PS que tem de esclarecer o que é que quer fazer. É que uma coisa é dizer que está a favor da concertação social e outra coisa é, depois, aceitar ceder nas negociações e acabar por, a reboque do Bloco de Esquerda e do PCP, aprovar propostas sem ir à concertação social, como vão fazer hoje,…"
        },
        "51": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "52": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… e, na realidade, desrespeitar os acordos e a concertação social só para manter o poder e o apoio dos parceiros."
        },
        "53": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "54": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Por isso mesmo, ao Partido Socialista não basta dizer aquilo que acabou de dizer hoje, mas tem de dizer como é que se vai conduzir, na especialidade, em relação às propostas que baixam à Comissão, sem votação, e que ficam a marinar…"
        },
        "55": {
            "orador": "Maria das Mercês Borges",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "56": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… até que a esquerda consiga ter a força suficiente para obrigar o PS a ceder a essas iniciativas. Aplausos do CDS-PP."
        },
        "57": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Carla Tavares, do PS."
        },
        "58": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Sr. Presidente: Nestes poucos segundos de que disponho, queria apenas responder ao Sr. Deputado António Carlos Monteiro dizendo que todos nós conhecemos já a sua habitual narrativa…"
        },
        "59": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "60": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "… de que todas estas medidas levadas a cabo pelo atual Governo, nomeadamente no que se refere à reposição dos feriados e à restituição de alguns direitos, são prejudiciais para as empresas e para a economia."
        },
        "61": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "É sempre o mesmo!"
        },
        "62": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Enfim, Sr. Deputado, já todos conhecemos essa narrativa. Mas faço-lhe uma pergunta muito simples e objetiva: poderá o Sr. Deputado explicar-nos qual é a relação entre o aumento do salário mínimo e a redução do desemprego? Aplausos do PS."
        },
        "63": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra o Sr. Deputado José Soeiro, do Bloco de Esquerda."
        },
        "64": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: Sr.ª Deputada Carla Barros, os senhores assaltaram os trabalhadores, eliminaram quatro feriados, retiraram três dias de férias, acabaram com o descanso compensatório, subtraíram aos trabalhadores metade da remuneração das horas extra, e, depois do assalto, agradeceram às vítimas do assalto o seu esforço."
        },
        "65": {
            "orador": "Maria das Mercês Borges",
            "partido": "PSD",
            "discurso": "Ainda ganhámos as eleições!"
        },
        "66": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Ó Sr.ª Deputada, os trabalhadores dispensam os vossos agradecimentos, o que querem é que lhes devolvam o que lhes roubaram, e é disso que estamos aqui a tratar hoje."
        },
        "67": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "68": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Falem com o PS!"
        },
        "69": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "O problema de fundo é que para o PSD e para o CDS persiste esta ideia de que o crescimento da economia se faz à custa de baixos salários e do esmagamento de quem trabalha. Essa é que é a diferença, é aquilo que nos separa!"
        },
        "70": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Nós tirámos o País da bancarrota!"
        },
        "71": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "É que, pelo contrário, a economia não cresce à custa do empobrecimento de quem trabalha, porque ele não é só injusto, como é errado, do ponto de vista económico. E a devolução de rendimentos tem provado que é justamente quando recuperamos o valor do trabalho que criamos emprego, que repomos dignidade e que promovemos o crescimento. O Sr. Deputado António Carlos Monteiro falou aqui de concertação, mas foram justamente o PSD e o CDS que destruíram as condições com que se faz, em Portugal, a negociação coletiva. Protestos do Deputado do CDS-PP António Carlos Monteiro.Foram os senhores que impediram a concertação ao permitirem decisões unilaterais dos empregadores, por exemplo, sobre a mobilidade geográfica e funcional."
        },
        "72": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "73": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Não é verdade!"
        },
        "74": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Falam de família, mas promovem o trabalho extraordinário, acham que o trabalho por turnos deve ser generalizado, acabaram com dias de férias e de descanso, que é o tempo para as pessoas estarem com a família. Falam de equilíbrio, mas facilitaram os despedimentos, permitiram que as condições em que o trabalho é prestado sejam condições de humilhação e de amordaçamento dos trabalhadores. Por isso, Srs. Deputados, do que se trata aqui é de valorizar o trabalho, de respeitar os trabalhadores e de ter políticas que, em vez de incentivarem horas extra pagas a metade do preço, incentivem a criação de emprego."
        },
        "75": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que termine, Sr. Deputado."
        },
        "76": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Vou terminar, dirigindo-me ao Partido Socialista. Srs. Deputados do Partido Socialista, vamos hoje dar um passo muito importante na transmissão de estabelecimento."
        },
        "77": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe que termine.  13"
        },
        "78": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Termino já, Sr. Presidente. Seria bom que este dia fosse também o dia da devolução aos trabalhadores do que lhes foi retirado…"
        },
        "79": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr. Deputado. Tem mesmo de terminar."
        },
        "80": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… e o Partido Socialista tem uma maioria neste Parlamento para o fazer hoje. Aplausos do BE."
        },
        "81": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "E o que é que o Sr. Deputado vai fazer? O Partido Socialista vai votar contra!"
        },
        "82": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Rita Rato, do PCP."
        },
        "83": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Quanto ao PSD e ao CDS, nada de novo. Reversão significa reposição de direitos e, por isso, nunca acompanharão esse caminho. É da História, é da vida do PSD e do CDS. Estranhávamos se fosse ao contrário."
        },
        "84": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "85": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Por isso, quanto à posição do PSD e do CDS, não nos surpreende. Já relativamente àquilo que o PS aqui afirmou, temos de dizer, Sr.ª Deputada Carla Tavares, que remeter estas matérias para a concertação social é saber que o patronato nunca acompanhará estas matérias, porque a Sr.ª Deputada sabe que na concertação social as confederações patronais estão em maioria. E mais: sabe que os patrões não admitem um caminho de valorização do trabalho. Os patrões não querem, sequer, pagar aquilo que está estipulado em sede de contratação coletiva quanto mais garantir o mínimo para todos os trabalhadores."
        },
        "86": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "E quais são as consequências?!"
        },
        "87": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Por isso, é muito claro: a concertação social não é eleita pelo povo português, a Assembleia da República é eleita pelo povo português."
        },
        "88": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Muito bem!"
        },
        "89": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "É à Assembleia da República que cabe decidir medidas de valorização do trabalho: ou estamos do lado daqueles que, em contexto de crescimento económico, faturam 450 milhões de euros como a EDP, 250 milhões de euros como a Galp, 173 milhões de euros como a Jerónimo Martins, daqueles que acham que é muito importante para o País que os trabalhadores continuem a auferir o salário mínimo muito aquém do que é necessário, que continuem a não ter o pagamento do trabalho suplementar como devia ser possível, ou, então, temos de dar um passo nesse sentido. O que o PS hoje aqui nos disse é que não está disponível para aproveitar esta oportunidade de repor direitos."
        },
        "90": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Dito isso, vão apresentar uma moção de censura?!"
        },
        "91": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Alterar a legislação laboral não é a totalidade do caminho que pode ser feito relativamente à proteção dos direitos dos trabalhadores. A defesa dos direitos dos trabalhadores está para além da legislação laboral, mas a legislação laboral é muito importante."
        },
        "92": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "93": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "E hoje a discussão que aqui fazemos não pode deixar de ter a clarificação da posição do PS. Hoje, discutimos o seguinte: ou os trabalhadores continuam a ter o trabalho suplementar pago como trabalho em dia normal ou valorizamos o trabalho extraordinário; ou garantimos o respeito pelo direito à articulação da vida familiar com a vida pessoal ou continuamos a dizer que o patronato pode usar e abusar do horário dos trabalhadores. A proposta clara que aqui trazemos é no sentido de valorizar o pagamento do trabalho suplementar em todas as suas condições e garantir o descanso compensatório, porque se, hoje, o PS opta por estar ao lado do PSD e do CDS, o PCP sabe onde está, onde esteve e onde estará: ao lado dos trabalhadores e dos seus direitos, porque o caminho é esse. Não há desenvolvimento do País sem trabalhadores com direitos, não há desenvolvimento do País sem emprego com direitos."
        },
        "94": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para terminar, Sr.ª Deputada."
        },
        "95": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente. O desenvolvimento do País não se compatibiliza nem se contabiliza com os lucros da Galp, contabiliza-se com os direitos do trabalho e da democracia portuguesa. É esse compromisso que continuaremos a travar. Aplausos do PCP e de Os Verdes."
        },
        "96": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos passar ao segundo ponto da ordem do dia, que consiste na apreciação da petição n.º 381/XIII (2.ª) — Solicitam a abolição do uso de plástico descartável em Portugal (Belarmino Teixeira e outros) juntamente com, na generalidade, os projetos de lei n.os 581/XIII (2.ª) — Interdita a comercialização de utensílios de refeição descartáveis em plástico (Os Verdes), 752/XIII (3.ª) — Determina a não utilização de louça descartável de plástico em determinados setores da restauração (PAN), 747/XIII (3.ª) — Interdição da comercialização de utensílios de refeição descartáveis em plástico e prevê a transição para novos materiais e práticas (BE) e 754/XIII (3.ª) — Determina a obrigatoriedade de disponibilização aos consumidores de alternativa à distribuição de utensílios de refeição descartáveis em plástico, em eventos comerciais abertos ao público e em estabelecimentos comerciais (PCP) e com o projeto de resolução n.º 1286/XIII (3.ª) — Recomenda ao Governo que promova estudos sobre as alternativas à utilização de louça descartável de plástico, realize campanhas de sensibilização para a redução do seu uso e defina uma estratégia para a redução gradual da sua utilização (PSD). Para apresentar o projeto de lei de Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "97": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, antes de iniciar a intervenção, queria usar da palavra para uma interpelação à Mesa."
        },
        "98": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "99": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, é para fazer uma retificação, uma vez que há um entendimento diferente relativamente ao que o Sr. Presidente acabou de ler. A iniciativa desta discussão foi do Partido Ecologista «Os Verdes», a que se lhe seguiram, por arrastamento, um conjunto de projetos, incluindo a petição. Julgo que será justo dizer que foram Os Verdes que originaram esta discussão."
        },
        "100": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem toda a razão. Comecei a apresentação do debate pela petição apenas por uma questão de organização da informação de base, mas efetivamente a iniciativa é de Os Verdes, sendo, aliás, por isso que a Sr.ª Deputada Heloísa Apolónia é a primeira a intervir. Faça favor, Sr.ª Deputada.  15"
        },
        "101": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Como sabem, por diversas vezes Os Verdes têm trazido à Assembleia da República propostas no sentido da redução dos plásticos. Se é verdade que precisamos de consumidores mais responsáveis, também é verdade que os agentes económicos não podem ficar fora da equação e que as ofertas que se fazem no mercado são absolutamente determinantes para prosseguirmos o objetivo que pretendemos, que é justamente o da redução dos plásticos. Nesse sentido, Os Verdes já apresentaram propostas relativas aos sacos plásticos, às embalagens supérfluas e, hoje, introduzimos na agenda parlamentar a questão dos utensílios de refeição descartáveis em plástico, que as Sr.as e os Srs. Deputados tão bem conhecem. Ora, efetivamente, estamos confrontados com um problema: os plásticos são uma praga nas sociedades modernas. São produzidos através do petróleo e são utilizados massivamente, mas tão massivamente que produzem inúmeros resíduos que invadem completamente o ambiente. Relativamente a esses resíduos plásticos, eles dividem-se em micropartículas mesmo muito pequenas que entram rapidamente na cadeia alimentar, em meio livre, e já houve diversos estudos que detetaram presença de microplásticos, por exemplo, no sal, no mel, na cerveja, no peixe. Mas somos aqui confrontados com outro enormíssimo problema: estes plásticos estão a invadir, a inundar completamente os nossos oceanos, ao ponto de já se prever que daqui a uns tempos possa haver mais plástico nos oceanos do que propriamente peixe. Vejam bem a gravidade da situação! Neste momento, a oradora exibiu dois pratos e um copo de plástico.Portanto, relativamente a esta loiça de plástico — se assim lhe pudermos chamar —, também é importante dizer que uma parte não é reciclável e outra parte não é reciclada por razões económicas. Temos de assumir aqui um princípio: a prevalência deve ser a da utilização de material reutilizável, ou seja, material que possa ser usado, lavado, desinfetado para ser usado novamente. Essa deve ser a grande prevalência, mas, se é para utilizar material descartável, então que se utilize material menos agressivo para o ambiente, designadamente material biodegradável. Por isso, Os Verdes apresentam hoje uma proposta à Assembleia da República para que se elimine a comercialização e a utilização de utensílios de refeição descartáveis em plástico. Apresentamos uma base de trabalho e estamos, Sr.as e Srs. Deputados, disponíveis para ouvir muita gente e para trabalhar com todos os grupos parlamentares no sentido de elaborar uma proposta sustentável para as sociedades e para o ambiente. Aplausos de Os Verdes.Pausa. Entretanto, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "102": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Sr.ª Deputada Heloísa Apolónia está a pedir a palavra?"
        },
        "103": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sim, Sr. Presidente. Pedi a palavra para, se me permitir, fazer uma interpelação à Mesa muito rápida."
        },
        "104": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "105": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Esperando que não atrapalhe a condução dos trabalhos, a verdade é que, relativamente à preparação deste projeto de lei de Os Verdes, várias e vários Sr.as e Srs. Deputados nos questionaram sobre se havia no mercado material alternativo, designadamente talheres. Neste momento, a oradora exibiu um prato, um copo e um garfo biodegradáveis. Para provar que existe alternativa no mercado, se o Sr. Presidente me permitir, vou distribuir justamente esse material, para que as Sr.as e os Srs. Deputados possam ver o que existe já como oferta no mercado e que pode ser generalizado."
        },
        "106": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, se não se importa, faz chegar à Mesa esse material, onde será depositado para os Srs. Deputados verem, se quiserem. Para apresentar o projeto de lei do PAN, tem a palavra o Sr. Deputado André Silva."
        },
        "107": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O plástico é um dos grandes desafios da atualidade. Se é verdade que apresenta vários tipos de utilidades, também é verdade que existem problemas graves associados à sua eliminação. São problemas que, a nosso ver, suplantam os eventuais benefícios que possam trazer a nível da operacionalidade, sendo certo que existem várias alternativas à sua produção e utilização. Haja vontade! Assim, é fundamental que a médio prazo se ponha fim definitivamente à produção e ao uso de plásticos descartáveis em Portugal. E, por esse motivo, congratulamo-nos e acompanhamos o Bloco de Esquerda e Os Verdes pelas suas iniciativas. No entanto, consideramos que é necessário e que se podem aplicar já medidas, numa primeira fase, que surtam efeito a curto prazo e, por esse mesmo motivo, apresentamos hoje a proposta para que se abandone o uso de louça descartável em plástico em determinados setores da restauração e bebidas. Este é o primeiro passo para «desplastificar» Portugal. Propomos como regra a utilização de louça reutilizável em todos os estabelecimentos ou áreas concessionadas como restaurantes, bares, cafés, cantinas, discotecas ou festivais. Os operadores dispõem de um período de um ano para se adaptarem às disposições da lei, admitindo apenas como exceções as situações designadas como take away, que necessitam de mais algum tempo para alterarem os seus processos e promoverem soluções de reutilização. Também, e por questões de segurança e de operacionalidade nesta fase, propomos excecionar as refeições servidas em meios de transporte aéreo ou ferroviário. A solução não está em substituir o plástico por outros materiais — mesmo que sejam biodegradáveis — e manter os mesmos hábitos de produção e consumo de utilização única, mas, antes, alterar o paradigma e estimular o uso de materiais duráveis e recicláveis. A política e a legislação em matéria de resíduos devem respeitar a seguinte ordem de prioridades no que se refere às opções de prevenção e gestão de resíduos: em primeiro lugar, a prevenção e a redução; em segundo lugar, a preparação para a reutilização; depois, e só depois, a reciclagem; seguindo-se outros tipos de valorização, por exemplo, a valorização energética; e, no final, a eliminação. É urgente alterar os padrões de consumo no sentido de reduzir drasticamente a produção e o consumo de plástico, tendo sempre em vista o princípio da solidariedade intergeracional, bem como o da utilização criteriosa dos recursos naturais. É sensato e realista iniciar este processo com a limitação da utilização de louça em plástico descartável em alguns serviços do setor da restauração, bem sabendo e tendo consciência de que o universo de necessidades de intervir no âmbito do sobreuso de plásticos vai muito além desta proposta. Mas até lá, este é o primeiro passo para «desplastificar» Portugal."
        },
        "108": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Maria Manuel Rola."
        },
        "109": {
            "orador": "Maria Manuel Rola",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Todos sabemos que o modelo de negócio do plástico assenta sobretudo no descartável, basicamente no uso único, e no fomentar de semelhantes práticas de consumo. Este é um excelente e eterno modelo para quem produz e vende, porque garante um fluxo constante, mas é um modelo insustentável e ruinoso para o planeta e para a sociedade. Esta opção, e já agora as poucas e moderadas políticas públicas que a contrariem, só obriga a uma incessante extração de elementos e de duas, uma: ou leva ao seu tratamento, enquanto resíduo, ou ao acumular de lixo em todo o ecossistema.  17 Já todos conhecemos os aglomerados constituídos, na sua maioria, por plásticos que se depositam nos oceanos e também todos conhecemos as campanhas que procuram minimizar esse impacto. E os impactes ambientais do plástico são unanimemente reconhecidos e a dimensão do problema é desmesurada e em constante crescimento. Como se não bastasse, o plástico — feito a partir de fontes não renováveis, como o petróleo — contribui largamente para as emissões de gases com efeitos de estufa e é de difícil e lenta degradação. Sr.as e Srs. Deputados, permanece no ambiente por séculos. Percebe-se, assim, que este é mais um dos problemas que o mercado não resolverá, nem tomará a iniciativa de resolver, e que tenderá a agravar-se. Aliás, em França parece terem já percebido essa necessidade, tendo criado um sistema de transição que elimina a produção e comercialização de plástico descartável até 2020, em linha com as perspetivas europeias. O Grupo Parlamentar do Bloco de Esquerda apresenta, assim, este projeto de lei, prevendo a interdição de comercialização de utensílios de plástico descartáveis utilizados em refeições, como palhinhas, talheres, copos, pratos e outros. Propõe, também, que o uso destes materiais seja substituído por outros, biodegradáveis, mas também pelo não uso ou pelo uso de materiais duradouros de baixo impacte ambiental, e prevê, ainda, um período de transição de três anos para esta mudança. O Bloco de Esquerda entende, assim, que é essencial apresentar soluções para os problemas que a origem e efemeridade do plástico criam nos ecossistemas e que não basta fazer campanhas de sensibilização ou querer introduzir apenas outros materiais, sem corrigir as distorções que este modelo de negócio implica. Sr.as e Srs. Deputados, não podemos ter propostas recuadas na resposta a este modelo e à urgência de medidas contra as emissões de CO2 e as alterações climáticas. São necessárias novas soluções, outros materiais e outras formas de produção. Aplausos do BE."
        },
        "110": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do PCP, tem a palavra o Sr. Deputado Miguel Tiago."
        },
        "111": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Sobre a utilização massiva do plástico e os seus custos ambientais já muito foi dito. Os preâmbulos dos projetos de lei são muito claros quanto a isso e, hoje, é do conhecimento geral que a utilização de plásticos quer no processo de produção, quer no processo de acumulação — tendo em conta que é um material não biodegradável — é incomportável para uma relação equilibrada entre as atividades humanas e a natureza quer, repito, do ponto de vista dos custos de produção, quer dos destinos que são dados ao plástico. No caso da utilização de utensílios descartáveis, isto é ainda mais verdade, tendo em conta que o tempo de vida, o tempo de utilização desses utensílios é ainda mais curto e, portanto, a sua acumulação na natureza torna-se mais rápida para uma simples utilização. O PCP saúda os grupos parlamentares pelas propostas apresentadas para debate, tendo a plena convicção de que são necessárias medidas para limitar o recurso a tudo quanto seja descartável, porque, independentemente do material de que é produzido, tem sempre custos ambientais acrescidos. Portanto, o que deve ser privilegiado é a utilização de utensílios reutilizáveis e não descartáveis, mas, quando descartáveis, que sejam constituídos, evidentemente, dos materiais menos nocivos ou que comportem menos custos ambientais. As propostas apresentadas optaram, quase todas, pela via da proibição. O PCP apresenta uma proposta diferente: aposta na necessidade de tornar obrigatória a apresentação, pelo agente económico, de uma alternativa reutilizável ou biodegradável, ainda que sendo descartável. Isto significa que, num estabelecimento comercial ou num evento comercial aberto ao público, pode continuar a existir o plástico descartável, desde que seja oferecida ao público uma alternativa, com vista, evidentemente, à eliminação gradual da utilização do plástico descartável, sem criar uma clivagem abrupta na sua utilização e nos métodos que atualmente se verificam na indústria e na distribuição.  Julgamos que há experiências hoje voluntárias que demonstram o sucesso desta alternativa e que ela seria, certamente — se tornada lei e obrigatória —, uma fase de transição para uma utilização muito mais razoável dos materiais descartáveis, contendo o mínimo de plástico possível, sendo recicláveis, ou, então, deixando de ser totalmente descartáveis e passando para uma utilização de reutilizáveis. Da nossa parte, sem termos, evidentemente, nada contra o projeto de resolução do PSD, que não nos parece merecer grandes reparos, e já tendo eu referido também os projetos de lei, a questão é simples: a Assembleia tem hoje a possibilidade de tomar nas suas mãos um processo que também lhe compete, que é o processo legislativo, e, portanto, nada impede que legislemos, ao invés de deixarmos para o futuro. Podemos hoje, claramente, dar um passo para reduzir muito significativamente a utilização de plásticos descartáveis e travar ou, pelo menos, diminuir os custos que essas utilizações têm no ambiente e na economia. Aplausos do PCP e de Os Verdes."
        },
        "112": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PSD, tem a palavra o Sr. Deputado Bruno Coimbra."
        },
        "113": {
            "orador": "Bruno Coimbra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A redução do impacte ambiental das atividades humanas, a preocupação ambiental e o cumprimento dos objetivos para o desenvolvimento sustentável e da estratégia definida pelo Acordo de Paris são questões que mobilizam as diferentes forças partidárias, a sociedade e os cidadãos. Prova disso são os diferentes projetos que aqui hoje discutimos e a petição subscrita por mais de 5000 cidadãos, que cumprimentamos. Por forma a garantir um desenvolvimento sustentável, uma ação climática eficiente e uma sociedade mais livre do carbono, o mundo está perante o enorme desafio da mudança de hábitos de produção e de consumo, do uso eficiente de recursos e da redução do desperdício. Neste contexto, é imperativa a redução da dependência do plástico. Atualmente, a produção e o consumo massivo de embalagens e utensílios de plástico descartáveis atingem valores de tal ordem — já bastante anotados neste debate — que o seu impacto se tornou uma ameaça de grandes proporções para o equilíbrio ambiental do planeta, dos oceanos, dos ecossistemas e das cadeias tróficas. Correspondendo à exigência dos tempos e dos desafios que vivemos, Portugal, então sob governação do PSD, apostou no desenvolvimento e crescimento sustentáveis, afirmando as suas vantagens competitivas e posicionando-se na liderança da nova tendência global da economia verde. Foi com um plano estratégico — o Compromisso para o Crescimento Verde — que estabelecemos metas ambiciosas e exequíveis. Ficarão também sempre associados ao melhor desempenho ambiental o Plano Estratégico para os Resíduos Urbanos e a reforma da fiscalidade verde, esta última responsável pela redução drástica da utilização de sacos de plástico leves em Portugal e por uma enorme e positiva mudança de hábitos de vida dos portugueses, com notórios ganhos ambientais para o País e para o planeta. Contudo, este é um caminho inacabado. Recentemente, a Comissão Europeia definiu a estratégia europeia para os plásticos, que determina que até 2030 todas as embalagens de plástico colocadas no mercado da União Europeia sejam recicláveis, que o consumo de objetos descartáveis de plástico seja reduzido e que a utilização intencional de microplásticos seja restringida. Sr.as e Srs. Deputados, a mudança é trabalhosa, causa sempre resistência e implica preparação. Quando queremos mudar de rumo, importa bem mais a direção que tomamos do que a velocidade com que o fazemos. Se, por um lado, é urgente agir para evitar a degradação das condições ambientais do planeta, por outro, é importante agir de forma gradual, sustentada e eficiente, medindo bem todos os efeitos e impactos económicos e sociais das nossas decisões. Importa, por isso, garantir os respetivos estudos e o conhecimento das alternativas e dos impactos e assegurar o tempo de adaptação dos diferentes setores económicos envolvidos. Mas importa, sobretudo, prosseguir o caminho da mudança de hábitos, de produção e de consumo, garantindo, em primeiro plano, a priorização da utilização de materiais reutilizáveis, duráveis e com reduzido impacte ambiental; em segundo plano, a utilização de materiais recicláveis, que sejam efetivamente reciclados; e, em terceiro plano, os novos  19 materiais biodegradáveis, reduzindo e abandonando gradualmente, mas de forma célere e efetiva, os poluidores descartáveis sem potencial de serem reintroduzidos na cadeia produtiva. Por tudo isto, o Grupo Parlamentar do PSD recomenda ao Governo que estude e apresente as alternativas disponíveis no mercado, ou a criar, para a substituição da utilização de louça descartável de plástico na restauração; que realize campanhas de sensibilização para a redução do uso de louça e embalagens descartáveis no setor da restauração e junto da população em geral; e que defina uma estratégia de redução gradual, mas efetiva, da utilização de louça descartável de plástico até à sua eliminação no setor da restauração. Aplausos do PSD."
        },
        "114": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, antes de prosseguirmos o debate, dou a palavra ao Sr. Secretário Pedro Alves para fazer um anúncio à Câmara."
        },
        "115": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, queria apenas anunciar a caducidade do processo relativo à apreciação do Decreto-Lei n.º 67/2017, de 12 de junho, que altera o regime de criação das zonas de intervenção florestal [apreciação parlamentar n.º 40/XIII (2.ª) (PSD)]."
        },
        "116": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos retomar o debate. Para uma intervenção, tem a palavra o Sr. Deputado João Torres, do Partido Socialista."
        },
        "117": {
            "orador": "João Torres",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A consciência ambiental tem levado ao alargamento, ao longo dos últimos anos, dos campos de ação neste domínio e é hoje evidente para todos, e para o Grupo Parlamentar do PS, em particular, o impacto que um vasto conjunto de produtos plásticos acarreta no que diz respeito à poluição. A utilização, designadamente, de copos, de talheres ou de pratos descartáveis afirmou-se massiva e espontaneamente junto dos consumidores, descurando-se as consequências da sua produção, as repercussões do seu tratamento e os prejuízos ambientais que estimula. O Governo do Partido Socialista deu o exemplo, ao nomear, em janeiro deste ano, um grupo de trabalho para reduzir o consumo de plástico em Portugal, que não esquecerá o objeto específico das iniciativas hoje em apreço. O projeto de resolução que o PSD hoje aqui apresenta vem, por isso, com atraso, face à vontade já manifestada pelo Governo e que o PS, naturalmente, acompanha. E o Governo não apenas anunciou a criação dessa equipa como também anunciou que as conclusões desse grupo de trabalho serão conhecidas já no próximo mês de maio o que, não retirando mérito às iniciativas em debate, nos leva a considerar que as ideias resultantes desse grupo de trabalho devem ser atendidas no processo legislativo. A par deste argumento, que aliás é revelador da vontade do Governo de estar um passo à frente da generalidade dos Estados-membros da União Europeia, há matérias nas iniciativas do Partido Ecologista «Os Verdes» e do Bloco de Esquerda que, no entendimento do PS, não estão devidamente salvaguardadas. Estas propostas proíbem a comercialização e a importação de utensílios de refeição descartáveis em plástico, independentemente, por exemplo, da percentagem de materiais biodegradáveis incorporados e não estabelecendo qualquer período de transição gradual, quer em termos temporais, quer no que diz respeito à composição dos materiais — e aqui está uma diferença muito significativa desde logo face ao modelo francês, que tem sido apontado como um exemplo nesta matéria. Poderia acrescentar a este conjunto de dúvidas questões de natureza de fiscalização, do próprio regime contraordenacional e até do domínio do direito europeu. Por sua vez, os projetos de lei de iniciativa do PAN e do PCP, sendo mais razoáveis quanto ao seu objeto e concretização imediatos, levantam-nos dúvidas quanto à sua formulação, mas não nos oporemos a que se abra, na Assembleia da República, o respetivo processo de discussão em sede de especialidade. Sr. Presidente, Sr.as e Srs. Deputados, «adaptar» e «mitigar» são dois dos conceitos-chave do Acordo de Paris que podem também ser transpostos para esta discussão no que diz respeito àquilo que quereremos ver acontecer na sociedade, que é uma redução do consumo de plástico.  O Partido Socialista apoia o desenvolvimento da economia circular e tem apostado em medidas de incentivo à mudança do paradigma económico, salvaguardando os ecossistemas, mas é para nós fundamental — e possível — estabelecer uma relação virtuosa entre o desempenho ambiental e o desempenho socioeconómico. No ano de 2018, terão de ser dados passos significativos para reduzir o consumo de plástico em Portugal — esse é também o compromisso do Grupo Parlamentar do PS —, mas, pelos motivos que enunciei, os projetos de lei hoje em discussão estão longe de merecer, na sua formulação, a nossa imediata e cabal concordância. Aplausos do PS."
        },
        "118": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Pelo CDS-PP, tem a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "119": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria começar por cumprimentar e saudar os peticionários por terem espoletado este tema, cumprimentando também Os Verdes por o terem agendado para debate, pois é um tema atual e relevante para conseguirmos atingir uma economia circular tão necessária para um ambiente mais sustentável. Queria, também, saudar o PAN, o Bloco de Esquerda, o PCP e o PSD por se terem associado com iniciativas que também contribuem para os objetivos que estão aqui hoje em debate. Estes projetos dão todos um passo em frente no sentido certo. Se Portugal se comprometeu com os objetivos de desenvolvimento sustentável, esse compromisso não pode ficar apenas no papel e tem de passar à ação. Estes projetos vão também ao encontro da estratégia europeia para os plásticos, no fundo para aquilo que são os compromissos de reduzir até 2030 os plásticos no ambiente. Por isso, o CDS vai viabilizar estes projetos, não podendo, no entanto, deixar de sinalizar alguns aspetos negativos que consideramos que, em sede de especialidade, terão de ser revistos para depois merecerem a nossa concordância final. Gostaria de deixar três notas relativamente às questões mais negativas. Quanto às contraordenações, não nos parece razoável que sejam consideradas contraordenações muito graves, segundo preveem os projetos do PAN e de Os Verdes, pois parece-nos excessivo. No que diz respeito aos prazos de adaptação, o projeto de lei do PAN prevê um ano, mas parece-nos um prazo demasiado curto para que a sociedade e os operadores se adaptem e encontrem alternativas. Por outro lado, consideramos positiva a necessidade de se preverem exceções, que apenas os projetos do PAN e do PCP consideram. Estamos disponíveis para discutir quais deverão ser essas exceções, mas serão menos do que aquelas que estão previstas na aviação e na ferrovia. Parece-nos fazer todo o sentido que não seja obrigatória a proibição de utensílios descartáveis e estamos disponíveis para discutir este assunto em sede de especialidade. Os projetos do Bloco de Esquerda e de Os Verdes são demasiado restritivos neste aspeto e, portanto, não acompanhamos essa componente. No entanto, todos os projetos colocam a tónica muito mais na proibição da utilização e na obrigatoriedade de disponibilização de alternativas, quer reutilizáveis quer biodegradáveis, e não consideramos que seja apenas esse o caminho. Nesse aspeto, a recomendação do PSD é positiva, porque propõe um estudo de alternativas, campanhas de sensibilização e a definição de uma estratégia de redução gradual dos plásticos. Para terminar, Sr. Presidente, nós, no CDS, acreditamos que a alteração das práticas na sociedade devem ser promovidas com base nos incentivos, algo que nenhum dos projetos prevê. Os incentivos podem ser negativos ou positivos por via de taxas ou por via de apoios e incentivos positivos. Exemplo disso foi o que se passou com as taxas dos sacos de plástico na fiscalidade verde, que levou a uma redução substantiva da utilização dos plásticos. Há, também, muitos bons exemplos com boas práticas de sustentabilidade. Dou, aqui, o exemplo de um festival que ocorre no meu distrito, que é o Festival Bons Sons, que implementou no ano passado a utilização de uma caneca reutilizável, que está sujeita a uma caução e que, no final do Festival, todas as pessoas que participam devolvem."
        },
        "120": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, queira terminar."
        },
        "121": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Estou mesmo a terminar, Sr. Presidente. Essa prática reduz não só os plásticos mas todos os resíduos.  21 Achamos, portanto, que há um conjunto de incentivos que devem ser promovidos. Aplausos do CDS-PP."
        },
        "122": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma segunda intervenção, em nome do Grupo Parlamentar do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Maria Manuel Rola."
        },
        "123": {
            "orador": "Maria Manuel Rola",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Registamos que existe aqui uma espécie de acordo relativamente à necessidade de redução e prevenção na utilização de materiais descartáveis, mas percebemos que cada grupo parlamentar tem entendimento de diferentes velocidades nesta matéria. Quero relembrar que nem sempre utilizámos tantos materiais descartáveis. Aliás, não é desde sempre que utilizamos materiais descartáveis e estávamos habituados a viver com isso. Apenas 30% do plástico é reciclado e é urgente trabalharmos na prevenção da produção de tanto material descartável. Nesse sentido, propomos também um período de transição, mas um período de transição que seja exequível quer para as empresas quer para o planeta e o ecossistema. Ora, este período de transição, de três anos, parece-nos perfeitamente plausível de ser alcançado para que deixemos de produzir e comercializar plásticos e passemos a utilizar materiais biodegradáveis, de forma a que não tenhamos tanta produção de material e consigamos que o ambiente e o ecossistema sobrevivam à nossa pegada. Não nos parece que esta opção seja de todo radical. Aliás, há muito mais caminho a fazer nesse sentido, pelo que basta dar este primeiro passo para, finalmente, começarmos a reduzir o nosso impacto enquanto seres humanos no ecossistema que em temos estado a intervir. Aplausos do BE."
        },
        "124": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para encerrar o debate, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "125": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Parece que todos concordamos com que os primeiros incentivos têm de ser mesmo para os materiais reutilizáveis, mas é preciso é que se faça qualquer coisa e que não fiquemos à espera que os comportamentos se alterem. Perante a praga que está lançada na nossa sociedade, que são os plásticos e a sua utilização massiva, nós temos várias hipóteses: ou não fazemos nada e ficamos a aguardar que tudo se altere, ou andamos muito devagarinho, ou tomamos medidas eficazes. Portanto, essa também é a diferença dos diferentes projetos. Por exemplo os projetos do PAN e do PSD restringem-se ao setor da restauração. É curto, muito curto, Sr.as e Srs. Deputados e, se calhar, por isso é que agrada ao PS. Na minha primeira intervenção, fui bem clara: nós apresentamos uma base de trabalho, estamos dispostos a alargar o período de transição e de adaptação que propomos. Temos consciência que três anos, para nós, é suficiente, mas podemos alargar esse prazo. E também disse que podemos alargar a transição à composição dos materiais e podemos alargar essa adaptação ao próprio período de adaptação. Portanto, estamos muito abertos no sentido de se construir um texto que nós consideremos que seja mais eficaz e, também, mais consensual entre os grupos parlamentares, mas apresentamos a nossa base de trabalho. Por isso, peço ao Partido Socialista que não inviabilize este projeto para que, em sede de especialidade, possamos alargar esta discussão, discutir também com base, como o Sr. Deputado João Torres disse, nas conclusões que o grupo de trabalho retirará. Não é pelo facto de o Governo ter constituído um grupo de trabalho — o Sr. Deputado também não o disse, evidentemente — que a Assembleia da República não pode iniciar um processo legislativo, mas o que eu peço, sinceramente, ao Partido Socialista é que não inviabilize este projeto no sentido de que, na especialidade, possamos, de facto, ouvir inúmeros especialistas, inúmeros interessados nesta matéria. Quero, também, dizer-lhe que não colocamos os agentes económicos fora da solução."
        },
        "126": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem mesmo de terminar."
        },
        "127": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino já, Sr. Presidente. Todos têm de ser envolvidos: Governo, Assembleia da República, agentes económicos, consumidores, todos! Por isso, peço ao Partido Socialista que seja razoável, tendo em conta esta abertura que Os Verdes estão a manifestar."
        },
        "128": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, passamos ao ponto seguinte da ordem de trabalhos, que consiste na apreciação conjunta da petição n.º 345/XIII (2.ª) — Solicitam a criação de um grupo de recrutamento para a Língua Gestual Portuguesa (FENPROF — Federação Nacional dos Professores) e do projeto de resolução n.º 1283/XIII (3.ª) — Recomenda ao Governo a contabilização de todo o tempo de serviço prestado pelos docentes de Língua Gestual Portuguesa para efeitos de integração na carreira docente (BE). Para apresentar o projeto de resolução, tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "129": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, começo por cumprimentar a FENPROF e as docentes e os docentes de Língua Gestual Portuguesa (LGP). Queria aproveitar também para cumprimentar a AFOMOS (Associação de Profissionais de Lecionação de Língua Gestual) e para dirigir à FENPROF (Federação Nacional dos Professores) uma saudação pela realização do Plenário desta tarde, pedindo que transmitam também aos respetivos docentes a nossa saudação. Esta petição tinha como objetivo corrigir uma discriminação histórica dos docentes e das docentes de Língua Gestual Portuguesa. A Língua Gestual Portuguesa é a terceira língua oficial do País. Ela é a língua materna para muitas crianças que aprendem nas nossas escolas. Não há uma escola inclusiva sem técnicos e sem professores de Língua Gestual Portuguesa — há espaço para os dois dentro da escola, para os técnicos, que fazem o seu trabalho, e para os docentes —, mas a verdade é que, até agora, os professores que dão aulas de Língua Gestual Portuguesa eram e são contratados como técnicos e, portanto, não têm acesso nem ao modo de recrutamento nem à carreira docente. Eles têm programas para lecionar, que estão homologados, têm uma disciplina que é reconhecida enquanto tal, têm de avaliar os seus alunos e as suas alunas de acordo com o programa dessa disciplina, têm de fazer reuniões, têm de fazer tudo aquilo que um professor e uma professora fazem no decurso da sua atividade normal. A única coisa que não tinham era o reconhecimento pleno de que são professores e de que são professoras. O Governo anunciou um grupo de trabalho para criar este grupo de recrutamento para os docentes de Língua Gestual Portuguesa e foi anunciado, em janeiro, que tinham chegado a acordo com os sindicatos sobre os termos de criação desse grupo de recrutamento. Haverá, pois, um grupo de recrutamento para estes docentes numa segunda fase, que é a fase do direito à carreira no seu pleno, e é isso que está, neste momento, em negociação para todos os professores, não apenas para os da Língua Gestual Portuguesa. É o reconhecimento do tempo antes da profissionalização, ou seja, todos os anos em que sem estes professores estarem nas escolas os alunos e as alunas que necessitam da disciplina de Língua Gestual Portuguesa não a teriam aprendido. É preciso que esse tempo seja reconhecido para efeitos de carreira para todos os professores que não tiveram profissionalização mas que estiveram nas escolas. E, por maioria de razão, para estes professores, que têm uma particularidade: é que, como não havia grupo de recrutamento, vítimas de uma discriminação em relação à comunidade surda, estes professores também não tinham acesso à profissionalização. O Bloco de Esquerda considera que não contabilizar o tempo de serviço que estes professores dedicaram aos alunos e às alunas como todos os outros, mas estes em particular, que foram vítimas desta discriminação, é prolongar uma discriminação relativamente à comunidade surda. Aplausos do BE, expressos em Língua Gestual Portuguesa."
        },
        "130": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Mesquita, do PCP."
        },
        "131": {
            "orador": "AnaMesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do Partido Comunista Português saúda a FENPROF, a AFOMOS, os seus representantes, que se encontram presentes  23 nas galerias da Assembleia da República, e os mais de 7000 subscritores pela dinamização da petição que nos encontramos hoje a discutir. A criação de um grupo de recrutamento de docentes de Língua Gestual Portuguesa é uma reivindicação de há muitos anos e é uma matéria sobre a qual o PCP também tem intervindo ao longo dos anos, colocando perguntas e apresentando iniciativas. Portanto, é uma reivindicação que acompanhamos desde sempre. Trata-se também de uma condição fundamental para a dignificação e a valorização desta disciplina e destes trabalhadores, que, ano após ano, têm vindo a ser contratados com vínculos precários quando respondem a necessidades permanentes das escolas. Assinalamos o acordo global alcançado entre o Governo e os sindicatos, designadamente a FENPROF, em relação à criação do grupo de recrutamento de Língua Gestual Portuguesa. No entanto, não podemos deixar de dizer que o tempo de serviço anterior à profissionalização prestado em funções docentes, como é facilmente comprovável, deve ser contabilizado para efeitos de carreira. Aliás, esta questão abrange não só os docentes de Língua Gestual Portuguesa, como todos os casos em que o tempo de serviço releve para efeitos de carreira."
        },
        "132": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "133": {
            "orador": "AnaMesquita",
            "partido": "PCP",
            "discurso": "No caso concreto dos docentes de Língua Gestual Portuguesa, a injustiça da não contabilização do tempo anterior à profissionalização chega a ter contornos perfeitamente gritantes, como é o exemplo de uma docente com 33 anos de serviço, que, a manter-se a não contabilização deste tempo anterior à profissionalização, entrará para a carreira com zero anos de serviço — zero, Sr.as e Srs. Deputados! —, apesar de ter cumprido funções docentes durante 33 anos, com avaliação e com currículo letivo da disciplina homologado pelo Ministério da Educação. De facto, esta é uma questão de elementar justiça, porque se trata do tempo de trabalho destes profissionais e do reconhecimento do valor desta disciplina. Além disso, esta é uma luta de há muito tempo e que não diz só respeito aos casos relacionados com a Língua Gestual Portuguesa, também diz respeito aos casos dos docentes que são contratados como técnicos mas que respondem a funções docentes e aos casos em que é preciso criar urgentemente os grupos de recrutamento de teatro e expressão dramática, bem como os de intervenção precoce. O Partido Comunista Português revê-se na reivindicação apresentada pelos docentes, pela FENPROF e pela AFOMOS na defesa da Língua Gestual Portuguesa e da sua valorização, sublinhando que é preciso ter em conta o tempo de serviço anterior à profissionalização. Aplausos do PCP e da Deputada do BE Joana Mortágua, que os expressou em Língua Gestual Portuguesa."
        },
        "134": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Maria Manuela Tender."
        },
        "135": {
            "orador": "MariaManuelaTender",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Permitam-me que inicie a minha intervenção com uma saudação muito particular, em nome do Grupo Parlamentar do PSD, aos 7331 peticionários que subscreveram a petição n.º 345/XIII, que solicita a criação de um grupo de recrutamento para a Língua Gestual Portuguesa, petição apresentada a esta Câmara pela FENPROF e pela AFOMOS, uma organização que representa os docentes de Língua Gestual Portuguesa. Saúdo também, de forma particular, os representantes das associações que se encontram presentes nas galerias a assistir à sessão e agradeço os contributos e a iniciativa de participação cívica, o compromisso coletivo com a inclusão de alunos surdos, a dignificação, o reconhecimento, a valorização dos profissionais docentes de Língua Gestual Portuguesa e a qualidade, exigência e alargamento do ensino da Língua Gestual Portuguesa constitucionalmente consagrada como a terceira língua oficial do País e cuja proteção e valorização compete ao Estado. Segundo a Constituição da República Portuguesa, incumbe ao Estado «proteger e valorizar a Língua Gestual Portuguesa, enquanto expressão cultural e instrumento de acesso à educação e de igualdade de oportunidades».  Esta iniciativa de cidadãos, no exercício de um direito de participação política também consagrado na Constituição, vem solicitar que se crie um grupo de recrutamento de docentes de LGP. De facto, como já foi dito, existe a disciplina, que tem um programa específico homologado, há aulas, há avaliação de alunos, há participação em reuniões, etc. Isto é, há atividades comuns aos docentes de outras áreas curriculares, mas estes não são reconhecidos como docentes, apenas como técnicos especializados, sem terem acesso à carreira docente e, por vezes, são colocados tardiamente. O Grupo Parlamentar do PSD já manifestou a sua concordância com o objeto da petição, uma posição, aliás, comum a todas as bancadas, o que também demonstra que se trata de uma causa justa que urge resolver. O Parlamento ouviu os peticionários, mas o Grupo de Trabalho da Educação Especial ouviu também cidadãos e entidades que, individual ou coletivamente, solicitaram audiências sobre a matéria. Congratulamo-nos com o consenso gerado em torno desta pretensão, que conduziu à aprovação, por unanimidade, da Resolução da Assembleia da República n.º 214/2017, que recomenda ao Governo a promoção, valorização e ensino da LGP e, entre outros aspetos, contempla a criação do grupo de recrutamento já referido. Na nossa perspetiva, não se trata apenas dos direitos laborais dos profissionais, mas também da exigência de uma escola inclusiva que garanta a todos iguais oportunidades de acesso e sucesso educativo e que responda cabalmente às necessidades de cada um, garantindo meios e recursos materiais e humanos. Por isso, esta é também uma questão de direitos humanos e de cidadania de pleno direito. Sabemos que o Governo considera justa a matéria da petição e que criou um grupo de trabalho com vista à sua regulamentação. Sabemos também que surgiram divergências entre a posição do Ministério da Educação e a dos proponentes no que respeita à contagem do tempo de serviço anterior à profissionalização e que foi solicitado parecer ao Conselho Consultivo da Procuradoria-Geral da República, o qual se aguarda."
        },
        "136": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada."
        },
        "137": {
            "orador": "MariaManuelaTender",
            "partido": "PSD",
            "discurso": "Estou a terminar, Sr. Presidente. A proposta do Bloco de Esquerda, que se discute hoje por arrastamento, parece-nos extemporânea e inadequada, dado o compromisso de ambas as partes envolvidas no processo negocial de acatar a orientação do parecer. Concluindo, Sr. Presidente, o Grupo Parlamentar do PSD compreende a urgência invocada pelos peticionários, porquanto tem de estar devidamente regulamentada a profissão para poderem ser opositores ao próximo concurso, sob pena de terem de aguardar mais quatro anos."
        },
        "138": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada."
        },
        "139": {
            "orador": "MariaManuelaTender",
            "partido": "PSD",
            "discurso": "Consideramos que o Governo, tendo assumido este compromisso, tem de o concretizar no horizonte temporal da atual Legislatura. Esperemos que o Governo esteja, pois, à altura das suas responsabilidades. Aplausos do PSD."
        },
        "140": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Sandra Pontedeira."
        },
        "141": {
            "orador": "SandraPontedeira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em nome do Grupo Parlamentar do Partido Socialista, saúdo os peticionários que solicitam a criação de um grupo de recrutamento para a Língua Gestual Portuguesa. Sabemos que a valorização da Língua Gestual Portuguesa, enquanto expressão cultural e instrumento de acesso à educação e à igualdade de oportunidades, está constitucionalmente consagrada. Sabemos igualmente que compete ao Estado dar cumprimento a este direito fundamental, promovendo políticas públicas de educação que criem as melhores condições de facilitação da aprendizagem da língua gestual.  25 Sabemos também que o Programa do Governo afirma a inclusão de todas as pessoas na sociedade como uma prioridade. E o Governo está a cumprir e está, sim, à altura das suas responsabilidades, Sr.ª Deputada Maria Manuela Tender. Foi concluída a negociação sindical para a criação de um grupo de recrutamento para a língua gestual, reconhecendo, desta forma, aos formadores de Língua Gestual Portuguesa a integração na carreira docente. Fica resolvida, desta forma, a pretensão inscrita na presente petição, assim como o Governo deu cumprimento à resolução aprovada, por unanimidade, nesta Assembleia. Saudamos o Governo pelo reconhecimento da condição docente aos formadores de Língua Gestual Portuguesa. Contudo, o Grupo Parlamentar do Partido Socialista não acompanha a iniciativa do Bloco de Esquerda. Consideramos que a apresentação deste projeto de resolução é extemporânea. Foi consensualizado entre as estruturas sindicais e o Ministério da Educação que se solicite ao Conselho Consultivo da Procuradoria-Geral da República um parecer jurídico sobre a contagem do tempo de serviço no caso em apreço. Ora, é precisamente essa a matéria sobre a qual versa o projeto de resolução do Bloco de Esquerda. Não faz sentido ser a Assembleia da República a propor ao Governo ações que podem carecer de base legal. Não devemos tomar iniciativas que agravem a incerteza do ponto de vista técnico-jurídico. O Governo está a fazer o que tem de ser feito, com determinação e rigor, dando o devido e justo reconhecimento público aos docentes de Língua Gestual Portuguesa. Aliás, a valorização de todos os docentes tem sido um desiderato assumido por este Governo, inclusive na construção de uma escola pública de qualidade e inclusiva, setor onde o Ministério da Educação tem presente e reconhece a enorme importância do trabalho desempenhado por todos os seus profissionais. O Governo cumpre, desta forma, com a escola inclusiva e com toda a sua comunidade. Aplausos do PS."
        },
        "142": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ilda Araújo Novo, do CDS-PP."
        },
        "143": {
            "orador": "IldaAraújoNovo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em nome do CDS-PP, cumprimento os Srs. Peticionários que vêm solicitar a criação de um grupo de recrutamento para a Língua Gestual Portuguesa. A este propósito e a propósito dos docentes que ministram a língua gestual, o Bloco de Esquerda entendeu apresentar um projeto de resolução em que insta o Governo a proceder à contabilização de todo o tempo de serviço prestado aquando da sua eventual integração na carreira docente. É oportuno salientar que o tempo total de serviço que é prestado, quer antes quer depois da profissionalização, sempre foi contabilizado para a antiguidade e para a aposentação, mas o mesmo não sucede na progressão ou no concurso. Recordando notícias recentes vindas a público e já aqui referidas hoje, o Ministério da Educação terá solicitado parecer sobre esta matéria à Procuradoria-Geral da República. Assim sendo, afigura-se-nos avisado que se aguarde o parecer em causa para que nos pronunciemos definitivamente. Sem prejuízo e voltando ao teor desta petição, reiteramos o formulado anteriormente pelo CDS. Com efeito, um dos instrumentos de inclusão dos alunos surdos no nosso sistema de ensino — e, porventura, o mais significativo — é a língua gestual. É por seu intermédio que a comunidade surda comunica entre si e também com a restante sociedade. Embora esteja estabelecido que o ensino é bilingue nas escolas de referência, que servem indiferentemente alunos surdos ou ouvintes, a verdade é que a forma de contratação dos docentes não é igual. Estes são contratados como técnicos especializados, estando sujeitos a enquadramentos variáveis em cada escola. Contudo, no essencial, desempenham as mesmas funções dos docentes de outras línguas, e isto é inegável. Todavia, sucede que não são considerados de forma idêntica, nomeadamente no que respeita a condições de contratação e estatuto.  Integrados na já aludida categoria de técnicos especializados, os docentes são muitas vezes colocados na escola depois do início do ano letivo. Em consequência, o programa curricular de Língua Gestual Portuguesa inicia-se tardiamente, o que determina um significativo prejuízo para os alunos surdos. Por maioria de razão, o CDS-PP entende que devem ser garantidos aos docentes de LGP as condições para que integrem efetivamente o corpo docente das escolas de modo a que possam realizar um trabalho pleno e articulado com os restantes membros dos conselhos de turma. A criação de um código de recrutamento específico para os docentes de Língua Gestual Portuguesa permitirá que deixem de ser contratados como técnicos, assim se desenvolvendo uma escola de maior qualidade para os alunos surdos. Aqui também já referida, a Constituição da República Portuguesa estatui que compete ao Estado a obrigação de proteger e valorizar a Língua Gestual Portuguesa, enquanto expressão cultural e instrumento de acesso à educação e à igualdade de direitos das pessoas surdas. Neste seguimento, o CDS-PP já apresentou um projeto de resolução, que foi aprovado por unanimidade, em que, conforme com o ora peticionado, recomendava ao Governo a criação de um grupo de recrutamento para estes docentes a aplicar no concurso para o ano letivo de 2017/2018. Das várias iniciativas legislativas resultou a publicação da Resolução da Assembleia da República n.º 214/2017, em que constava a mencionada recomendação. Termino, Sr. Presidente, salientando que, no relatório que acompanhava a proposta de Orçamento do Estado para 2018, vem referido que «já está perspetivada a conclusão do processo de constituição do grupo de recrutamento de professores de Língua Gestual Portuguesa.»"
        },
        "144": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada."
        },
        "145": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Como tal, o que vem peticionado está já nas mãos do Governo, daí entendermos que, pelo menos de momento, esteja esgotada a nossa margem de atuação, mas é certo que subsiste um compromisso pendente que o Governo honrará ou não. Aplausos do CDS-PP."
        },
        "146": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Heloísa Apolónia."
        },
        "147": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: A primeira palavra de Os Verdes na discussão desta petição n.º 345/XIII (2.ª) é de saudação aos seus subscritores e para, fundamentalmente, dirigir uma saudação muito particular aos seus promotores, a FENPROF e a AFOMOS. Da parte do Partido Ecologista «Os Verdes», consideramos profundamente útil a apresentação desta petição à Assembleia da República e a sua discussão. Pese embora aquilo que o próprio Parlamento já deliberou e também o acordo já estabelecido entre as organizações sindicais e o Governo, consideramos que é tempo importante para a discussão do conteúdo desta petição. Na verdade, a matéria da valorização da língua gestual é algo a que a Constituição da República Portuguesa nos obriga. Pela parte do Partido Ecologista «Os Verdes», temos, ao longo dos anos, apresentado propostas no sentido da valorização da língua gestual, não apenas na valorização abstrata, mas na criação de um direito concreto à fruição/utilização, digamos assim, da Língua Gestual Portuguesa, quer ao nível, por exemplo, dos órgãos de comunicação social — neste caso em concreto, das televisões — quer também ao nível das escolas. Por isso, Os Verdes apresentaram, em tempos, o projeto de resolução n.º 569/XIII (2.ª), no sentido de promover a Língua Gestual Portuguesa nas escolas e da criação de um grupo de recrutamento para professores de Língua Gestual Portuguesa, considerando que é um direito das pessoas surdas mas que também deve ser estendida a possibilidade da sua aprendizagem aos ouvintes para que essa sociedade mais inclusiva, essa escola mais inclusiva possa, de facto, também, passar por melhores formas de comunicação. É um passo importante que a nossa sociedade dá o facto de os ouvintes poderem aprender a Língua Gestual Portuguesa.  27 Portanto, a valorização da Língua Gestual Portuguesa passa também pela valorização dos seus profissionais. Não podemos deixar de ter em conta o seguinte: sendo importante tudo aquilo que já se conseguiu para a criação desse grupo de recrutamento, o ideal será mesmo que, no próximo ano letivo, já possa estar concretizado. Isso seria, de facto, o ideal e um ponto extremamente positivo para essa inclusividade da nossa sociedade. Mas Os Verdes não podem também deixar de referir a importância da matéria da contagem do tempo de serviço anterior a essa profissionalização no sentido do respeito e da valorização desses profissionais. Termino, saudando mais uma vez os peticionários e os promotores desta petição que, em tempo útil, chegou à Assembleia da República. Aplausos do PCP."
        },
        "148": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, terminada a apreciação deste ponto, passamos ao ponto seguinte, que consta da apreciação da petição n.º 382/XIII (2.ª) — Solicitam a criação de melhores condições de acessibilidade televisiva para a população surda portuguesa (Federação Portuguesa das Associações de Surdos) em conjunto com os projetos de resolução n.os 1275/XIII (3.ª) — Por melhores condições de acesso da população surda a emissões televisivas (PCP), 1281/XIII (3.ª) — Recomenda ao Governo a constituição de um grupo de trabalho tendo em vista a calendarização de medidas tendentes à total acessibilidade dos conteúdos televisivos para a comunidade surda (BE) e 1287/XIII (3.ª) — Recomenda ao Governo a adoção de medidas de promoção de acessibilidade televisiva para a população surda portuguesa (PAN). Para uma intervenção, tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "149": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Gostaria, em primeiro lugar, de cumprimentar, em nome do Grupo Parlamentar do Partido Comunista Português, a Federação Portuguesa das Associações de Surdos (FPAS) e os seus representantes aqui presentes em Plenário que dinamizaram esta petição, os mais de 4100 signatários desta petição, que reivindicam uma melhoria das condições de acessibilidade televisiva para a população surda no nosso País. Uma reivindicação justíssima, tanto mais que a realidade atual significa, efetivamente, uma discriminação, seja pela escassez de horas de interpretação em língua gestual portuguesa, seja pela desadequação das condições atuais de interpretação às necessidades ou pela ausência de legendagem em português. Estamos a falar aqui de uma realidade que é muito clara. De acordo com as definições da ERC (Entidade Reguladora para a Comunicação Social), aliás, no seu plano plurianual: falamos de 20 horas semanais na RTP ou de 16 horas nos operadores privados, de programas de natureza informativa, de ficção, seja documentários ou magazines culturais com legendagem especificamente destinada a pessoas surdas; ou 12 horas semanais na RTP e 6 horas nos operadores privados de programas de natureza informativa, educativa, cultural, recreativa ou religiosa com interpretação por meio de Língua Gestual Portuguesa, incluindo, com periodicidade semanal, a interpretação integral de um dos seus serviços noticiosos no período noturno; ou, então, de 70 horas anuais no serviço público ou 12 horas anuais nos operadores privados de programas de ficção ou documentários com áudio-descrição. São estas as horas disponíveis e acessíveis às pessoas surdas nas emissões televisivas. Esta realidade representa, em muitos casos, um verdadeiro impedimento na acessibilidade de emissões televisivas, colocando em causa o direito a informarem-se e a serem informados, um direito constitucionalmente consagrado. Persistem barreiras comunicacionais, persistem dificuldades para as pessoas surdas acederem à informação e ao conhecimento por ainda não existirem soluções que eliminem em definitivo estes obstáculos. O desenvolvimento tecnológico que hoje existe permite encontrar respostas a estas situações de discriminação, alargando e melhorando o acesso das pessoas com deficiência, das pessoas surdas às emissões televisivas. É exatamente nesse sentido que o PCP apresenta este projeto de resolução, entendendo ser importante contribuir para responder às reivindicações apresentadas nesta petição e defendendo que este caminho deve ser feito com o envolvimento e com a participação ativa das organizações representativas das pessoas com deficiência, nomeadamente da comunidade surda, e apresentamos aqui um conjunto de propostas para responder à necessidade de acesso, em condições de igualdade, às emissões televisivas em Portugal.  Propomos que se proceda a uma análise das atuais condições de interpretação de Língua Gestual Portuguesa nas emissões televisivas, identificando limitações e problemas existentes, bem como que se construam soluções adequadas para que estas sejam ultrapassadas, designadamente a inclusão de legendagem na programação infantil conforme, aliás, é também reivindicado pelos peticionários e o aumento do número de horas de interpretação em Língua Gestual Portuguesa. A palavra «inclusão» tem de corresponder à efetivação na vida de todos os dias de medidas que concretizem direitos e que garantam também igualdade de oportunidades. O PCP deixa aqui o seu contributo. Aplausos do PCP."
        },
        "150": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Falcato."
        },
        "151": {
            "orador": "Jorge Falcato Simões",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Antes de mais, queria saudar os peticionários presentes nas galerias e, através dos elementos da Federação Portuguesa de Associações de Surdos, saudar também toda a comunidade surda. Sr.as Deputadas e Srs. Deputados: Imaginem que a maior parte dos programas televisivos a que têm acesso eram transmitidos numa língua que vos era estranha, que tinham unicamente 12 horas semanais de programas de natureza informativa, educativa, cultural, recreativa ou religiosa em português no meio de uma programação integralmente em mandarim. Diriam que eram discriminados, e teriam razão. A comunicação é o principal obstáculo à inclusão das pessoas surdas na sociedade. A inexistência de condições de acessibilidade, seja através da interpretação em língua gestual ou de legendagem, preferencialmente legendagem de leitura fácil, significa excluir as pessoas surdas do exercício de uma cidadania plena. Significa também negar direitos inscritos na Convenção sobre os Direitos das Pessoas com Deficiência que, no artigo 30.º, refere que «os Estados-partes reconhecem o direito de todas as pessoas com deficiência a participar, em condições de igualdade com as demais, na vida cultural e adotam todas as medidas apropriadas para garantir que as pessoas com deficiência têmm acesso a programas de televisão, filmes, teatro e outras atividades culturais em formatos acessíveis»."
        },
        "152": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "153": {
            "orador": "Jorge Falcato Simões",
            "partido": "BE",
            "discurso": "Aliás, o Comité das Nações Unidas sobre os Direitos das Pessoas com Deficiência já manifestou a sua preocupação pela falta de acesso à informação e comunicação em Portugal, tendo recomendado a adoção de medidas para reforçar a legislação relativa ao acesso à informação e à comunicação, a fim de facilitar às pessoas com qualquer tipo de deficiência o acesso a formatos acessíveis. Atualmente, a Lei da Televisão e dos Serviços Audiovisuais remete para a Entidade Reguladora para a Comunicação Social o estabelecimento de planos plurianuais onde se define o conjunto de obrigações relativas à acessibilidade dos programas televisivos. No entanto, se projetarmos o cumprimento gradual através destes planos plurianuais, que já duram há mais de uma década, assumindo que se mantém o pequeno incremento de acessibilidade definido em cada plano, passarão gerações até que se atinja a acessibilidade plena. Isto não é aceitável. Por isso, acompanhamos os objetivos desta petição e propomos a constituição de um grupo de trabalho, tendo como objetivo a elaboração de propostas, inclusive legislativas, que levem à calendarização de medidas tendentes à total acessibilidade dos conteúdos televisivos para a comunidade surda, tendo, desde já, a convicção que o âmbito de ação desse grupo de trabalho deverá alargar-se e abranger as necessidades de acessibilidade de todas as pessoas com deficiência. É hora de reconhecer, de facto, os direitos das pessoas com deficiência. Direitos por inteiro cumprem-se por inteiro e não em parcelas semanais. Respeitar a comunidade surda significa, por exemplo, ter estes painéis aqui no Plenário todos os dias. Uma televisão inclusiva tem de o ser por completo. Estamos cá para trabalhar para isso com a comunidade surda, porque nada sobre nós se pode fazer sem nós. Vamos a isso!  29 Aplausos do BE, expressos em Língua Gestual Portuguesa."
        },
        "154": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução n.º 1287/XIII (3.ª), tem a palavra o Sr. Deputado André Silva."
        },
        "155": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Por existirem em Portugal cerca de 150 000 pessoas com diferentes graus de perda de audição e com enormes dificuldades no acesso à informação e entretenimento, situação que merece a nossa atenção, congratulamos os peticionários por terem trazido este importante tema a debate, que acompanhamos com uma iniciativa. A nossa iniciativa, em suma, pretende, por um lado, a melhoria do serviço público de televisão, devendo ser assegurada a inclusão de legendas em toda a programação infantil, com alargamento progressivo destas aos programas emitidos em diferido, bem como corrigidas as atuais condições de interpretação de Língua Gestual Portuguesa, nomeadamente quanto ao reduzido tamanho da «janela». Por outro lado, pretende que seja criado um grupo de trabalho que inclua a ERC (Entidade Reguladora para a Comunicação Social), os vários operadores de televisão e os representantes dos cidadãos surdos e com deficiência auditiva, para análise dos desafios e necessidades existentes, tendo em vista melhorar a situação atual e potenciar alterações legislativas. O número de horas que atualmente é disponibilizado em televisão com recurso a legendagem ou interpretação em língua gestual portuguesa é demasiado baixo, devendo ser assegurado o acesso de todos a todos os conteúdos emitidos, facto essencial para a construção de uma sociedade mais justa e inclusiva."
        },
        "156": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Caeiro."
        },
        "157": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em Portugal, há cerca de 150 000 pessoas que, com graus variáveis de deficiência auditiva, incluindo, obviamente, a surdez total, estão afastadas do mundo com som. É um isolamento forçado, que lhes veda o acesso a partes da vida que os restantes privilegiados, os que têm acesso a este precioso sentido, tomam enganosamente por garantido. A petição apresentada pela Federação Portuguesa das Associações de Surdos, que hoje discutimos, vem lembrar aos Deputados da Assembleia da República que as pessoas surdas têm direito à informação, à fruição cultural, ao lazer e ao entretenimento; vem lembrar-nos que a televisão é um dos principais meios — e, certamente, o mais transversal — de acesso a esses direitos; vem lembrar-nos que esta parte da população não tem acesso a inúmeros programas falados em português, ora porque não têm tradução para Língua Gestual Portuguesa, ora porque não têm legendagem; vem recordar-nos que a ausência de legendagem afeta, essencialmente, a programação infantil e juvenil — praticamente toda dobrada para português. Este aspeto é, aliás, prioritário para os peticionários, porque não só discrimina as crianças surdas como também impede pais surdos de crianças ouvintes de acompanharem e avaliarem a programação a que os seus filhos assistem. Os peticionários dizem-nos, a propósito da falta de legendagem, algumas coisas óbvias: que o desenvolvimento dos meios tecnológicos a que assistimos nos últimos anos já poderia e deveria ter resolvido o problema da legendagem em programas infanto-juvenis dobrados, com custos absolutamente negligenciáveis. Dizem-nos também que as soluções tecnológicas (da transferência do som para legendas), uma vez aplicadas a essa programação, podem fácil e progressivamente ser aplicadas com sucesso à restante programação, especialmente aos programas emitidos em diferido. Isto pode ser feito quer via teletexto, quer via opção das boxes dos operadores por cabo. E para a programação em direto? Para as emissões em direto temos a «janela» com a tradutora ou o tradutor para Língua Gestual Portuguesa. Mas quanto tempo de emissão é «falado» em língua gestual? E o tamanho da «janela» é justo e adequado? E, mais uma vez, a petição vem lembrar-nos que a Constituição da República consagra oficialmente a Língua Gestual Portuguesa, que para 150 000 cidadãos esta é a sua primeira língua, a sua língua materna, e que o acesso à programação na sua língua fica muito aquém do que desejam e daquilo a que têm direito. Os peticionários vêm também relembrar-nos que estamos vinculados à Convenção sobre os Direitos das Pessoas com Deficiência, da ONU, às Bases Gerais do Regime Jurídico da Prevenção, Reabilitação e  Participação da Pessoa com Deficiência, que proíbe e pune a discriminação em razão da deficiência, e ainda à lei que regula o acesso à atividade de televisão. Temos, também, uma Entidade Reguladora que deve ser vigilante, exigente e interveniente. Todos estes instrumentos, a que o Estado português e todos nós estamos vinculados, obrigam-nos a garantir o acesso à informação e à eliminação de barreiras em função da deficiência. Não ignoramos, no entanto, que a lei já prevê esta adaptação até 2020 e, obviamente, no CDS, não deixaremos de estar atentos ao seu cumprimento. Aplausos do CDS-PP."
        },
        "158": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, a Sr.ª Deputada Helga Correia, do Grupo Parlamentar do PSD."
        },
        "159": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A minha primeira palavra é para cumprimentar os mais de 4000 peticionários, que, no exercício da sua cidadania, trouxeram à discussão «a criação de melhores condições de acessibilidade televisiva para a população surda portuguesa», e dizer que, analisando o objeto da petição n.º 382/XIII (2.ª) e os três projetos de resolução, do PCP, do Bloco de Esquerda e do PAN, que deram entrada na última semana, podemos concluir que é consensual a preocupação em torno do tema hoje em debate. A Convenção sobre os Direitos das Pessoas com Deficiência veio reafirmar um pilar importante da nossa sociedade, a igualdade e não discriminação, realçando a importância da obrigação relativa à sensibilização da sociedade para a deficiência. Sr.as e Srs. Deputados: Segundo os peticionários, existem em Portugal perto de 150 000 pessoas com diferentes graus de surdez, a quem é vedado o acesso televisivo com legendagem, o que discrimina não só as crianças surdas mas também os pais surdos de crianças ouvintes e viola o estipulado na Constituição da República Portuguesa. Quer isto dizer que estes pais ficam impedidos de avaliar ou acompanhar a programação televisiva vista pelos seus filhos. São também uma preocupação os menus de navegação e a dimensão reduzida da «janela», que dificulta a interpretação correta e concreta da mensagem veiculada em Língua Gestual Portuguesa. Sr.as e Srs. Deputados: Entendemos que esta matéria deve ser vista com alguma preocupação. No âmbito dos planos plurianuais, aprovados pela Entidade Reguladora para a Comunicação Social, onde constam as obrigações relativas às acessibilidades de programas televisivos, a mesma assumiu ainda existirem pontos a melhorar, no que diz respeito à acessibilidade dos serviços de programação televisiva das pessoas com necessidades especiais. Contudo, é de assinalar que as obrigações descritas nos planos apenas vinculam os operadores de televisão sujeitos à jurisdição nacional, excluindo os operadores internacionais que ocupam os canais por cabo. Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do PSD associa-se às preocupações dos peticionários, que acolhemos favoravelmente por entendermos serem atuais e pertinentes. Importa olhar de forma atenta para o problema que debatemos e, pela sua natureza, impõe-se uma resposta. Termino, Sr. Presidente, não sem antes agradecer aos serviços a disponibilidade de meios audiovisuais, que permitiram que os peticionários pudessem acompanhar, de forma clara, esta sessão plenária. Cabe-nos a nós, Assembleia da República, sensibilizar os cidadãos para a importância do tema em debate e também dar o exemplo, com a transmissão do maior número de horas em Língua Gestual Portuguesa nas emissões televisivas da ARTV. Aplausos do PSD."
        },
        "160": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, em representação do Grupo Parlamentar do Partido Socialista, tem a palavra a Sr.ª Deputada Palmira Maciel.  31"
        },
        "161": {
            "orador": "Palmira Maciel",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Cumpre-me saudar, em primeiro lugar, em nome do Grupo Parlamentar do Partido Socialista, a Federação Portuguesa das Associações de Surdos, bem como todos os subscritores da petição que ora discutimos. A participação de cidadania, através do exercício do direito de petição junto da Assembleia da República, é um instrumento de democracia aberta, que merece o reconhecimento e a valorização do Parlamento da República Portuguesa. Hoje, discutimos a melhoria da acessibilidade aos serviços de programas televisivos e aos serviços audiovisuais a pedido por cidadãos com necessidades especiais. É esse o propósito que a petição n.º 382/XIII (2.ª) pretende alcançar, bem como as soluções consagradas nos projetos de resolução do Partido Comunista Português, do Bloco de Esquerda e do PAN. Hoje, este debate, felizmente, pode ser acompanhado no Canal Parlamento, nas suas diversas plataformas, por cidadãos com necessidades especiais. Contudo, se retirássemos a «janela» de interpretação em Língua Gestual Portuguesa, a comunidade surda, em particular, seria impossibilitada de assistir e aceder à informação dos nossos trabalhos e ao debate desta questão, que tanto os afeta. Sr. Presidente, Sr.as e Srs. Deputados: Sem legendagem, e se retirássemos também o som da nossa televisão, o efeito seria precisamente o mesmo — um silêncio e um vazio. O Relatório de Regulação da Entidade competente, relativo ao ano de 2016, aponta que ainda há um longo trajeto a percorrer para que os operadores de serviços de programas televisivos, públicos e privados, observem as obrigações sobre acessibilidade que se encontram consagradas no Plano plurianual, elaborado pela ERC, nos termos da Lei da Televisão e dos Serviços Audiovisuais a Pedido. A criação pelo Governo de um grupo de trabalho, envolvendo os departamentos governamentais competentes — Ministérios da Cultura e do Trabalho, Solidariedade e Segurança Social —, a Entidade Reguladora para a Comunicação Social, os agentes e representantes da comunidade surda, nomeadamente a Federação Portuguesa das Associações de Surdos e a Comissão Nacional de Juventude Surda, bem como os operadores de serviços de programas, é uma proposta que recolhe o nosso apoio e inteira concordância. Tal caminho, de procura de soluções para ultrapassar as limitações que diariamente afetam a comunidade surda no acesso aos serviços de programas televisivos e audiovisuais, constitui um primeiro passo para avançar ainda mais na construção de uma sociedade mais igual e promotora da inclusão, valorizando as pessoas e todo o seu potencial. Se este problema afeta um dos nossos cidadãos, afeta Portugal inteiro. Nessa senda, os peticionários e o Governo podem contar com o empenho dos Deputados do Grupo Parlamentar do Partido Socialista. Aplausos do PS."
        },
        "162": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "A última intervenção sobre este ponto cabe à Sr.ª Deputada Heloísa Apolónia, do Partido Ecologista «Os Verdes». Tem a palavra, Sr.ª Deputada."
        },
        "163": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Deputados: Em primeiro lugar, Os Verdes gostariam de saudar os subscritores da petição n.º 382/XIII (2.ª), e também os seus promotores, concretamente a Federação Portuguesa das Associações de Surdos. Consideramos a apresentação desta petição muito pertinente. De resto, em todas as sessões e iniciativas promovidas pela Federação Portuguesa das Associações de Surdos (FPAS) e pelos seus próprios associados, a questão recorrente que nos é transmitida é a da insuficiência clara do número de horas onde há disponibilidade de interpretação de língua gestual ou de legendagem na televisão, e, portanto, o que os surdos manifestamente sentem é que há uma discriminação evidente relativamente ao seu direito à informação, ao seu direito ao conhecimento e ao seu direito à comunicação. Portanto, estamos aqui perante uma nítida forma, ou prática, digamos assim, discriminatória e julgo que nos compete, a nós, Assembleia da República, agir no sentido da erradicação de todas as formas de discriminação. Esta é uma matéria à qual Os Verdes têm dado uma particular atenção, também ao nível parlamentar, vamos votar a favor de todas as iniciativas apresentadas e julgamos que devemos dar passos eficazes — e o Governo  não pode, evidentemente, demitir-se desta responsabilidade — no sentido de a programação da televisão ser cabalmente servida, digamos assim, por interpretação de língua gestual portuguesa ou através de legendagem. De resto, a Convenção sobre os Direitos das Pessoas com Deficiência é muito clara nesta matéria, salientando o direito de as pessoas surdas receberem a informação em condições de igualdade com o público em geral. Ora, é isto, justamente, que lhes está a ser negado! Há uma outra matéria de que estas associações também nos têm dado conta com regularidade, que é o facto de a «caixa» onde está o intérprete de língua gestual ser demasiado pequena, e, portanto, muitas vezes, ser de difícil perceção a mensagem que está a ser passada. Julgo que é uma matéria para a qual também devemos ser sensíveis, porque, Sr.as e Srs. Deputados, é bem verdade que, quando se determinou a existência da «caixa» com o intérprete de língua gestual, um dos grandes argumentos contra, digamos assim, ou de dúvida era o de que a «caixa» acabava por dificultar a visualização geral da imagem, como se a prioridade fosse essa e não a de garantir a igualdade de comunicação a todos os portugueses. Mas a verdade é que, hoje, os ouvintes olham para as imagens e, de facto, nem dão pela existência da «caixa». Portanto, isto é tudo uma questão de hábito, Sr.as e Srs. Deputados, mas, fundamentalmente, é uma questão de direito à igualdade que todos devemos ter."
        },
        "164": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "165": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino já, Sr. Presidente. Portanto, um dos trabalhos que também temos de fazer é o do alargamento, ou seja, o do aumento daquela «caixa», para que, de facto, esse direito à igualdade e à perceção clara da comunicação seja efetivado. Aplausos de Os Verdes e do PCP."
        },
        "166": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Com esta intervenção da Sr.ª Deputada Heloísa Apolónia, damos por encerrado o debate da petição n.º 382/XIII (2.ª) juntamente com os projetos de resolução n.os 1275, 1281 e 1287/XIII (3.ª). Passamos ao quinto ponto da ordem do dia, que versa sobre a análise do projeto de resolução n.º 1265/XIII (3.ª) — Cria uma comissão eventual de acompanhamento do processo de definição de «Estratégia Portugal 2030» no âmbito do quadro financeiro plurianual pós-2020 (PS). Srs. Deputados, antes de dar a palavra, para apresentar este projeto de resolução, em nome do Grupo Parlamentar do PS, ao Sr. Deputado Fernando Rocha Andrade, peço à Câmara que faça silêncio, porque há um enorme ruído de fundo que não permite que os Srs. Deputados intervenham, como é o seu direito. Tem a palavra, Sr. Deputado Fernando Rocha Andrade."
        },
        "167": {
            "orador": "Fernando Rocha Andrade",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: Portugal leva já um pouco mais de 30 anos na execução de fundos comunitários e esses 30 anos de execução contribuíram, largamente, para a transformação da face do País, uma transformação em domínios tão diversos como as infraestruturas ou a qualificação dos portugueses. Estes 30 anos também demonstram que, por vezes, nem tudo é positivo no impacto dos fundos comunitários, nomeadamente porque os fundos comunitários exigem uma contrapartida nacional, e o encaminhamento dos recursos nacionais para essa contrapartida nacional, necessariamente, condicionou as áreas em que se fez investimento público em Portugal nos últimos 30 anos. Portanto, Sr.as e Srs. Deputados, esta experiência faz-nos lembrar que é necessário fazer escolhas, que nem tudo pode ser prioritário e que a essência da política é a escolha e essas escolhas devem estar presentes e ser debatidas na sede, por excelência, do debate político democrático, que é esta, a Assembleia da República. A Comissão Europeia já iniciou, no passado mês de janeiro, a discussão pública sobre o quadro financeiro plurianual pós-2020 e o Governo português também já iniciou um debate alargado em torno da estratégia nacional Portugal 2030. A Assembleia da República não deve estar alheia a este debate…"
        },
        "168": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!  33"
        },
        "169": {
            "orador": "Fernando Rocha Andrade",
            "partido": "PS",
            "discurso": "… e é neste sentido que o Grupo Parlamentar do Partido Socialista propõe a criação de uma comissão eventual, através do presente projeto de resolução. Uma comissão eventual que não pretende substituir-se às restantes comissões — às comissões permanentes que, naturalmente, continuarão a fazer o seu trabalho, nas suas áreas de especialidade — mas, como está, aliás, previsto nesta iniciativa, deve recolher esses contributos. Uma comissão eventual que pode permitir uma reflexão estruturada, potenciando todos os contributos e, portanto, contribuindo também para uma definição mais sólida de uma melhor estratégia nacional para um processo que, necessariamente, condicionará o modelo de desenvolvimento do País em toda a próxima década. Aplausos do PS."
        },
        "170": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, em nome do Grupo Parlamentar do Bloco de Esquerda, o Sr. Deputado Paulino Ascenção."
        },
        "171": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Obviamente, o quadro financeiro plurianual pós-2020 é um instrumento fundamental para o futuro do País e as prioridades que aí forem estabelecidas é que vão determinar se este instrumento vai melhorar a competitividade, se vai melhorar a situação do País em termos de desigualdades sociais e de coesão territorial. Como muito bem disse o Sr. Deputado Rocha Andrade, a política consiste em fazer escolhas e, aqui, vamos escolher qual é o País que queremos: se queremos uma competitividade baseada na qualificação e em atividades de alto valor acrescentado ou se queremos uma competitividade, como tem sido a escolha seguida nos últimos anos, baseada em mão-de-obra barata, na desqualificação e na precariedade. Isto porque nem sempre se concilia esta questão da competitividade com a coesão social e territorial e este é um debate envolvido em grande hipocrisia, pois têm sido aprovadas medidas em nome da competitividade e da criação de riqueza que têm levado ao aumento das desigualdades e ao agravamento da pobreza. Como é sabido, nos últimos anos, o crescimento do emprego não tem permitido a redução dos índices de incidência de risco de pobreza no nosso País e, portanto, é uma escolha a fazer: se queremos ter como referência as sociedades mais desenvolvidas, onde o nível de desigualdades não é tão grande, ou se queremos ter como referência outros países mais pobres, em que há grande nível de desigualdades. É muito interessante este discurso, de que a melhoria da competitividade, modernizar o País, diminuir as desigualdades sociais e o desafio demográfico também são uma escolha. O desafio demográfico tem, sobretudo, a ver com a estabilidade da vida das pessoas, com a qualidade do emprego, com o nível da remuneração, com a precariedade e com as escolhas a que temos vindo a assistir, pelo Governo anterior, que agravaram o problema da demografia. E, apesar das boas intenções que constam no Programa deste Governo, tardam a surgir medidas efetivas. O Sr. Deputado referiu o passado, que já temos larga experiência, 30 anos de aplicação, e temos tido bons índices de execução dos fundos comunitários. Quantidade não significa qualidade e, como também referiu, nem sempre as escolhas foram as melhores. Houve uma preferência por investimentos de natureza especulativa em detrimento de investimentos produtivos que conduziu ao desequilíbrio na ocupação do território, ao favorecimento no transporte individual sobre o coletivo, e isto teve os seus custos ambientais, ao agravamento da fatura energética, ao desordenamento urbanístico, ao aumento dos tempos de deslocação, ao stress, e isto teve custos para a saúde pública e redução da produtividade. É bom que façamos as escolhas certas, desta vez, e, também, que haja todo o rigor na fiscalização da aplicação dos fundos, porque nem sempre houve transparência e clareza no passado."
        },
        "172": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "173": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Uma última palavra, para garantir que, em nome da igualdade territorial, haja também um tratamento adequado das regiões ultraperiféricas, para compensá-las do isolamento, do afastamento do continente e do maior custo de vida que decorre desta situação. Aplausos do BE."
        },
        "174": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PSD, tem agora a palavra o Sr. Deputado Luís Leite Ramos para uma intervenção."
        },
        "175": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Sr. Deputado Fernando Rocha Andrade, o Partido Socialista de dia 3 de fevereiro é a favor das comissões eventuais para tratar de questões relevantes para o futuro dos portugueses e de Portugal, mas, como o Sr. Deputado sabe, nem sempre foi assim, ou raras vezes tem sido assim. Lembro ao Sr. Deputado que esta Câmara aprovou uma Comissão Eventual para a Reforma do Estado e que o Partido Socialista cometeu a notável proeza de nem sequer indicar os Deputados para integrar esta Comissão. Protestos do PS. Mais recentemente, o Partido Social Democrata propôs a esta Câmara a criação de uma comissão eventual para discutir o futuro da segurança social e o Partido Socialista votou radicalmente contra, votou contra e impediu a criação de uma comissão eventual. Mas, Sr. Deputado, o PSD estará nesta comissão para trabalhar e votará a favor da sua criação, porque entende que, realmente, esta matéria deve ser discutida largamente com todos os portugueses, com todos os seus representantes, e que este Parlamento não pode fugir a uma discussão fundamental para o futuro do País, para a aplicação de um ciclo de programação que será essencial à modernização da sua economia, não com esta perspetiva do Bloco de Esquerda, com certeza que não, mas, sobretudo, para o País ganhar mais competitividade, para os portugueses e as empresas portuguesas ganharem um desafio de futuro. Mas desde já fica o aviso, Sr. Deputado, nós não estaremos disponíveis para integrar uma comissão de faz-de-conta e aquilo que o Governo tem dado, nos últimos meses, quanto à reprogramação do Portugal 2020, prenuncia muito maus sinais relativamente ao futuro. Se o Governo e o Partido Socialista entendem que esta comissão é um mero simulacro para fingir que estamos a discutir, que estamos a consensualizar, que estamos a tratar daquilo que é importante para o futuro do País e vai continuar, nas costas do Parlamento e nas costas dos portugueses, a tomar decisões importantes sobre este futuro, desengane-se o Partido Socialista e desengane-se o Governo porque o Partido Social Democrata não estará disponível para participar nesse simulacro e fingir que estamos a discutir coisas importantes para o futuro do País. Se esta comissão for, realmente, uma comissão que queira tratar com seriedade e com profundidade tudo aquilo que o País tem pela frente como desafios, contará connosco. Caso contrário, não contará com o PSD para fingir, mais uma vez, que discute seriamente e com profundidade os assuntos que importam aos portugueses e a Portugal, porque deles depende o seu futuro. Aplausos do PSD."
        },
        "176": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado Bruno Dias."
        },
        "177": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Da parte do Grupo Parlamentar do PCP, exprimimos a nossa concordância e disponibilidade para contribuir para um debate alargado, também na Assembleia da República, sobre as opções estratégicas em jogo para o próximo quadro financeiro plurianual, com algumas observações que, desde já, gostaríamos de deixar. Não podemos ter uma visão crítica de curto alcance, temos de ter uma visão que permita ir às causas mais profundas e não apenas aos sintomas desta realidade objetiva que se torna cada vez mais evidente: ao longo dos cinco quadros comunitários, até hoje, as assimetrias regionais e as desigualdades sociais acentuaram-se em vez de diminuírem. Ou seja, é indispensável, também, uma reflexão sobre o caminho até agora percorrido e sobre os erros e as opções negativas para o nosso desenvolvimento e para o estado atual em que o nosso País e o povo português se encontram, relativamente às condições de desenvolvimento em que as estratégias e opções políticas na aplicação destes quadros comunitários de apoio se traduziram.  35 Srs. Deputados, os fundos comunitários não podem ser uma espécie de moeda de troca, aliás, objeto de crescentes restrições à medida que se vai deixando cair a dita «política de coesão» para, supostamente, promover uma integração que, na verdade, se traduziu e se traduz numa política de subjugação de tipo colonial, imposta aos países e povos e, concretamente, a Portugal e ao povo português. Esta realidade não pode ser escondida ou ignorada no debate que temos pela frente, porque a questão que se coloca, tantas e tantas vezes, está a montante das decisões que depois tomamos sobre a gestão e aplicação dos fundos, está nos acordos de parceria, está nas condicionalidades macroeconómicas, está nas regras que nos querem impor, que são autênticos coletes de forças, profundos constrangimentos ao desenvolvimento e às opções soberanas que um país deve ter e se deve permitir para avançar, para crescer e desenvolver-se. O que isto significa é que, quer ao nível nacional, da aplicação e gestão dos fundos comunitários, quer ao nível do posicionamento de Portugal nesse debate político, que é preciso suscitar, quanto às opções, a montante, que determinam estes quadros e estes fundos, às vezes, até parece que há certas escolhas que não podemos fazer, porque alguém já as fez por nós, e isto é inaceitável. Temos direito ao desenvolvimento, temos direito à soberania e temos de defender esses direitos enquanto País. É também isto que vai estar em cima da mesa, no debate que temos pela frente. Aplausos do PCP."
        },
        "178": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Pedro Mota Soares."
        },
        "179": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começamos agora uma discussão, que já vai com algum atraso, sobre o próximo quadro financeiro plurianual. Muito provavelmente, a partir de abril ou maio a Comissão Europeia vai começar este diálogo com os vários países, em torno de linhas que é importante, também na Assembleia da República, termos a capacidade de discutir. Sabemos da importância dos fundos comunitários, como normalmente lhes chamamos, para o desenvolvimento da economia portuguesa, para a qualificação dos trabalhadores portugueses, até mesmo do ponto de vista da valorização dos nossos recursos humanos. Sabemos como foi importante, desde a adesão, a utilização de muitos destes fundos para reduzirmos as desigualdades, para promovermos a economia portuguesa, do ponto de vista do crescimento e da competitividade, e também para trabalharmos na qualificação, que é sempre algo de muito importante. Neste sentido, é sempre importante lembrarmo-nos de que estas verbas também servem para garantirmos maior coesão dentro da União Europeia. A União Europeia é um projeto político, mas é um projeto político que tem acopladas uma dimensão social e uma dimensão económica. Este valor da coesão é um valor muito importante, especialmente numa altura em que se discute a possibilidade de se mudar a lógica de termos verbas de coesão. Portugal não pode, nem deve, aceitar algo como isso."
        },
        "180": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "181": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Por isso mesmo, num debate desta dimensão, o CDS disse logo, claramente e à partida, quais eram as matérias mais importantes, mais fundamentais, no próximo quadro comunitário. E dissemo-lo apresentando, neste Parlamento, uma iniciativa legislativa que, de uma forma clara, elenca quatro objetivos fundamentais. O primeiro objetivo é o de cumprirmos as metas de desenvolvimento sustentável, tal como foram fixadas pelas Nações Unidas, em matérias como a das alterações climáticas, como as questões estruturais sobre a água e sobre a seca, como a descarbonização da nossa economia e, ligada a esta, em matérias como a da mobilidade suave, com a substituição de transporte individual por transporte público. Uma segunda área, para nós, muito relevante é a da coesão social e territorial. Infelizmente, a tragédia que Portugal viveu em 2017, com os fogos, lembrou-nos, mais uma vez, a fundamental importância de alocarmos fundos comunitários à redução desta desigualdade territorial. Uma terceira área, para nós, também muito relevante é a da demografia, uma área que, entendemos, deve ser trabalhada numa dupla aceção, numa aceção de conseguirmos alterar a baixa taxa de natalidade, que,  infelizmente, temos — 2017 foi o pior ano do século nesta matéria —, e também numa dimensão de envelhecimento ativo, que é muito relevante. Uma quarta área, sempre fundamental, é a do investimento e da competitividade. Certamente, não estaremos contra a constituição de uma comissão eventual que permita ao Parlamento discutir estas matérias, mas entendemos que deve, sim, também neste momento, ser criada uma comissão externa, dirigida pelo Governo, como é óbvio, que reúna parceiros sociais, parceiros da economia social, representantes de setores económicos, da agricultura, representantes dos direitos do consumidor, muitos representantes da chamada «sociedade civil»… Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "182": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "183": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Como eu dizia, entendemos que deve ser criada uma comissão externa, dirigida pelo Governo, que reúna vários representantes da sociedade civil, para, de forma mais estrutural, também poder discutir esta matéria. Esta comissão deve ser criada fora do âmbito da Assembleia, mas, certamente, não estaremos contra a criação de uma comissão eventual, limitada no tempo, dentro da Assembleia da República. Aplausos do CDS-PP."
        },
        "184": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Não havendo inscrições de nenhum outro grupo parlamentar, ainda com tempo disponível, para usar da palavra antes do Grupo Parlamentar do PS, tem a palavra, para, assim, encerrar o debate, o Sr. Deputado Fernando Rocha Andrade."
        },
        "185": {
            "orador": "Fernando Rocha Andrade",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por congratular-me com o apoio, ou a não oposição, consoante os casos, a esta iniciativa do Partido Socialista e, já agora, por responder ao Sr. Deputado Luís Leite Ramos, que diretamente me interpelou, fazendo algumas objeções, para além da óbvia, a de que hoje não é dia 3 de fevereiro mas, sim, 2 de fevereiro. O Partido Socialista concorda com a sua afirmação, de que não devemos entrar em comissões de faz-de-conta. Tendo em conta o papel produzido pelo Governo da anterior Legislatura, em termos de reforma do Estado, não conheço melhor exemplo para um debate de faz-de-conta do que este. Aplausos do PS.Quanto a esta comissão, Sr. Deputado, o Partido Socialista, neste momento, limita-se a propô-la e a afirmar o seu empenho neste debate. O resultado do debate em comissão será aquele que os Srs. Deputados que a venham a integrar quiserem e souberem apresentar. Aplausos do PS."
        },
        "186": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, está concluído o debate do projeto de resolução n.º 1265/XIII (3.ª), do PS. O ponto seguinte da nossa ordem de trabalhos é referente ao projeto de lei n.º 758/XIII (3.ª) — Prorroga o mandato da Comissão Técnica Independente para a análise dos incêndios que ocorreram entre 14 e 16 de outubro de 2017 em Portugal continental (PSD, PS, BE, CDS-PP, PCP e Os Verdes), que não tem tempos atribuídos. Assim, passamos ao período regimental de votações, para o que vamos proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico. Pausa.  37 O quadro eletrónico regista 214 presenças, às quais se acrescem os Srs. Deputados André Silva, do PAN, e Pedro Pinto, do PSD e eu próprio, perfazendo 217 Deputados, pelo que temos quórum para proceder às votações. Srs. Deputados, começamos pelo voto n.º 470/XIII (3.ª) — De pesar pelo falecimento de Edmundo Pedro, apresentado pelo Presidente da AR e subscrito por Deputados do PS, que vai ser lido pela Sr.ª Secretária, Deputada Idália Serrão."
        },
        "187": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «É com grande pesar que a Assembleia da República testemunha o falecimento do combatente antifascista e antigo Deputado Edmundo Pedro. Nascido em Lisboa, a 8 de novembro de 1918, cedo se empenhou nas causas da liberdade. Logo aos 15 anos foi preso por preparar uma greve no Arsenal do Alfeite. A sua coragem cívica e política, durante os anos de chumbo da ditadura, valeu-lhe a passagem por Caxias, Peniche e Aljube, bem como pelo terrível campo do Tarrafal, em Cabo Verde. Já em democracia, aderiu ao Partido Socialista, tendo sido eleito Deputado à Assembleia da República nas I, II, III e V Legislaturas, sempre pelo círculo de Lisboa. Entre 1977 e 1978 presidiu à RTP. Deixa-nos, assim, pouco antes de chegar aos 100 anos, uma referência moral da cidadania democrática, cuja vida se confundiu com as lutas pela democracia e pela liberdade durante o século XX. Reunidos em sessão plenária, os Deputados à Assembleia da República manifestam ao Partido Socialista, à família e amigos de Edmundo Pedro, o mais sentido pesar pelo seu desaparecimento e a mais sentida homenagem pelo seu exemplo cívico»."
        },
        "188": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, informo que se encontram presentes nas galerias familiares e amigos de Edmundo Pedro, entre os quais o Presidente da Associação 25 de Abril, Vasco Lourenço. Vamos votar o voto n.º 470/XIII, que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade."
        },
        "189": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "190": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "191": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, para informar a Mesa de que o PCP apresentará uma declaração de voto."
        },
        "192": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Segue-se o voto n.º 471/XIII (3.ª) — De pesar pelo Dia Internacional em Memória das Vítimas do Holocausto, apresentado pelo CDS-PP e pelo PS e subscrito por Deputados do PSD, que vai ser lido pelo Sr. Secretário Pedro Alves."
        },
        "193": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Decorridos mais de 70 anos da libertação de um dos mais infames campos de concentração nazi, o de Auschwitz-Birkenau, a Assembleia da República volta a associar-se, de forma solene, à evocação que presta homenagem às vítimas das perseguições nazis durante a II Guerra Mundial, dando conteúdo, pela sua parte, à Resolução aprovada pela Assembleia Geral das Nações Unidas, que consagra o dia 27 de Janeiro como o Dia Internacional em Memória das Vítimas do Holocausto, e a um dos seus principais objetivos, promover a educação dos jovens sobre um dos períodos mais trágicos da Humanidade, preservando a sua memória histórica.  Importa não esquecer que a história acontece, em larga medida, por força da ação humana. O genocídio nazi demonstrou, tragicamente, como uma nação moderna foi capaz de utilizar a sua experiência tecnológica e infraestrutura burocrática para concretizar um plano brutal de aniquilação contra o povo judeu e tantos outros.  Por força desse passado dramático, é inquietante observar, nos dias de hoje, os sinais profundamente perturbadores de recrudescimento do antissemitismo e de outras formas de ódio e preconceito, muitas vezes amplificados pelas redes sociais e outras plataformas. O seu agravamento justifica uma reflexão ponderada, mas urgente, sobre a necessidade de adaptação da resposta dos Estados de direito democrático a estes fenómenos. Neste contexto, a Assembleia da República presta a sua homenagem a todas as vítimas do genocídio nazi, renovando o imperativo de manter viva a sua memória e promovendo duas exposições alusivas ao Holocausto: Para não esquecer — o destino de crianças judias da Baviera na época do nacional-socialismo, da autoria de alunos do Liceu Friedrich-Rückert, em Ebern, na Alemanha —, e Contar o Holocausto, no contexto de um concurso escolar promovido pela Memoshoá, Associação Memória e Ensino do Holocausto»."
        },
        "194": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, antes de mais, gostaria de informar que se encontram presentes nas galerias numerosos embaixadores e membros do corpo diplomático e também o Presidente da Comunidade Israelita de Lisboa e a Presidente do Memoshoá. Vamos proceder à votação do voto n.º 471/XIII (3.ª), que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade."
        },
        "195": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "196": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "197": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar a Mesa de que entregaremos uma declaração de voto sobre esta votação."
        },
        "198": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Srs. Deputados, na sequência destes dois votos, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Temos agora para votação o voto n.º 472/XIII (3.ª) — De condenação pela detenção de crianças palestinianas em Israel, apresentado pelo BE e subscrito por Deputados do PS. Peço ao Sr. Secretário, Deputado Moisés Ferreira, para proceder à sua leitura."
        },
        "199": {
            "orador": "Secretário (Moisés Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «A 15 de dezembro de 2017, Mohammed Tamimi, um jovem palestiniano de 14 anos, foi alvejado na cabeça com uma bala de borracha por forças de ocupação israelitas. Enquanto lutava pela sua vida, Mohammed foi submetido a uma cirurgia intensiva onde parte de seu crânio foi removido. Uma hora depois, as mesmas forças que alvejaram Mohammed Tamimi entraram na casa da sua prima, Ahed Tamimi. Esta jovem de 16 anos, ao não ver acatada a sua demanda de retirada destas forças militares altamente armadas da sua propriedade e, evidentemente, enervada depois de o seu primo ter sido alvejado, esbofeteou um dos soldados. Consequentemente, Ahed Tamimi foi presa, assim como a sua mãe e a sua prima. Ahed foi levada perante um tribunal militar e acusada de 12 crimes, pelo que poderá incorrer numa pena de prisão até 10 anos — uma punição claramente desproporcional. Refira-se que estes tribunais militares são apenas usados para julgar palestinianos e têm uma taxa de condenação de 99,74%, pelo que a liberdade de Ahed está fortemente ameaçada. Infelizmente, esta situação não é exclusiva de Ahed Tamimi, pois centenas de crianças palestinianas são anualmente levadas a tribunal militar e presas, algumas com apenas 13 anos de idade. Além disso, em 2013, a Unicef publicou um relatório intitulado Crianças em detenção militar israelita: observações e recomendações,  39 que concluiu que ‘os maus-tratos a que são sujeitas as crianças em contacto com o sistema de prisão militar são uma prática generalizada, sistémica e institucionalizada ao longo de todo o processo, desde o momento da detenção até à acusação e condenação da criança’. Estas condutas constituem uma clara violação dos direitos das crianças, dos direitos humanos e da lei internacional. Assim, a Assembleia da República, reunida em sessão plenária, condena a detenção de crianças palestinianas nas prisões de Israel, incluindo a de Ahed Tamimi, apela ao seu fim e manifesta a sua solidariedade para com as vítimas e seus familiares da prática de detenção de crianças palestinianas em Israel»."
        },
        "200": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação do voto n.º 472/XIII (3.ª), que acaba de ser lido. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e dos Deputados do CDS-PP Cecília Meireles, Ilda Araújo Novo, João Rebelo e Teresa Caeiro e a abstenção do CDS-PP."
        },
        "201": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "São crianças! É uma vergonha!"
        },
        "202": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "203": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada? A Sr.ª Lara Martinho (PS) — Sr. Presidente, é para informar a Mesa de que o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto sobre a votação que acabámos de fazer."
        },
        "204": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Tem a palavra o Sr. Deputado Pedro Roque."
        },
        "205": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "Sr. Presidente, gostaria de informar a Câmara de que irei apresentar uma declaração de voto sobre esta votação."
        },
        "206": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "207": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, queria anunciar que a bancada do CDS apresentará uma declaração de voto sobre a votação que acabámos de fazer."
        },
        "208": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos agora ao voto n.º 473/XIII (3.ª) — De condenação pela realização de testes em seres humanos e em macacos na indústria automóvel alemã, apresentado pelo PAN e subscrito por Deputados do PS e do PSD. Peço ao Sr. Secretário, Deputado Moisés Ferreira, para proceder à sua leitura."
        },
        "209": {
            "orador": "Secretário (Moisés Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Foi do conhecimento público em janeiro deste ano que os Grupos Volkswagen, Daimler (e.g. Mercedes) e BMW terão recorrido a seres humanos e a símios para testar emissões de gases poluentes associadas aos seus veículos automóveis, através da Associação Europeia de Estudos sobre a Saúde e o Meio Ambiente nos Transportes (EUGT), um instituto financiado pelos três fabricantes. As experiências, que aconteceram entre 2012 e 2015, envolveram a exposição, durante várias horas, a diferentes concentrações de fumos tóxicos e comprovadamente cancerígenos, em particular, de dióxido de azoto (NO2). Estes testes são abomináveis e contradizem os princípios éticos europeus. É inaceitável que, no século XXI, empresas europeias e cientistas assentem o desenvolvimento da tecnologia dos motores a diesel ou de qualquer outra tecnologia na utilização de cobaias humanas ou de símios.  Reunida em sessão plenária, a Assembleia da República condena a utilização de seres humanos e de símios como cobaias na indústria automóvel em testes de exposição a gases poluentes»."
        },
        "210": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à votação do voto n.º 473/XIII (3.ª), que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade. Segue-se o voto n.º 474/XIII (3.ª) — De congratulação ao alpinista e esquiador português Ângelo Felgueiras, apresentado pelo CDS-PP e subscrito por Deputados do PS e do PSD. Peço ao Sr. Secretário, Deputado António Carlos Monteiro, para proceder à sua leitura."
        },
        "211": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: o voto é do seguinte teor: «Ângelo Felgueiras, nascido em 1964, tornou-se o primeiro português a alcançar a pé o Pólo Sul, um dos lugares mais inacessíveis e longínquos do planeta, no passado dia 14 de janeiro de 2018, após uma expedição de mais de 1000 km, percorridos sobre esquis, em 57 dias de esforço intenso. O País assistiu empolgado, através dos relatos e imagens que iam chegando, à sua gloriosa jornada. À medida que avançava, metro após metro, a confiança depositada no português e o prestígio do nosso País saíam reforçados. Piloto experimentado e respeitado, casado e pai de três filhos, aventura-se pelo mundo há mais de 20 anos. São, de facto, facetas que nem sempre se distinguem, pois esta filosofia de vida não se esgota no seu aventureirismo e está sempre presente. Homem invulgarmente capaz e determinado, Ângelo Felgueiras vive como escala e esquia: com intensidade, dedicação e disciplina. Não sendo alpinista, nem esquiador profissional, cumpriu, em duas décadas, com grande êxito, o projeto designado de ‘Sete Cumes’, superando a montanha mais alta de cada continente e no espaço de seis dias realizou uma expedição ao Pólo Norte, em abril de 2013. Aquilo que mais impressiona em Ângelo Felgueiras é que estes desafios foram sempre vencidos em benefício de causas sociais, apoiando solidariamente diferentes projetos e associações, como a Associação Moinho da Juventude, o ATL da Galiza ou a Acreditar. Recentemente, e seguindo o exemplo de campanhas anteriores, por cada metro percorrido foi angariado 1 € para a associação Acreditar. Movido pelo espírito dos descobrimentos portugueses, Ângelo Felgueiras desperta a mais nobre das aspirações da nossa sociedade, a solidariedade, unindo-nos e inspirando-nos com a simples dádiva de si. A Assembleia da República saúda o português Ângelo Felgueiras, reconhecendo a dimensão maior dos seus feitos e a sua grandeza de carácter»."
        },
        "212": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, antes de procedermos à votação, queria informar que o esquiador Ângelo Felgueiras se encontra presente nas galerias. Vamos votar o voto n.º 474/XIII (3.ª), que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade. Aplausos do PSD, do PS e do CDS-PP. Passamos ao voto n.º 475/XIII (3.ª) — De saudação ao Centro de Genética Médica Doutor Jacinto Magalhães, apresentado por Os Verdes e subscrito por Deputados do PS. Peço à Sr.ª Secretária Idália Serrão, para proceder à sua leitura."
        },
        "213": {
            "orador": "Secretária (Idália Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Em 1971 foi criada a consulta de genética médica no Hospital de Crianças Maria Pia, no Porto. A 31 de janeiro de 1980 essa consulta dá lugar ao Instituto de Investigação em Genética Médica. À sua vertente formativa de recursos humanos especializados, à investigação e à organização das Conferências de Genética juntou-se a criação do Prémio Fonseca e Castro em 1984.  41 Nascido no Porto, o Instituto contribuiu, pelo seu prestígio nacional e internacional, para o desenvolvimento da genética médica em Portugal, para a criação de uma especialidade, da especialização laboratorial de diversas valências, da articulação do diagnóstico pré-natal com um serviço médico de interrupção de gravidez (após a aprovação da exclusão de ilicitude da interrupção da gravidez por causas genéticas em 1984) e para a criação da Sociedade Portuguesa de Genética Humana. O Ministério da Saúde reconheceu o valor do Instituto de Genética Médica como um exemplo de uma instituição modelar, sobretudo no contributo que dá para a melhoria das condições de saúde dos portugueses na prevenção da deficiência, salientando a sua projeção nacional e internacional, a qual é reconhecimento da sua qualidade técnica. Associado ao Centro de Genética Médica, está o nome do Doutor Jacinto de Magalhães, criador da consulta de genética médica e do centro, médico e poeta singular reconhecido pelas suas qualidades científicas e humanas, inconformado lutador contra as doenças de causa genética, tendo tido desde cedo a clara perceção do impacto que a genética iria ter na medicina dos anos vindouros. Nomeado em 1986 para Diretor-Geral dos Hospitais, morreu precocemente em 1987. Numa altura em que se assinala o 79.º aniversário do nascimento do fundador desta instituição — 31 de janeiro de 2018 —, a Assembleia da República saúda o Centro de Genética Médica Doutor Jacinto de Magalhães pelo importante contributo que tem vindo a dar na prevenção da deficiência e pelos avanços realizados ao nível da genética médica»."
        },
        "214": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto n.º 475/XIII (3.ª), que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade."
        },
        "215": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "216": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "217": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para informar que, relativamente a esta votação, o CDS apresentará uma declaração de voto."
        },
        "218": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos à votação do projeto de resolução n.º 1245/XIII (3.ª) — Alteração da data da deslocação do Presidente da República a São Tomé e Príncipe (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Prosseguimos com a votação, na generalidade, do projeto de lei n.º 523/XIII (2.ª) — Criação de registo nacional único e código de atividade económica (CAE) específico para a atividade económica itinerante de diversão denominado «atividade itinerante de diversão» (PSD). Submetido à votação, foi aprovado por unanimidade. O projeto de lei n.º 523/XIII (2.ª) baixa à 6.ª Comissão."
        },
        "219": {
            "orador": "Nuno Sá",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "220": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Nuno Sá, para que efeito?"
        },
        "221": {
            "orador": "Nuno Sá",
            "partido": "PS",
            "discurso": "Sr. Presidente, é apenas para anunciar que o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto sobre esta votação."
        },
        "222": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado.  Vamos proceder à votação, na generalidade, do projeto de lei n.º 753/XIII (3.ª) — Cria códigos de atividade económica para as atividades económicas itinerantes de diversão (PS). Submetido à votação, foi aprovado por unanimidade. O projeto de lei baixa à 6.ª Comissão. Vamos votar o projeto de resolução n.º 1282/XIII (3.ª) — Recomenda ao Governo que implemente as medidas de viabilização do setor das empresas itinerantes de diversão previstas na Resolução n.º 80/2013 (BE). Submetido à votação, foi aprovado por unanimidade. Passamos à votação do projeto de resolução n.º 1079/XIII (3.ª) — Promoção e valorização da cestaria de Gonçalo (Guarda) (PS). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, se não houver objeções, vamos votar, conjuntamente, os projetos de resolução n.os 1276/XIII (3.ª) — Propõe medidas para a valorização e promoção da cestaria de Gonçalo (PCP) e 1278/XIII (3.ª) — Valorização da cestaria de Gonçalo, no distrito e concelho da Guarda (BE). Submetidos à votação, foram aprovados por unanimidade. Vamos prosseguir, com a votação, na generalidade, do projeto de lei n.º 683/XIII (3.ª) — Regularização do estatuto jurídico das crianças com nacionalidade estrangeira acolhidas em instituições do Estado ou equiparadas (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. O projeto de lei baixa à 1.ª Comissão. Srs. Deputados, vamos votar, na generalidade, o projeto de lei n.º 687/XIII (3.ª) — Repõe os valores de pagamento do trabalho suplementar para todos os trabalhadores, procedendo à décima terceira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, e à sétima alteração à Lei n.º 35/2014, de 20 de junho, que aprova a Lei Geral do Trabalho em Funções Públicas (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP de Os Verdes e do PAN. Vamos votar o projeto de lei n.º 553/XIII (2.ª) — Repõe o valor do trabalho suplementar e o descanso compensatório, aprofundando a recuperação de rendimentos e contribuindo para a criação de emprego (décima quinta alteração ao Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro) (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP de Os Verdes e do PAN e a abstenção da Deputada do PS Wanda Guimarães. Passamos à votação do projeto de lei n.º 748/XIII (3.ª) — Altera a Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, e a Lei n.º 35/2014, de 20 de junho, que aprova a Lei Geral do Trabalho em Funções Públicas, repondo o valor do trabalho suplementar e o descanso compensatório (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP de Os Verdes e do PAN.  43"
        },
        "223": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "224": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É para que efeito, Sr.ª Deputada?"
        },
        "225": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que sobre a votação destes três últimos projetos de lei apresentarei uma declaração de voto."
        },
        "226": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Srs. Deputados, vamos votar agora, conjuntamente, quatro requerimentos, apresentados, respetivamente, por Os Verdes, pelo PAN, pelo BE e pelo PCP, solicitando a baixa à Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação, sem votação e por um período de 60 dias, dos projetos de lei n.os 581/XIII (2.ª) — Interdita a comercialização de utensílios de refeição descartáveis em plástico (Os Verdes), 752/XIII (3.ª) — Determina a não utilização de louça descartável de plástico em determinados setores da restauração (PAN), 747/XIII (3.ª) — Interdição da comercialização de utensílios de refeição descartáveis em plástico e prevê a transição para novos materiais e práticas (BE) e 754/XIII (3.ª) — Determina a obrigatoriedade de disponibilização aos consumidores de alternativa à distribuição de utensílios de refeição descartáveis em plástico, em eventos comerciais abertos ao público e em estabelecimentos comerciais (PCP). Submetidos à votação, foram aprovados por unanimidade. Vamos proceder à votação do projeto de resolução n.º 1286/XIII (3.ª) — Recomenda ao Governo que promova estudos sobre as alternativas à utilização de louça descartável de plástico, realize campanhas de sensibilização para a redução do seu uso e defina uma estratégia para a redução gradual da sua utilização (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP, do PCP, de Os Verdes e do PAN, votos contra do BE e a abstenção do PS. Passamos à votação do projeto de resolução n.º 1283/XIII (3.ª) — Recomenda ao Governo a contabilização de todo o tempo de serviço prestado pelos docentes de Língua Gestual Portuguesa para efeitos de integração na carreira docente (BE). Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Srs. Deputados, vamos votar o projeto de resolução n.º 1275/XIII (3.ª) — Por melhores condições de acesso da população surda a emissões televisivas (PCP). Submetido à votação, foi aprovado por unanimidade. Passamos à votação do projeto de resolução n.º 1281/XIII (3.ª) — Recomenda ao Governo a constituição de um grupo de trabalho tendo em vista a calendarização de medidas tendentes à total acessibilidade dos conteúdos televisivos para a comunidade surda (BE). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, vamos passar à votação do projeto de resolução n.º 1287/XIII (3.ª) — Recomenda ao Governo a adoção de medidas de promoção de acessibilidade televisiva para a população surda portuguesa (PAN). Submetido à votação, foi aprovado por unanimidade.  Vamos votar o projeto de resolução n.º 1265/XIII (3.ª) — Cria uma comissão eventual de acompanhamento do processo de definição de «Estratégia Portugal 2030», no âmbito do quadro financeiro plurianual pós-2020 (PS) (o texto inicial foi substituído a pedido do autor). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, passamos à votação, na generalidade, na especialidade e em votação final global, do projeto de lei n.º 758/XIII (3.ª) — Prorroga o mandato da Comissão Técnica Independente para a análise dos incêndios que ocorreram entre 14 e 16 de outubro de 2017 em Portugal continental (PSD, PS, BE, CDS-PP, PCP e Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. Vamos votar o projeto de resolução n.º 1107/XIII (3.ª) — Recomenda ao Governo que inclua os médicos veterinários como agentes de proteção civil e, em consequência, sejam criadas equipas de salvação e resgate de animais (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD e do PS, votos a favor do BE e do PAN e abstenções do CDS-PP, do PCP e de Os Verdes. Srs. Deputados, vamos votar, em votação final global, o texto final, apresentado pela Comissão de Trabalho e Segurança Social, relativo aos projetos de lei n.os 587/XIII (2.ª) — Altera o regime jurídico aplicável à transmissão de empresa ou estabelecimento (BE), 600/XIII (2.ª) — Clarifica e reforça a defesa dos direitos dos trabalhadores em caso de transmissão de empresa ou estabelecimento (PCP) (o texto inicial foi substituído a pedido do autor), 603/XIII (2.ª) — Altera o Código do Trabalho, modificando o regime jurídico aplicável à transmissão de empresa ou estabelecimento (PAN), e 606/XIII (3.ª) — Altera o regime jurídico aplicável à transmissão de empresa ou estabelecimento (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP."
        },
        "227": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "228": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "229": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, é para requerer à Mesa a inscrição do Sr. Deputado José Moura Soeiro para uma declaração de voto oral."
        },
        "230": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Com certeza, Sr. Deputado, dar-lhe-ei a palavra no final dos trabalhos."
        },
        "231": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "232": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "233": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para o mesmo efeito, para dar a indicação de que será a Sr.ª Deputada Rita Rato a fazer a declaração de voto oral."
        },
        "234": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "235": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente.  45"
        },
        "236": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É para o mesmo efeito, Sr. Deputado?"
        },
        "237": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sim, Sr. Presidente, e a declaração de voto oral será feita pelo Sr. Deputado António Carlos Monteiro."
        },
        "238": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "239": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "240": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pede a palavra também para o mesmo efeito, Sr. Deputado?"
        },
        "241": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Sim, Sr. Presidente, e para indicar que a declaração de voto oral será feita pela Sr.ª Deputada Clara Marques Mendes."
        },
        "242": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. O PS não quer inscrever ninguém, uma vez que todos os grupos parlamentares se inscrevem para produzirem declarações de voto orais?"
        },
        "243": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr. Presidente, produzirei uma declaração de voto oral em nome do Grupo Parlamentar do PS no final os trabalhos."
        },
        "244": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Srs. Deputados, há três relatórios e pareceres da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias. Peço ao Sr. Secretário, Deputado Pedro Alves, o favor de os ler."
        },
        "245": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, por solicitação do Centro de Arbitragem Comercial da Câmara de Comércio e Indústria Portuguesa — processo n.º 7/2017/AHC/ASB —, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar a Deputada Maria Luís Albuquerque (PSD) a prestar depoimento por escrito como testemunha no âmbito dos autos em referência."
        },
        "246": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Sr. Secretário, faça favor de prosseguir."
        },
        "247": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, por solicitação do Juiz 3 do Juízo Local Criminal de Leiria do Tribunal Judicial da Comarca de Leiria — processo n.º 121/13.OPFLRA —, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar a Deputada Assunção Cristas (CDS-PP) a prestar depoimento por escrito como testemunha no âmbito dos autos em referência."
        },
        "248": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo.  Submetido à votação, foi aprovado por unanimidade. Sr. Secretário, faça favor."
        },
        "249": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, por solicitação do Juiz 15 do Juízo Central Criminal de Lisboa do Tribunal Judicial da Comarca de Lisboa — processo n.º 3902/13.OJFLSB —, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar o Deputado José Pedro Aguiar Branco (PSD) a prestar depoimento por escrito como testemunha no âmbito dos autos em referência."
        },
        "250": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade."
        },
        "251": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "252": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "253": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para fazer uma interpelação à Mesa. Creio que o Sr. Presidente não anunciou, mas o PSD também votou contra na votação final global do texto final, apresentado pela Comissão de Trabalho e Segurança Social."
        },
        "254": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Foi anunciado que o PSD votou contra, sim, Sr. Deputado. Srs. Deputados, vamos, agora, passar às declarações de voto orais. Tem a palavra o Sr. Deputado António Carlos Monteiro."
        },
        "255": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Foram aprovadas hoje pelo PS, pelo Bloco de Esquerda, pelo PCP e por demais partidos que apoiam o Governo, em votação final global, as alterações ao Código do Trabalho relativas à transmissão de empresas e estabelecimentos. Antes de mais, quero dizer que são uma má solução para um problema real e sério. Aliás, sempre que se tenta legislar assente num caso concreto, o que acaba por suceder é cometerem-se erros e esses erros afetam todas as empresas e a economia. Neste processo legislativo, o PS cedeu a praticamente tudo o que o Bloco de Esquerda e o PCP pretendiam e o CDS considera que não é possível aceitar que, a pretexto da PT/Altice, o Estado passe a interferir em todos os negócios em que se compram ou vendem empresas ou estabelecimentos. Consideramos que estas alterações põem em causa o direito de as empresas se auto-organizarem e a própria liberdade económica,…"
        },
        "256": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Pobre Altice!"
        },
        "257": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… abrem caminho ao controlo pelo Estado da economia, algo que a esquerda radical sempre quis e ao que o PS acabou por ceder. Isto é inadmissível num País da União Europeia e vai acabar por prejudicar a economia, os investidores e o emprego. Protestos do BE. Aliás, é feito sem que tenham sequer tentado qualquer acordo de concertação social. O PS, o Bloco de Esquerda e o PCP substituíram o diálogo pela imposição."
        },
        "258": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Oh!…  47"
        },
        "259": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Alteraram o Código do Trabalho, que foi resultado de um acordo de concertação social e deitam fora esse acordo, ficando apenas o negócio entre os partidos da maioria de esquerda. Mais: em vez de fazerem uma revisão coerente do Código do Trabalho, fazem-no em prestações, em sucessivas negociações."
        },
        "260": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo de que dispunha, Sr. Deputado. Peço-lhe que conclua."
        },
        "261": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Terminarei, Sr. Presidente, dizendo que é óbvio que merece, por isso, a nossa mais completa censura. Aplausos do CDS-PP."
        },
        "262": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração de voto oral, tem a palavra a Sr.ª Deputada Wanda Guimarães."
        },
        "263": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr. Presidente, começo por informar o Hemiciclo que se encontram presentes, na Galeria I, as estruturas representativas dos trabalhadores da PT, cujos membros o Partido Socialista saúda, sobretudo pela solidariedade, perseverança e maturidade que souberam mostrar neste processo. Sim, digo maturidade, porque perceberam e aceitaram logo desde o início que o Partido Socialista não legisla para uma empresa, o Partido Socialista legisla por um princípio."
        },
        "264": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "265": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Não é admissível que, à pala de uma interpretação abusiva e fraudulenta da lei, deturpando e desvirtuando o objetivo da diretiva que lhe tinha dado origem, se espezinhem e violem direitos."
        },
        "266": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "267": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Queremos ainda sublinhar que para nós foi muito gratificante percorrer este caminho com o Bloco de Esquerda e o Partido Comunista Português e que, apesar da identidade própria de cada partido e das suas diferentes perspetivas, o resultado a que chegámos mostra que é possível construir em conjunto algo positivo e verdadeiramente útil à sociedade onde vivemos, porque contribui para o bem comum de trabalhadores e empresas. De facto, conseguimos, os três partidos, não interferindo na organização interna das empresas e preservando a sua independência, densificar conceitos, clarificar e reforçar os direitos dos trabalhadores, esclarecendo a situação. Por fim, gostava de acrescentar o seguinte: na última reunião do grupo de trabalho, fomos acusados pela direita de estar a fomentar a conflitualidade laboral."
        },
        "268": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo. Peço-lhe que conclua, Sr.ª Deputada."
        },
        "269": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Concluo já, Sr. Presidente. Ora, só pode afirmar uma coisa dessas quem não tem a mais pálida ideia do que se passa nas empresas. Conflitualidade laboral…"
        },
        "270": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr.ª Deputada."
        },
        "271": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "… é a que existe agora. Só existe conflitualidade laboral quando os trabalhadores são maltratados, quando os seus direitos são espezinhados e violados. Muito obrigado, Sr. Presidente.  Aplausos do PS e do Deputado do BE José Moura Soeiro."
        },
        "272": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração de voto oral, em nome do Grupo Parlamentar do Partido Comunista Português, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "273": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Hoje, finaliza-se um processo legislativo importante que é prova de que valeu e de que vale a pena lutar, vale sempre a pena lutar. Aplausos do PCP.Neste processo legislativo, no qual o PCP se orgulha de ter participado, ficou consagrado o direito de oposição e também uma matéria importante, que é a salvaguarda dos direitos em sede de contratação coletiva relativamente aos trabalhadores que são transmitidos. Este processo dá mais força à luta dos trabalhadores, que continua, que vai ter de continuar. Será mais difícil, a partir de agora, que outras empresas façam aquilo que a Altice fez e que recorram ao mecanismo de transmissão de empresa e estabelecimento para promover despedimentos encapotados e para reduzir os direitos dos trabalhadores."
        },
        "274": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Para desgosto do CDS!"
        },
        "275": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Neste processo, gostaríamos, obviamente, de dirigir uma palavra de saudação aos trabalhadores e às suas estruturas representativas. Foi exatamente a partir da sua intervenção, das suas jornadas de luta e da sua persistência que foi possível chegar a este ponto. Aplausos do PCP.Por isso, se alguém merece uma palavra de saudação são as estruturas representativas dos trabalhadores e os trabalhadores da PT. Aplausos do PCP.Importava também dizer aqui, relativamente aos 100 trabalhadores que já foram transmitidos — e que o foram porque a Altice recorreu, ilegal e abusivamente, a uma norma que existe no Código do Trabalho — que o Governo não se pode eximir de responder a estes trabalhadores e que importa garantir todas as medidas que estão ao seu alcance para salvaguardar os seus direitos, designadamente em sede de contratação coletiva. É esse o compromisso do PCP: trabalhar em todos os cenários para que seja possível salvaguardar os direitos dos trabalhadores neste processo. A PT/Altice foi o exemplo que justificou este processo legislativo, mas não apenas. Por isso, da parte do PCP, saudamos este processo e registamos que estamos do lado do reforço dos direitos dos trabalhadores. Exatamente porque se está a discutir matérias de reforço dos direitos dos trabalhadores, sabemos que não podemos contar com o PSD e com o CDS, mas isso também é da vida. A luta lá fora vai continuar. Aplausos do PCP e do Deputado do BE José Moura Soeiro."
        },
        "276": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração de voto oral, em nome do Grupo Parlamentar do Bloco de Esquerda, tem a palavra o Sr. Deputado José Soeiro."
        },
        "277": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, a minha primeira palavra é para saudar os trabalhadores da PT que se encontram nas galerias. A aprovação deste projeto, como já foi dito, é uma vitória não do Bloco de Esquerda, não do PCP, não do PS, não do PAN, mas, em primeiro lugar, da vossa luta e da vossa mobilização.  49 A minha segunda palavra é para os trabalhadores que já foram transmitidos de forma fraudulenta: não vos esquecemos e não desistimos de lutar pela vossa reintegração. A minha terceira palavra é para a Altice. Poucos dias depois de uma manobra da empresa para condicionar o Parlamento, e sabendo-se do incumprimento não apenas laboral mas das mais básicas obrigações de prestação de serviço público, nomeadamente às populações vítimas de incêndios, a Altice tem aqui hoje a resposta da República: nenhuma empresa está acima da lei. Se queriam um sinal do Parlamento, aqui têm um sinal do Parlamento, com esta lei. Aplausos do BE e de Deputados do PS.Esta lei é um recado à Altice, e a todas as empresas-abutres, de que Portugal não é uma «República das bananas» e é uma prova de que o Código do Trabalho pode e deve ser mudado. E é à esquerda que se fazem as reformas de que o País precisa. Ao consagrar o direito de oposição, estamos a dizer que o trabalhador não é uma mercadoria, sem direitos, nem vontade. Ao clarificar o conceito de «unidade económica», estamos a combater a manipulação da lei. Ao alargar o dever de informação, estamos a criar mecanismos de combate à fraude, estamos a dar garantias aos trabalhadores e à ACT (Autoridade para as Condições de Trabalho) para que atue. Esta lei não será certamente perfeita, mas a sua aprovação, não resolvendo todos os problemas, é uma prova inequívoca aos trabalhadores de que vale a pena lutar, de que é possível ter uma vitória e de que há aqui, neste Parlamento, quem se levante por eles. Aplausos do BE e de Deputados do PS."
        },
        "278": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Por fim, tem a palavra, para uma declaração de voto, em nome do Grupo Parlamentar do Partido Social Democrata, a Sr.ª Deputada Clara Marques Mendes."
        },
        "279": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Vou centrar a minha intervenção naquilo que foi aprovado aqui, nesta Assembleia, ou seja, as alterações ao regime jurídico da transmissão de empresa ou estabelecimento, que trazem um conjunto de incertezas, de erros jurídicos, e que não acautelam devidamente o direito dos trabalhadores. Se não, vejamos alguns dos exemplos dessa incerteza jurídica. Diz o texto final que o trabalhador pode opor-se à transmissão do estabelecimento se tiver «prejuízo sério». Ora, é ao trabalhador que cabe a prova do «prejuízo sério». E se o empregador não aceitar, o que é que acontece ao contrato de trabalho? Em que situação fica o trabalhador? Protestos da Deputada do PCP Rita Rato. Em última instância, Srs. Deputados, a apreciação deste conceito indeterminado de «prejuízo sério» vai ter de ser resolvida pelos tribunais, mas, entretanto, o trabalhador fica a aguardar a decisão do tribunal, fica sem emprego e fica sem compensação."
        },
        "280": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Mas isso preocupa o PSD?! O que se passa com os trabalhadores preocupa o PSD?!"
        },
        "281": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Mais: e se o tribunal entender que não há justa causa? Ou seja, se o tribunal entender que o trabalhador não tinha motivo para resolver o contrato de trabalho?"
        },
        "282": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "E, agora, como é que está?!"
        },
        "283": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sabem o que é que pode acontecer, Srs. Deputados? O que pode acontecer é que o trabalhador, além de perder o emprego, perde o direito à compensação e o direito ao subsídio  de desemprego e pode ainda ter de vir a indemnizar a entidade patronal pelos prejuízos causados. Foi isto que os Srs. Deputados aprovaram! Protestos do PCP. Foi isto que esta maioria de esquerda aprovou aqui, hoje, em Plenário, totalmente contra os trabalhadores, que os senhores dizem que querem acautelar. Foi tal a pressa de quererem legislar, a propósito de um caso concreto, e de consagrar expressamente o direito de oposição que não acautelaram as causas, nem mesmo as consequências, desse direito de oposição. Protestos da Deputada do PCP Rita Rato. Por outro lado, Srs. Deputados, quero dizer-lhes o seguinte: este grupo parlamentar chamou a atenção para estas incertezas, pediu esclarecimentos ainda antes da votação, em sede de Comissão, e sabem qual foi a resposta do Partido Socialista? Foi que, se houver conflitualidade com esta lei, logo se verá como se resolve. Srs. Deputados, isto deveria fazê-los corar de vergonha!"
        },
        "284": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "A senhora é que deveria corar de vergonha!"
        },
        "285": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Srs. Deputados, esta é uma matéria…"
        },
        "286": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada. Já ultrapassou o seu tempo."
        },
        "287": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Terminarei, Sr. Presidente, dizendo que, naturalmente, não podemos acompanhar favoravelmente esta votação, porque, na verdade, esta é uma matéria que deveria ter ido à concertação social. Aplausos do PSD."
        },
        "288": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos, assim, ao fim dos nossos trabalhos de hoje. A próxima reunião plenária realiza-se na quarta-feira, dia 7 de fevereiro, tendo como ordem do dia, no primeiro ponto, declarações políticas e, no segundo ponto, a apreciação da petição n.º 376/XIII (2.ª) — Solicitam a retificação das listas de mobilidade interna e contratação inicial de 2017-2018, divulgadas pelo Ministério da Educação (Lígia Reis Oliveira Violas e outros). Desejo um bom fim de semana a todos e umas boas jornadas parlamentares ao PCP."
        },
        "289": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito obrigado, Sr. Presidente."
        },
        "290": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Está encerrada a sessão. Eram 13 horas e 12 minutos. ——— Declarações de voto entregues à Mesa para publicação Relativa ao voto n.º 475/XIII (3.ª): No passado dia 2 de fevereiro, foi votado em sessão plenária o voto de saudação n.º 475/XIII (3.ª) — Centro de Genética Médica Doutor Jacinto Magalhães, apresentado por Os Verdes. O Grupo Parlamentar do CDS-PP votou favoravelmente este voto de saudação, mas entende ser importante esclarecer o seguinte:  51 O Centro de Genética Médica Doutor Jacinto Magalhães, criado em 1980, integra a componente clínica e laboratorial, tendo como missão a prestação de cuidados de saúde, investigação e formação na área da genética médica. A sua génese, em 1971, deveu-se ao Doutor Jacinto de Magalhães, que organizou um serviço de Genética no Hospital de Crianças Maria Pia, no Porto. Foi este serviço que, em 1980, se separou do Hospital e deu origem ao Centro de Genética Médica, dirigido pelo Doutor Jacinto de Magalhães, que iniciou o Programa Nacional de Diagnóstico Precoce e criou o Centro de Diagnóstico Pré-Natal. Hoje, o Centro de Genética Médica Doutor Jacinto Magalhães é parte integrante do Centro Hospitalar do Porto. Embora reconhecendo que o Centro de Genética Médica Doutor Jacinto Magalhães representa um passo muito importante no desenvolvimento técnico e científico nacional na área da reprodução humana e da genética, não podemos ignorar as questões de natureza ética que daí possam decorrer. De facto, toda a técnica, por ser fruto da inteligência humana, é, em si mesma, positiva, mas nem sempre suficiente para a sua aprovação ética. O seu caráter humano ou desumano deriva, fundamentalmente, das aplicações e utilização que dela se fizerem. Na nossa sociedade, dominada pela técnica, tem-se caído numa tentação tecnocrata, declarando como eticamente defensável tudo o que é técnica e cientificamente possível, sem se refletir adequadamente se a sociedade se encontra perante uso humano ou perante abuso humano. A prática de eugenia, por exemplo, que consiste na seleção de genes numa tentativa de melhoramento da raça humana, é, para o Grupo Parlamentar do CDS-PP, eticamente reprovável e condenável. Repetimos: associamo-nos claramente ao voto de saudação apresentado, pela relevância indiscutível do Centro de Genética Médica Doutor Jacinto Magalhães no desenvolvimento técnico e científico, em Portugal, na área da reprodução humana e da genética. Mas, porque entendemos que a reflexão ética não pode nunca ser distanciada da ciência e tem de acompanhar permanentemente matérias tão sensíveis como o desenvolvimento da ciência na área da genética e da reprodução humana, num respeito total e absoluto pela vida humana, o Grupo Parlamentar do CDS-PP apresenta esta declaração de voto. O Grupo Parlamentar do CDS-PP. ——— Relativa aos projetos de lei n.os 687/XIII (3.ª) (PCP), 553/XIII (2.ª) (BE) e 748/XIII (3.ª) (PAN):Estes três projetos de lei incidem sobre o mesmo tema, genericamente e pese embora as diferenças, sobre a reposição do valor do trabalho suplementar e o descanso compensatório, conduzindo-me a uma votação igualmente diferenciada. Assim, votei contra os projetos de lei do PCP e do PAN, mas por motivos distintos, e abstive-me no projeto de lei do Bloco de Esquerda. No entanto, esta votação exige-me uma justificação pessoal, muito mais do que política. Para que tudo fique claro e não existam dúvidas sobre algumas questões, defendo a perspetiva do Governo de que a legislação do trabalho não se compadece com uma sucessão de alterações pontuais, sem qualquer visão de conjunto, quando as questões do trabalho se apresentam cada vez mais interligadas. Assim, dispusemos, e bem, durante o ano passado, do Livro Verde sobre as Relações Laborais que procede a um levantamento exaustivo e ao correspondente diagnóstico com o objetivo de, em 2018, passarmos à ação. Chegou, portanto, a altura. E não foi certamente por acaso que o Primeiro-Ministro, na sua primeira intervenção na AR, no início deste ano, focou vincadamente a questão do emprego, mas de um emprego de qualidade. Ora, quase uma década volvida sobre a revisão do Código de Trabalho (CT) de 2009, da responsabilidade do Governo socialista da altura, confrontados com a velocidade vertiginosa a que se têm processado as alterações do tecido social, das relações de trabalho e da correlação de forças presentes, impõe-se a concretização de uma nova perspetiva sobre o mundo do trabalho, que inclua trabalhadores e empresas, sem a qual não é certamente possível assegurar o objetivo da qualidade do emprego e vencer, simultaneamente, o combate da precariedade.  Vem a propósito reafirmar a minha convicção de sempre nas virtualidades da concertação social e a minha adesão constante ao diálogo social bi e tripartido, preservando o insubstituível papel e o espaço que deve caber às organizações sindicais nos processos de negociação coletiva. Como cumpre clarificar que esta posição não assenta em qualquer desvalorização do papel legislativo que cabe ao Parlamento, o que, por motivos óbvios, seria contraditório e até menos digno da missão que me foi conferida pelo povo português. Só que existem matérias que, em primeira mão, devem ser objeto de tratamento pelos parceiros sociais, num processo que se revela bastante mais consistente quando consensualizado do que um processo legislativo, sujeito a maiorias de diferente composição, consoante as legislaturas. Recuso-me a desistir ou a abandonar aquilo em que acredito ser o melhor para as pessoas que temos o dever de proteger, mas devo antes de mais defender o modelo de sociedade em que acredito e que se alicerça e cultiva numa lógica de concertação e de diálogo. No entanto, os projetos de lei em apreço, em minha opinião, versam sobre um tema que, podendo parecer em princípio do âmbito da concertação social, não deveria ser mais do que uma reversão de uma matéria que, incluída no Memorando de Entendimento e subscrito, em 2012, pela UGT e que eu própria aprovei enquanto dirigente desta Central, serviu de moeda de troca num texto cujo resultado, é bem verdade, não foi bom mas que teria sido muito pior e mais gravoso para os trabalhadores/as portugueses, não fosse a participação e as propostas da UGT. E, já agora, convém recordar que foi um trabalho solitário em termos sindicais, o que necessariamente enfraqueceu os resultados a que se poderia ter chegado. É muito mais fácil alhear-se dos problemas e excluir-se voluntariamente, tentando a todo o custo manter uma posição radical e uma imagem de inflexibilidade mesmo que isso implique uma menor proteção dos trabalhadores/as. Basta lembrar que, à data, estavam em causa, entre outros malefícios, a ameaça do aumento do horário de trabalho em mais meia hora diária e a liberalização de novas e enviesadas formas de despedimento. Ora, é exatamente por esta razão que me abstive em relação ao projeto de lei n.º 553/XIII (2.ª), do Bloco de Esquerda, e só não votei a favor porque o texto previa a sua imediata aplicação, o que, do meu ponto de vista, não acautelava questões financeiras que não devemos descurar e relevantes para a respetiva concretização. Lamento, portanto, que o projeto não tenha tido hipótese de ser debatido na especialidade. Quanto aos projetos de lei restantes, votei contra o do PCP, pois o texto, à pala de uma desejável reversão, inclui alterações ao texto do CT de 2009, inclusivamente defendendo o princípio do tratamento mais favorável, que deve ser tratado numa perspetiva integrada, independentemente da opção que cada um possa ter sobre o assunto. Já o projeto de lei da responsabilidade do PAN não me levantaria objeções pois apresenta uma mera reversão; no entanto, considero que pode ser mais negativo do que aquilo que se vislumbra para 2018, uma vez que aponta para a sua entrada em vigor apenas em 2019, pelo que me decidi pelo voto contra. A Deputada do Grupo Parlamentar do PS, Wanda Guimarães.——— Nota: As declarações de voto anunciadas pelos Deputados do PSD Pedro Roque, do PS Lara Martinho e Nuno Sá, do CDS-PP Hélder Amaral e do PCP João Oliveira e Paula Santos não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República. ——— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}