{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "013",
    "data": "2015-12-03",
    "num_páginas": "69",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.  e Srs. Deputados, Sr.  e Srs. asJornalistas, Sr.  e Srs. Funcionários, temos quórum, pelo que declaro aberta a sessão. Eram 10 horas e 5 minutos. Solicito às autoridades que abram as galerias. asPeço aos Srs. Membros do Governo e às Sr.  e Srs. Deputados que tomem os seus lugares. Srs. Deputados, vamos continuar o debate sobre o Programa do XXI Governo Constitucional. A Mesa pensa concluir o debate durante a manhã, deixando para a tarde o encerramento do mesmo e a votação. Para uma intervenção, tem a palavra a Sr.ª Deputada Catarina Martins.  as"
        },
        "1": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados: Há quem tenha ido votar, no dia 4 de outubro, acreditando que a sobretaxa iria ser devolvida e que o esbulho fiscal seria ressarcido. Há quem tenha encontrado, na promessa de uma economia a crescer, a redenção pelos sacrifícios que sofreu. Há quem pensou que a asfixia da escola pública ou do SNS seria agora compensada com um défice finalmente controlado. Não deixa, por isso, de ser estranho que a direita, tão empenhada em repetir à exaustão a teoria da ilegitimidade do Governo, como se os Deputados e Deputadas eleitos não tivessem todos a mesma legitimidade na criação de soluções de governo, e que tanto falou de ilegitimidade neste debate, não tenha encontrado, ainda, um segundo sequer para falar da fraude eleitoral que foi a sua campanha. Aplausos do BE e do PS. Não há uma palavra sobre a sobretaxa, que, afinal, não é devolvida. Foi tudo mentira! Nada sobre a economia estagnada e de não haver meio de o desemprego descer, depois de todos os anúncios da recuperação que, afinal, não chegou e de todos os sacrifícios que impuseram! Nada mais sobre um falhanço da meta do défice, sobre os continuados problemas do sistema financeiro, sobre a dívida, que triplicou, depois de tudo o que fizeram o País passar! Ao Bloco de Esquerda os números que têm vindo a público não surpreendem, dissemo-lo desde logo: propaganda e mentira! Protestos de Deputados do PSD. A confirmação pública e oficial do que era evidente não nos sossega, não gostamos de más notícias para o País, mesmo quando nos dão razão —, mas é mais uma demonstração da absoluta necessidade de uma solução de governo que afaste PSD e CDS e que possa travar o empobrecimento do País. Tirem-nos de lá! «Tirem-nos de lá» era a exigência de um País farto de ser enganado e que não suportava mais empobrecimento, e foi a esta exigência que respondemos! O acordo que foi possível estabelecer para uma solução maioritária que trave o empobrecimento não assenta apenas no afastamento da direita, o que já não era coisa pouca. Assenta em compromissos concretos para reconstruir direitos laborais, recuperar salários e pensões, proteger o Estado social, travar privatizações. O empenho do Bloco de Esquerda, na criação desta solução, será o mesmo para que seja bem-sucedida a partir do dia de hoje. Sem ambiguidades, mas também sem transigências, seremos garantia do cumprimento do acordo para travar o empobrecimento. Aplausos do BE e do PS. E do mesmo modo franco com que participámos na construção desta solução e com o mesmo empenho com que a defenderemos quotidianamente, comprometemo-nos, também, a não abdicar do nosso programa. Fazê-lo seria abandonar a força que permitiu este acordo. Foi quem votou pela mudança, quem com o seu voto reforçou o Bloco de Esquerda, que provocou a alteração da relação de forças no Parlamento e abriu portas à esperança que alimenta o compromisso que sustenta um Programa para parar o empobrecimento.  3 É em nome do compromisso que estabelecemos com cada uma dessas pessoas, ainda que não tenha sido possível encontrar convergência sobre propostas que são essenciais para o Bloco de Esquerda, o que é apenas natural face aos posicionamentos tão distantes do Partido Socialista nestas matérias, que continuamos a defender a necessidade de assegurar o acesso de todos os desempregados ao subsídio social de desemprego, de fazer convergir as pensões sociais mais baixas com o salário mínimo nacional, de aumentar significativamente a capacidade de investimento, público e privado, para criar emprego. Sabemos, e afirmámo-lo desde sempre, que este caminho exige um processo de reestruturação da dívida pública, que pare a sangria de recursos para fora do País e traga um mínimo de justiça à economia. Aliás, mesmo sem um programa de recuperação de rendimentos e de investimento, a reestruturação da dívida parece-nos um caminho inevitável. O peso da dívida sobre a economia portuguesa é insustentável. Ignorá-lo seria irresponsável e é por isso que nos empenharemos no estudo de soluções concretas para a sustentabilidade da dívida externa portuguesa, condição essencial da soberania e do desenvolvimento da economia. Aplausos do BE. Do mesmo modo, o sistema financeiro continua a ser um risco para o País que não podemos ignorar. E quando se sabe das dificuldades do Banif e do Novo Banco a prioridade tem de ser mesmo não repetir os erros do passado. Ontem mesmo o Bloco de Esquerda, através da Deputada Mariana Mortágua, questionou o Ministro das Finanças Mário Centeno sobre esta matéria."
        },
        "2": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "E a resposta foi bonita!"
        },
        "3": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Não pode o Governo esconder-se no Banco de Portugal, nem o Banco de Portugal continuar a apresentar pela calada faturas cada vez mais pesadas aos contribuintes portugueses. Ver o ministro das privatizações da direita, agora contratado pelo Banco de Portugal, ver Sérgio Monteiro apresentar projetos de reestruturação do Novo Banco em Bruxelas, que, aqui, ninguém conhece, lembra demasiado o passado para dar garantias de futuro. Aplausos do BE. Uma coisa é certa: com a mesma determinação com que defenderemos um governo capaz de travar o empobrecimento exigimos uma clara prestação de contas sobre o sistema financeiro e a defesa intransigente dos interesses do Estado e do erário público, face a uma banca e a um regulador que falharam vezes demais. Escusa a direita de querer ver nesta afirmação qualquer ambiguidade do Bloco de Esquerda, face ao compromisso que assumimos com o Partido Socialista e com todo o País. Risos de alguns Deputados do PSD. Recusar esconder problemas não é fonte de instabilidade política; escondê-los, como sempre fez a direita, é que trouxe instabilidade permanente à vida das pessoas. Aplausos do BE. A mudança de política passa, também, por aqui. Trilhar um caminho novo, capaz de romper com o empobrecimento a que a direita sujeitou o País e que responda à esperança de um País inteiro num futuro mais digno, exige tanto compromisso como exige clareza. Aplausos do BE e de alguns Deputados do PS."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Pela ordem de inscrições, agora seria a vez de o CDS intervir, mas, como o Sr. Deputado do CDS inscrito não se encontra presente, dou a palavra ao PCP.  Assim, se o PCP não se importar de intervir já, antes do CDS-PP…"
        },
        "5": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Não, Sr. Presidente. Não há problema."
        },
        "6": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Então, tem a palavra, Sr. Deputado João Oliveira."
        },
        "7": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, às faltas do CDS há sempre uma resposta comunista a dar, não se preocupe. Aplausos e risos do PCP, do PS e do BE.  as asSr. Presidente, Sr.  e Srs. Membros do Governo, Sr.  e Srs. Deputados: 22 dias depois de rejeitado o Programa do Governo com que o PSD e CDS se apresentaram à Assembleia da República sem condições para governar discutimos, agora, o Programa do Governo que o Sr. Presidente da República dispunha desde o início, por indicação dos partidos representados na Assembleia da República, mas que se recusou a empossar até que não lhe restou alternativa, como o próprio reconheceu. Comparando o discurso do PSD e CDS de há 22 dias com o deste debate poderá parecer que está tudo na mesma, mas a verdade é que não está, muita coisa aconteceu nestes 22 dias. O governo do PSD e CDS, empossado pelo Presidente da República, foi demitido pela Assembleia da República, como já tinha sido anunciado que aconteceria antes de tomar posse. Apesar de demitido, esse Governo PSD/CDS entendeu violar, por uma última vez, a Constituição, desrespeitando os limites impostos a um governo em funções de gestão, dando um novo passo na negociata da venda da TAP. Assistimos, também, ainda em pleno consulado PSD/CDS e com a participação dos seus representantes políticos à ocupação da Casa do Douro com recurso à força, com arrombamento de fechaduras, expulsão de quem se encontrava no edifício e a entrega do mesmo a quem PSD e CDS tinham já designado como beneficiários do saque. Tudo executado com recurso ao abuso de autoridade para consumar a retirada da Casa do Douro aos viticultores durienses e a sua entrega às grandes casas exportadoras sem que se saiba o que terá, entretanto, acontecido ao valiosíssimo património ali depositado. Também o Banif foi, entretanto, confirmado como uma preocupação que pesa sobre a cabeça dos portugueses. Por quatro vezes o PCP questionou o ex-Ministro Passos Coelho na Assembleia da República sobre a situação do Banif; por quatro vezes foram dadas respostas que indiciavam o cumprimento pelo Banco das obrigações assumidas perante o Estado português. Foi preciso demitir o Governo PSD/CDS para se ficar a saber que o Banco não vai devolver os 1100 milhões de euros dos portugueses que PSD e CDS ali enterraram, só falta saber quem vai responder por isso. Num outro plano, os dados do INE vieram, entretanto, confirmar a falsidade da propaganda do PSD e CDS sobre o crescimento económico, o desemprego e a sobretaxa de IRS, cuja devolução em 35%, anunciada pelo PSD e CDS em tempo de eleições, se confirmou como um monumental embuste eleitoral, não havendo, afinal, lugar a qualquer devolução. Os dados da execução orçamental vieram, também, desmentir todas as promessas feitas pelo PSD e CDS, quanto ao défice para 2015, confirmando que a única meta que o anterior Governo PSD/CDS conseguiu alcançar foi a de falhar todas as previsões económicas e orçamentais durante quatro anos, sem nunca prestar contas pelo destino dado aos milhares de milhões de euros que extorquiram com os sacrifícios impostos aos portugueses em nome dessas metas falhadas. Ora, perante a gravidade dos problemas que atingem o País, perante a necessidade de apurar responsabilidades de quem tomou estas decisões e tomar medidas para responder às dificuldades que o País enfrenta, PSD e CDS limitam-se a repetir, neste debate, a mesma ladainha da sua falsa vitória nas eleições e do seu direito divino a governar. asSr.  e Srs. Deputados do PSD e do CDS, no dia 10 de novembro tiveram já oportunidade de confirmar que o que obtiveram nas últimas eleições foi uma pesada derrota eleitoral. Protestos do PSD e do CDS-PP.  5 É uma questão de aritmética: 107 são menos do que 122. Dito de outra forma, antes, os dois — PSD e CDS — podiam mais do que todos os outros, nesta Assembleia da República; agora, os dois podem mais do que um, mas não podem mais do que quatro. Aplausos do PCP, do PS, do BE e de Os Verdes. Se quiserem, ainda de uma forma mais clara: comparando a Assembleia da República que temos hoje e a que tínhamos antes das eleições de 4 de outubro, quais foram as únicas forças políticas que perderam votos e percentagem nas últimas eleições? O PSD e o CDS! Quais foram as únicas forças políticas aqui representadas que perderam Deputados? O PSD e o CDS! Quais foram as únicas forças políticas que viram reduzida a sua expressão parlamentar, perdendo a maioria de que dispunham? O PSD e o CDS! Se PSD e CDS foram os únicos a perder, não podem continuar a dizer que ganharam as eleições. Aplausos do PCP, do PS, do BE e de Os Verdes.  asE, sobretudo, Sr.  e Srs. Deputados do PSD e do CDS, não podem querer impor a vontade de 107 Deputados a outros 122, como se isso correspondesse a alguma regra da democracia. A vontade popular expressa nas eleições não atribui aos vossos 107 Deputados a possibilidade de imporem aos outros 122 a vossa pretensão de governar. A vontade popular expressa nas últimas eleições compôs esta Assembleia da República de forma a que houvesse uma maioria de Deputados que rejeita a continuação do Governo PSD/CDS e que criou condições para que haja uma solução governativa diferente, com um Governo do PS. Insistirem na tese da ilegitimidade de qualquer solução governativa que não passe por um governo do PSD e do CDS é insistirem no desrespeito pela vontade popular. Ao PSD e ao CDS pode parecer incompreensível terem de deixar de governar, mas os milhões de portugueses que lutaram e fizeram tudo o que podiam para vos derrotar, incluindo os 700 000 portugueses que deixaram de votar no PSD e no CDS, porque não vos queriam mais no Governo, esses milhões de portugueses que quiseram, nas ruas e nas urnas, livrar-se do Governo PSD/CDS fizeram sacrifícios que não podem ser desperdiçados, e é com isso que PSD e CDS devem conformar-se de uma vez por todas. Aplausos do PCP, do PS, do BE e de Os Verdes.  as asSr. Presidente, Sr.  e Srs. Membros do Governo, Sr.  e Srs. Deputados: PSD e CDS têm preferido entreter-se a descobrir o que nunca foi escondido. Surpreendem-se com diferenças e divergências entre o PCP e o PS que não são de hoje, nem nunca foram escondidas, e procuram concentrar todas as atenções mediáticas em aspetos secundários que durarão tanto quanto a promessa que fizeram de devolução da sobretaxa."
        },
        "8": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "9": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Ainda assim, tivemos já neste debate, em intervenções do PSD e do CDS, uma amostra da visão que teríamos como futuro, se os dois continuassem a governar. Ambos, PSD e CDS, criticam as medidas de recuperação de rendimentos, de salários e de pensões, porque permitem o aumento do consumo e isso é errado, em termos abstratos. asSr.  e Srs. Deputados do PSD e do CDS, o aumento de consumo que possa resultar da recuperação de rendimentos que está em perspetiva não é o aumento de consumo que os senhores promoveram e que se traduziu no aumento da venda de produtos de luxo, nomeadamente de automóveis de luxo, em anos de crise. A realidade é outra! No País, que os senhores já não desgovernam, as vossas políticas deixam mais de um em cada quatro portugueses na pobreza, num total de quase 3 milhões de pobres. Pior do que isso: há um em cada quatro portugueses que se encontra em privação material, o que significa que não tem dinheiro para manter a casa  aquecida, para comer uma refeição de carne ou peixe de dois em dois dias, que tem rendas, prestações de crédito ou despesas da residência em atraso, que, por dificuldades económicas, não tem telefone, televisão ou máquina de lavar roupa. E, nas crianças, a percentagem em situação de privação material sobe para quase 30%. asA estes milhões de portugueses, Sr.  e Srs. Deputados do PSD e do CDS, é preciso devolver os rendimentos e aumentar a capacidade de consumo, porque é de falta de consumo de bens essenciais que sofrem. Aplausos do PCP e da Deputada do BE Isabel Pires. E para todos os outros portugueses que, vivendo do seu trabalho, têm também em perspetiva o aumento do seu rendimento isso não corresponde a uma opção política errada, corresponde à reposição daquilo que os senhores queriam roubar em definitivo aos portugueses, que é a perspetiva de que é possível derrotar a vossa política de exploração e empobrecimento e melhorar as condições de vida do povo. A par disto, PSD e CDS insistem em repetir a pergunta com que procuraram condicionar todo o raciocínio e toda a discussão política nos últimos quatro anos: «onde é que vão cortar para poderem devolver rendimentos e direitos?». Também disto temos de nos ver livres. Esta lógica de que só é possível devolver aos trabalhadores, aos reformados, aos jovens, aos pequenos e médios empresários os seus rendimentos e direitos cortando-lhes, na mesma proporção, outros rendimentos ou direitos é a lógica com que PSD e CDS afundaram o País e viraram os portugueses uns contra os outros. É verdade que têm de ser feitas opções, é verdade que têm de ser feitas opções a favor dos trabalhadores e do povo, que os senhores tanto se preocuparam em prejudicar e cujas condições de vida afundaram desta forma. Mas é verdade que muitos desses problemas encontrarão resposta não em novos cortes ou em cortes alternativos mas na recuperação do País, na recuperação dos sectores produtivos, para resolver o problema do desemprego, na recuperação dos rendimentos dos salários, das pensões, das prestações sociais, para resolver o problema da pobreza, na recuperação do acesso à saúde, à educação, à segurança social, para resolver os problemas da exclusão que os senhores transformaram em regra no nosso País."
        },
        "10": {
            "orador": "O Sr. Sérgio Azevedo",
            "partido": "PSD",
            "discurso": "Conversa! É só conversa!  as as"
        },
        "11": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Membros do Governo, Sr.  e Srs. Deputados: Com o Governo PSD/CDS, que aqui foi apresentado há 22 dias, não seria, sequer, possível reconhecer que as políticas do Governo anterior foram erradas, muito menos seria possível dar os primeiros passos para responder aos problemas urgentes do povo e do País. O Programa do Governo do PS, que aqui discutimos, não é o programa do PCP, mas incorpora matérias que resultam da discussão feita e da convergência que foi possível identificar para responder aos problemas mais urgentes dos portugueses, do emprego, dos salários e rendimentos, das pensões e prestações sociais, dos direitos, das funções sociais do Estado e dos serviços públicos, nomeadamente da saúde, da educação, da segurança social e da cultura. O alcance desta convergência não pode ser desvalorizado, como se não tivesse significado e como se não tivesse tradução concreta nas questões já aqui referidas ontem, e hoje mesmo repetidas, dos salários e das pensões, das 35 horas de trabalho, do combate à precariedade, da redução da sobretaxa e outras medidas fiscais a adotar, da dotação do Serviço Nacional de Saúde dos meios e recursos humanos, técnicos e financeiros adequados à prestação de cuidados de saúde de qualidade, do reforço das condições de acesso à educação, do desenvolvimento da ciência, do acesso à política de proteção social que este Governo PSD/CDS, que até dia 4 de outubro mantinha uma maioria absoluta na Assembleia da República, negou a milhões de portugueses. É certo que este Governo do Partido Socialista terá de enfrentar a contradição entre a propaganda do anterior Governo PSD/CDS e a realidade nacional, bem como a contradição entre a concretização dos objetivos inscritos no seu Programa e o quadro de dificuldades e constrangimentos, internos e externos, que estão colocados ao País. Isto porque, ao contrário do que afirma a propaganda do PSD e CDS, Portugal está  7 hoje marcado por problemas económicos e sociais mais profundos do que aqueles que enfrentava em 2011, e já esses eram de grande gravidade. O aumento da dívida externa e o sufoco orçamental causados pelo peso do serviço da dívida pública são apenas o exemplo mais flagrante dos constrangimentos que se colocam ao País e que este Governo terá de enfrentar, na resposta aos problemas que o País e o povo continuam a sentir. Mas também o agravamento da dependência externa e o controlo dos centros de decisão nacional pelo capital estrangeiro, particularmente em empresas e sectores estratégicos, que este Governo do PSD e CDS acentuou, são problemas que terão de ser, obviamente, identificados e enfrentados, para dar resposta aos problemas estruturais do País. É certo que este Programa do Governo não corresponde ao programa do PCP, mas, tal como já ontem aqui foi dito, cá estaremos para contribuir para esta mudança de políticas, para que a situação que o povo e os trabalhadores enfrentam possa ser alterada…"
        },
        "12": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Vai ficar na foto, vai!"
        },
        "13": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… e para que a recuperação de direitos e os avanços nas condições de trabalho e de vida dos portugueses possam chegar a tempo, ao contrário das intervenções do CDS. Aplausos do PCP e do BE."
        },
        "14": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Oliveira, a Mesa não regista inscrições para pedir esclarecimentos. Agora, sim, para uma intervenção, tem a palavra o Sr. Deputado Paulo Portas."
        },
        "15": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro — vírgula —, mas não o Primeiro-Ministro que o povo escolheu,… Aplausos do CDS-PP e do PSD. Protestos do PS, tendo alguns Deputados batido com as mãos nos tampos das bancadas.  asSr.  e Srs. Deputados: Cumprimento os membros do Governo. Desejo-vos bom trabalho e boa sorte. É imenso o que nos separa de vós. Porém, Portugal é o País de todos nós e é a pensar no superior interesse de Portugal que vos cumprimento. É uma saudação dirigida a quem se senta na bancada dos Deputados, onde, democraticamente, o povo nos elegeu para estar, é também uma saudação dirigida a quem se senta na bancada do Governo, onde o povo, quando votou, não vos colocou. Aplausos do CDS-PP e do PSD. Começo pela vírgula inabitual que mencionei ao dirigir-me ao Primeiro-Ministro. Fi-lo, porque há um conjunto de verdades meridianas que antecedem este debate e condicionam o seu desfecho. O Dr. António Costa é o primeiro Chefe de Governo — que o é — que perdeu as eleições. Eis uma estranha marca de água! O Dr. António Costa é mesmo o único militante socialista de quem se pode dizer que chega a Primeiro-Ministro sem legitimidade política para o ser. Protestos do PS. Venceu folgadamente as eleições primárias em que o PS escolheu, expressamente, o seu candidato a Primeiro-Ministro, mas perdeu fragorosamente as eleições gerais em que os portugueses escolheram o Primeiro-Ministro que queriam. Eis uma incómoda certidão de nascimento! Aplausos do CDS-PP e do PSD.  Protestos do PCP. O Dr. António Costa é, ainda, o primeiro caso, em democracia, de um político que tinha de ser primeiro-ministro à viva força, para poder aspirar a manter-se como líder do seu partido. Protestos do PS. Habitualmente, acontece o inverso: em democracia, os políticos candidatam-se a líderes partidários para poderem aspirar a ser primeiro-ministro. Eis a insustentável leveza do procedimento! O Dr. António Costa detém ainda outro título: só é Primeiro-Ministro, porque, não tendo o povo votado nele, está o Presidente da República constitucionalmente impedido de voltar a chamar o povo. Aplausos do CDS-PP e do PSD."
        },
        "16": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Se ganharam as eleições, por que é que não são governo?!"
        },
        "17": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Isto quer dizer que o Primeiro-Ministro o é por abuso e benefício de um intervalo popular. Eis o que define uma precariedade essencial! Enfim, do Dr. António Costa se poderá sempre dizer que os fins justificaram os meios. Contados os votos, recusou ser parte de uma maioria maior. Não lhe bastou ser leal, influente e até determinante chefe de uma oposição à maioria relativa, proclama, euforicamente, dispor de uma maioria parlamentar, e todos sabemos que assim é apenas e enquanto o politburo do Partido Comunista entender que deve ser e até quando entender que deve ser. Aplausos do CDS-PP e do PSD. Protestos do PCP."
        },
        "18": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "É o «papão»!"
        },
        "19": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Ah! Agora já é o politburo!"
        },
        "20": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Há um aggiornamento: agora já se incomodam com o politburo! Risos e aplausos do CDS-PP e do PSD. O Bloco já está na lapela do Dr. António Costa. É a vontade do Partido Comunista que decidirá o destino do Governo de Portugal. Eis ao que chegámos ou é este o estado da arte, por exclusiva decisão e orientação do Primeiro-Ministro! Dizer que o Governo não apresenta uma moção de confiança, porque confia, é uma afirmação que apenas o tempo validará. Provisoriamente, o que sabemos é que o Governo decidiu não desafiar os elementos, submetendo uma moção de confiança. No funcionamento do nosso sistema, na ausência de uma moção de confiança, só uma moção de rejeição permite um voto clarificador. Não havendo nem uma nem outra, este debate ficaria estranhamente sem conclusão. Seria uma espécie de dissolvente da ilegitimidade que tanto vos incomoda; seria uma partida amigável, incompreensível, ainda assim, num País que o Sr. Primeiro-Ministro dividiu tão profundamente. Bem sei que V. Ex.ª quereria a nossa moleza, deparou-se, em todo o caso, com a nossa leal e frontal firmeza. Dirá V. Ex.ª que venceu a votação, e assim acontecerá, muitas vezes. É a vida! Mas o que nós diremos é transparente, é democrático e é, porventura, mais definitivo. Levantar-se-ão, a seu favor, os que o apoiarão. Ficam escolhidos, hoje, os seus BFF, best friends forever.  9 Risos. Aplausos do CDS-PP e do PSD. Catarina, best friend de António; António, best friend de Jerónimo¸ Jerónimo — só isso não é novo — best friend de Heloísa. Risos do CDS-PP e do PSD.Com eles, escolheu governar; neles, se apoiará; neles, poderá tropeçar. Dependendo deles, ficará ou cairá. É a vida! Aplausos do CDS-PP e do PSD. Nós não fazemos parte de um filme, cujo argumento o povo não escrutinou e cujo artefacto a Nação não validou. asSr. Presidente, Sr.  e Srs. Deputados: Este debate ficou marcado por uma frase, por um erro, por uma promessa e por uma incógnita. Alguma coisa parece necessário dizer sobre tudo isso. A frase: que triste começo o do Ministro das Finanças quando veio aqui dizer, ontem, que a saída limpa de Portugal tinha sido um pequeno resultado. Não me sinto criticado, como antigo governante, sinto-me insultado como português! Aplausos do CDS-PP e do PSD. Não, Dr. Mário Centeno! «Saída limpa» significa que vos deixámos, em legado, não ter a troica cá dentro. Risos do CDS-PP e do PSD.Não, Dr. Mário Centeno! Não é «pequeno resultado» superar a grande bancarrota, que foi o legado que vocês nos deixaram! Aplausos do CDS-PP e do PSD. Sinais dos tempos: há, realmente, um novo PS por aqui. À época, o então líder do Partido Socialista era outro e defendeu, expressamente, a saída limpa de Portugal. Chega agora V. Ex.ª e diz algo que, uma, de duas, ou queria um segundo resgate, ou admite vir a pedi-lo. Pior a emenda do que o soneto! Corrija, enquanto é tempo, essa frase infeliz. Não há segunda ocasião para causar uma primeira boa impressão. Risos de deputados do CDS-PP e do PSD. Admito que tenha sido involuntário, mas corrija essa frase, porque, ao dizê-la, o senhor insultou quem pagou em cortes, em impostos, em desemprego, em privações, em provações, em dureza de vida, em projetos adiados… Protestos do PCP. … a enorme, repito, a enorme irresponsabilidade de 2011! Aplausos do CDS-PP e do PSD.  Protestos do PS, do BE e do PCP. Este debate fica também marcado pela confirmação de um erro: do que sabemos até ao momento, ficou apenas claro aquilo que o Partido Socialista decidiu ceder, em leasing, ao Partido Comunista Português."
        },
        "21": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Outra vez?! Isso virou fixação!"
        },
        "22": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Cedeu a política de educação à FENPROF."
        },
        "23": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "24": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Os sindicatos são respeitáveis, mas a política de educação é, em primeiro lugar, para as famílias, os jovens, as crianças e o interesse nacional. Aplausos do CDS-PP e do PSD. É perplexizante que o Partido Socialista reveja a sua história e considere que não é correto ter uma prova no 4.º ano, cuja validade para a transição é, apenas, parcial. É ainda mais perplexizante que o Partido Socialista considere que não é necessária a aferição de conhecimentos para deter o título, importantíssimo em sociedade, de professor."
        },
        "25": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Por isso é que tirou o curso!"
        },
        "26": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Espero, Sr. Primeiro-Ministro, que não invada o Partido Socialista essa estranha dicotomia do Bloco de Esquerda, segundo a qual não se pode ser feliz e exigente, e que a exigência é contrária à felicidade. Protestos do BE e do PCP. A exigência é mesmo a condição da capacidade de vencer na vida, numa economia competitiva e num mundo global. Aplausos do CDS-PP e do PSD.Protestos do PS, do BE e do PCP. Ficou também confirmado…"
        },
        "27": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Mais?!"
        },
        "28": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "… que o Primeiro-Ministro decidiu conceder à CGTP-Intersindical o sector público dos transportes metropolitanos. Protestos do BE e do PCP."
        },
        "29": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, deixem intervir o orador.  as"
        },
        "30": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Srs. Deputados, só VV. Ex.  não se dão conta de que a CGTP utiliza as empresas públicas de transportes, particularmente na Área Metropolitana de Lisboa, para sequestrar políticas legitimamente votadas pelo povo em eleições,…  11"
        },
        "31": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "32": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "… paralisar a economia, organizar greves em cascata…"
        },
        "33": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "34": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "… e transformar a vida dos cidadãos e das famílias, seja qual for a sua orientação, num inferno! Aplausos do CDS-PP e do PSD.Protestos do PCP. Por que será que nas cidades portuguesas, governadas à esquerda ou à direita, quando os transportes urbanos são concessionados, não há tantas greves e o cumprimento dos horários é um dever relevante para que os utentes possam confiar nas empresas? Protestos do PCP. Vocês querem as empresas do Estado para poder ameaçar, na rua, a sua gestão, desorganizar a economia e desorganizar a vida das famílias! Aplausos do CDS-PP e do PSD. Protestos do PS, do BE e do PCP, batendo com as mãos nas bancadas."
        },
        "35": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "É uma vergonha!"
        },
        "36": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Está no vosso ADN! Não é nas instituições, é na rua que as vanguardas se afirmam! Protestos do BE e do PCP. Ficou também explícito, neste debate, embora, para ser justo, a resposta… Protestos do PS, do BE e do PCP.Srs. Deputados, nós ouvimos-vos! Aqui dentro é uma instituição, não é uma manif de rua!"
        },
        "37": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Muito bem! Protestos do PS, do BE e do PCP. as"
        },
        "38": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Sr.  e Srs. Deputados, ficou também explícito, embora para ser justo a resposta do Governo tenha sido, no mínimo, ambígua, que, no que toca aos agendamentos, tão necessários ao Partido Comunista Português, tão necessários àqueles que têm uma visão estritamente corporativa da nossa economia — e refiro-me aos baldios, essenciais para o Partido Comunista, e à reforma da Casa do Douro, finalmente retirada de uma situação de insanidade institucional e financeira… Protestos do BE e do PCP. … e devolvida a quem, legitimamente, por ela se pode interessar —, …  Protestos do PCP. … o que, para vós, é normal, o que é legítimo, o que é expectável é eliminar sumariamente as reformas. Veremos o que faz o Governo, se ao serviço da economia, se ao serviço do Partido Comunista Português. Aplausos do CDS-PP e do PSD.Ficou também este debate marcado pela resposta que o Primeiro-Ministro deu, segundo a qual, nos próximos 29 dias, procurará que o défice do Estado português, em 2015, fique abaixo dos 3%. Também estaremos atentos nos próximos 29 dias, porque está nas mãos do Governo cumprir esse défice. E será um sinal de sentido de Estado que consigam colocar a importância para Portugal de, pela primeira vez, desde a moeda única, ter um défice inferior a 3%; a importância para a nossa economia do que isso pode representar em termos de notações internacionais; a importância para Portugal do que isso pode significar como País, de que é um País capaz de resolver os problemas e que não volta, eternamente, aos mesmos problemas. Nós estaremos atentos, naturalmente, à frase que aqui deixou e que nos pareceu um compromisso. Verá nos próximos 29 dias. Nós veremos nos próximos 29 dias. A Portugal convém ter um défice inferior a 3%, porque essa é uma condição crítica da nossa credibilidade, da atração de investimento e do acesso às regras de flexibilidade da União Europeia. Ficou ainda, neste debate, uma incógnita, que tem a ver com a política económica, centro do discurso de todas as forças políticas na última campanha eleitoral. Comecemos, aliás, por esclarecer isso. Não há, nesta Câmara, os da austeridade e os antiausteridade."
        },
        "39": {
            "orador": "Vozes do PS, do BE e do PCP",
            "partido": "",
            "discurso": "Há, há!"
        },
        "40": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, daqui a pedaço tenho que lhe pedir que me desconte o tempo do ruído… Protestos do PS, do BE, do PCP e de Os Verdes."
        },
        "41": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço aos Srs. Deputados, principalmente aos que se sentam do lado esquerdo do Hemiciclo, para não interromperem o orador."
        },
        "42": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Não me deixam falar, mas eu tenho ouvido em silêncio o ruído Continuação dos protestos do PS, do BE, do PCP e de Os Verdes."
        },
        "43": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem falado, tem falado com um grande silêncio. Peço-lhe que continue."
        },
        "44": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente… Continuação dos protestos do PS, do BE, do PCP e de Os Verdes."
        },
        "45": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, peço-vos que façam silêncio, para que o orador possa continuar a sua intervenção."
        },
        "46": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Nesta Câmara, não há os que são da austeridade e os que são contra a austeridade. Lembro aos Deputados do Partido Socialista que a austeridade se tornou inevitável por causa de um resgate, que quem pediu esse resgate foi um governo vosso, que quem subscreveu o Memorando onde ela constava foi um governo vosso, que quem trouxe a recessão a ela aliada foi um governo vosso. Portanto, estar  13 a pretender defender, infantilmente, que uns são da austeridade e outros são contra a austeridade não é prestar um serviço à verdade, nem à informação transparente que os cidadãos merecem."
        },
        "47": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "48": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "O que há, nesta Câmara, é uma diferença entre aqueles que querem remover gradualmente as medidas de austeridade, devolvendo rendimentos que são inteiramente merecidos e mantendo a prudência orçamental, ou seja, o défice abaixo de 3%, para que tudo isso seja viável e definitivo, e aqueles que cedem a uma tentação mais ilusória, porventura, eleitoralista, de querer fazer tudo num dia, sem, com a outra mão, nos garantir que terão a prudência orçamental, sem a qual as reversões de uma vez só se virarão, a prazo, contra os seus potenciais beneficiários. Aplausos do CDS-PP e do PSD. Também nesta Câmara não há os que querem o crescimento e os que não querem o crescimento. De resto, recebemos em encargo uma recessão e o que vos deixamos é uma economia a crescer e que pode crescer mais — e precisa de crescer mais."
        },
        "49": {
            "orador": "Vozes do CDS-PP e do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "50": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Porventura, não se terão dado conta de que o que aqui está em causa não é uma questão entre direita e esquerda, é uma questão entre curto, médio e longo prazo."
        },
        "51": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "52": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Há uma política, que é a vossa, assente, quase com exclusividade, naquilo a que os senhores chamam «choque de consumo». Todos sabemos que pode ter uma consequência provisória, mas não é esse o caminho estrutural de uma economia que cresce sustentadamente. Protestos do Deputado do PCP João Oliveira. O vosso Programa, e até ouvir o Ministro da Economia, é muito pouco claro quanto ao pilar investimento e é muito pouco explícito quanto ao pilar exportações. E só um modelo económico assente no investimento, nas exportações e na parcela do consumo que é relevante pode garantir a Portugal um crescimento sustentado, não no próximo ano mas na próxima década. asSr. Presidente, Sr.  e Srs. Deputados: O valor essencial para que esse crescimento seja possível chama-se «confiança». Até agora, a vossa política económica parece uma montanha russa. Ao anunciarem a instabilidade, ainda bem antes das eleições, não contribuíram para que qualquer investidor confiasse. Ao produzirem a manobra da aliança com partidos radicais que, legitimamente, não querem Portugal no euro ou admitem a saída de Portugal da União Europeia causaram uma queda de confiança. O vosso primeiro dever é restabelecer, interna e externamente, a confiança para que Portugal possa crescer. Espero que sejam capazes disso. Aplausos, de pé, do CDS-PP e do PSD."
        },
        "53": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Como a Mesa não registou pedidos de esclarecimento, tem a palavra o Sr. Deputado André Silva, para uma intervenção.  as"
        },
        "54": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.  e Srs. Deputados: O Programa do Governo apresentado tem contributos pertinentes para o momento atual da sociedade portuguesa, com uma inversão do agravamento das restrições económicas e sociais desajustadas,  com a preocupação da não deterioração do Estado social e uma inversão da lógica do empobrecimento do País, que levou a um exponencial aumento de emigração nos últimos anos. Ainda assim, e na linha do paradigma que tem estado vigente, são pouco audazes as medidas que limitem os impactos negativos sobre o nosso bem comum, a natureza, e podemos dar como exemplo a manutenção da exploração petrolífera nas costas algarvia e alentejana ou ainda as muito preocupantes questões ligadas à possível construção de novas barragens, que não são necessárias, pois as metas do Plano Nacional de Barragens já estão cumpridas. Pela salvaguarda deste património natural nos bateremos. Para o PAN destaca-se também a preocupação com o bem-estar e a proteção animal e é com agrado que vemos uma vez mais refletidas nos documentos de quem se propõe dirigir Portugal questões que até muito recentemente estavam fora da agenda governativa. Com pequenos passos se fazem grandes mudanças e apraz-nos sentir que o trabalho de milhares de cidadãos, de centenas de associações e do PAN está a promover essas mudanças e está a receber o acolhimento merecido. O ser humano tem sido capaz de se organizar e de complexificar a sua organização social através das diferentes instituições criadas. Entre elas encontra-se a escola. A escola não deve ser apenas o espaço de aquisição de competências que cada um, posteriormente, aplicará no seu trabalho, numa lógica de peça de encaixe na engrenagem mecânica, em que cada indivíduo apenas tem o seu lugar predefinido na máquina societal. A escola tem de ser mais do que isso e não deve ser restrita a promover a capacidade de debitar conhecimento formal. A escola no século XXI, para além de ser o lugar de aprendizagens, de tomada de consciência, de transformação, de progresso, de evolução, do pensamento crítico, do questionamento e da criação de seres socialmente atuantes, deverá permitir desenvolver, talvez mais importante do que tudo o atrás dito, a capacidade criativa, que nos permita, em cada momento, reinventar o futuro sem ficarmos agarrados a conceções anacrónicas. Outros modelos de escola se exigem, se esperam. Esta nova escola deverá ser capaz de inculcar em cada um a noção de que é parte de um todo, de que as suas ações têm consequências e de que não é mais possível defender o antropocentrismo, devendo todos admitir, em definitivo, que o ser humano não é a medida de todas as coisas. Esta nova escola deverá ser capaz de desenvolver a consciência e a capacidade individual de pensar sobre o seu lugar neste grande ecossistema, que é o planeta Terra, a nossa casa comum. O futuro constrói-se hoje. E o atual momento das sociedades ocidentais, e também da sociedade portuguesa, prevê um agudizar do flagelo do desemprego, que não será erradicado à luz do pensamento do século XX e que, muito pelo contrário, irá aumentar. Nos dias de hoje, com a capacidade tecnológica que possuímos, a satisfação das necessidades individuais básicas é mais simples do que aparenta, apenas temos de aprender o verdadeiro significado da solidariedade, da partilha e dos bens comuns do planeta. Para resolver os problemas de agora precisamos todos de pensar o futuro, percebendo que as soluções não podem ter por base modelos que já tiveram sucesso no seu tempo. Para esse futuro construído agora, teremos de repensar o modo como nós, seres humanos, vivemos nas nossas sociedades. Vivemos uma era de abundância, mas em Portugal metade da população vive abaixo do limiar da pobreza, se não tiver qualquer tipo de apoio social. Temos cerca de um terço das crianças em risco de pobreza, hipotecando, desde já, parte considerável do seu potencial e, com ele, parte do nosso potencial como sociedade. Cabe-nos refletir como chegámos aqui, mas, acima de tudo, pensar se queremos esta sociedade onde cada vez mais pessoas, animais e ecossistemas são subjugados a uma opressão contínua e interligada. Por este desígnio de transição, o PAN está aqui para construir, com todos vós, uma sociedade mais justa e equilibrada, onde todos possamos viver de forma mais harmoniosa. Não é uma utopia, outro mundo é possível! Aplausos de Deputados do PS."
        },
        "55": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr. Deputado, pelo exemplar cumprimento das regras relativas ao tempo das intervenções. Tem a palavra, para uma intervenção, o Sr. Ministro do Trabalho, Solidariedade e Segurança Social.  15"
        },
        "56": {
            "orador": "O Sr. Ministro do Trabalho, Solidariedade e Segurança Social (Vieira da Silva)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. asPrimeiro-Ministro, Srs. Membros do Governo, Sr.  e Srs. Deputados: Como membro do XXI Governo Constitucional, dirijo-me a esta Casa que, desde abril de 1975, é a Casa do povo, porque é a Casa onde estão representados os votos das mulheres e dos homens do nosso País e estes são os Deputados que fazem desta Casa a Casa do povo! Aplausos do PS. A política é, por vezes, uma arte complexa. Protestos do PSD e do CDS-PP. Mas podemos, em alguns dos seus aspetos, reduzi-la a elementos, talvez, mais compreensíveis, se bem que algumas vezes eu tenha dúvidas. Há uma coisa que me parece indiscutível, mas utilizemos a matemática asque, sem margem para dúvidas, Sr.  e Srs. Deputados do PSD e do CDS-PP, diz que 122 é maior que 107. Protestos do PSD. Srs. Deputados, 122 é maior do que 107! Aplausos do PS. Protestos do PSD."
        },
        "57": {
            "orador": "O Sr. Pedro Pimpão",
            "partido": "PSD",
            "discurso": "E humildade, não?!"
        },
        "58": {
            "orador": "O Sr. Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Ao ouvir nesta Casa o Sr. Deputado Paulo Portas, do CDS-PP, vem-me à memória uma peça escrita pelo próprio que muito provavelmente ficará na história da política portuguesa, talvez a contragosto do autor. Escrevia há cerca de dois anos o Dr. Paulo Portas, e cito:…"
        },
        "59": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Só lhe fica bem! O Sr. Ministro do Trabalho, Solidariedade e Segurança Social:— … «a forma como este Governo toma asas decisões torna dispensável o meu contributo», de Paulo Portas. Pois bem, o que lhes digo, Sr.  e Srs. Deputados, e é bom que se habituem, é que, aqui, os representantes do povo resolveram seguir o seu conselho: na votação que existiu, a 10 de novembro, o povo disse que o seu contributo para o Governo de Portugal era dispensável, e está dispensado. Aplausos do PS e de Deputados do BE. Por uma vez, uma afirmação daquela célebre carta tornou-se verdade. asSr. Presidente, Sr.  e Srs. Deputados: Apesar das enormes dificuldades dos últimos anos, diversos estudos e o voto dos portugueses mostram que uma grande maioria dos portugueses deposita na ação do Estado a maior reserva de confiança quando se trata de garantir os equilíbrios sociais. Isto é verdade para a educação, é verdade para a saúde, é verdade para o sistema de pensões. Para o Governo, como para uma ampla maioria de portugueses, não está em causa o papel decisivo da iniciativa empresarial na criação de emprego e de valor. Mas a defesa do interesse público não pode dispensar um Estado forte e eficaz que tem nas políticas sociais uma das suas faces fundamentais. Este capital de confiança nas políticas públicas constitui um ativo valioso que queremos preservar. A confiança é um elemento-chave na defesa do Estado social, no combate sério e eficaz à pobreza e às desigualdades, no reforço da solidariedade entre as gerações.  Mas como é que se preserva e reforça esta confiança? A confiança pressupõe serviços públicos de qualidade, acessíveis a todos, mas implica também a renovada ambição de relacionamento do Estado com os cidadãos, serviços públicos modernos, mais simples e eficazes, próximos do cidadão e ajustados às suas necessidades, uma cultura de transparência e de abertura para um mais fácil escrutínio e prestação de contas. Mas a confiança exige, igualmente, estabilidade e previsibilidade nas regras, bem como garantia e sustentabilidade para que as futuras gerações possam gozar idênticos direitos e oportunidades. O caminho da sustentabilidade, em particular, de sustentabilidade financeira, não pode ser alcançado pondo em causa elementos centrais do contrato social, que permitiu o desenvolvimento e o aprofundamento da coesão social. Para o Governo, a sustentabilidade das políticas sociais tem de ser financeira, mas não o será se não for igualmente económica e social. O Governo saberá, por isso, honrar os compromissos assumidos, isto é, trabalhará para devolver a tranquilidade aos atuais pensionistas, garantindo que não haverá cortes nas suas pensões e que será retomada a atualização anual dos montantes destas prestações. Aplausos do PS. A sustentabilidade será prosseguida através de um gestão prudente mas reformista dos sistemas de proteção social. Será trabalhada reconhecendo a importância decisiva da retoma do emprego, tendo como elemento chave o reequilíbrio financeiro, bem como a necessidade de diversificar as fontes de financiamento e de reforçar, tornando-o mais eficaz, o combate à fraude e à evasão contributiva e prestacional. asSr. Presidente, Sr.  e Srs. Deputados: A confiança que procuramos preservar não é possível sem diálogo social. O reforço do diálogo social é mesmo um elemento central de níveis reforçados de confiança — diálogo social nos vários domínios, da concertação social à contratação coletiva, envolvendo todas as partes, das relações laborais às políticas da inclusão, dos parceiros sociais às instituições de solidariedade. É o diálogo social que dá suporte duradouro a uma agenda consistente de mudança. É o diálogo social que garante representatividade e diversidade social na busca de soluções e que possibilita gerar novos consensos em áreas decisivas da nossa vida coletiva. Este Governo nasce de uma cultura de diálogo, mas traz também consigo um histórico de concertação que não receia comparações com ninguém. Aplausos do PS. A cultura do diálogo não é algo que se possa comprar ou tão pouco que se possa suspender ou recuperar de um momento para o outro. É, antes, resultado de muito trabalho e empenho das partes envolvidas, de capacidade de compromisso e de ambição na prossecução de objetivos sociais comuns que beneficiam da concertação de esforços e da concertação de recursos. O País conta, por isso, com o forte empenhamento deste Governo no diálogo social, que terá como primeiro desígnio o objetivo do trabalho digno, porque aqui reside uma boa parte de um conceito essencial para nós, o da dignidade. Em nome da dignidade, este Governo elegeu como prioritário o combate à precariedade laboral. Aplausos do PS. Urge, neste domínio, limitar o recurso a contratos a prazo e penalizar a rotatividade excessiva de quadros. Urge combater o falso trabalho independente, fortemente penalizador para os rendimentos e os direitos sociais desses trabalhadores, através de melhor regulação e de mais fiscalização, promovendo, igualmente, um maior equilíbrio entre direitos e deveres contributivos dos trabalhadores independentes. A precaridade laboral não só cria insegurança nos rendimentos das famílias como cria, a prazo, novos riscos, por afetar a formação de direitos sociais futuros, como é o caso do direito à pensão.  17 Em nome da dignidade, revela-se imperativo a revalorização do trabalho. Um em cada 10 trabalhadores vive em situação de risco de pobreza no nosso País. Neste domínio, será negociado em sede de concertação o aumento do salário mínimo e um novo complemento salarial para trabalhadores inseridos em agregados salariais pobres, para que o trabalho deixe de conviver com o risco de pobreza. É em nome da dignidade que se concentrarão os esforços de combate à pobreza nas crianças e jovens, problema que tem vindo a agravar-se nos últimos anos. Hoje, cerca de um quarto dos jovens até aos 17 anos vive em situação de risco de pobreza. Partindo da definição de uma estratégia nacional, reforçaremos a ligação entre o abono de família, como apoio de referência à família, e as medidas setoriais complementares no domínio, por exemplo, do sistema educativo e do sistema de saúde. É em nome da dignidade que serão repostos os mínimos sociais, os valores de referência do complemento solidário para idosos e do rendimento social de inserção, … Aplausos do PS. … direitos de cidadania que garantem condições de subsistência às famílias, com especial preocupação com uma promoção efetiva da reinserção social dos beneficiários. Há quem acredite que o crescimento económico só pode ser alcançado reduzindo ao máximo as funções do Estado e promovendo uma concorrência de mercado sem freio. Mas, na verdade, as sociedades mais inovadoras, onde os indivíduos mais arriscam, são aquelas que garantem uma rede de proteção mínima, uma base de segurança e de apoio. A garantia de mínimos sociais justifica-se também por isso, por questões económicas. Aplausos do PS. É também em nome da dignidade que promoveremos a inclusão das pessoas com deficiência ou incapacidade, e mobilizaremos para o efeito e de forma integrada todas as áreas de políticas públicas relevantes. Hoje, dia 3 de dezembro, celebra-se o Dia Internacional das Pessoas com Deficiência, que nos recorda os direitos humanos, sociais e políticos destas pessoas, destes cidadãos e o tanto que há ainda para fazer neste domínio. Aplausos do PS. Uma escola verdadeiramente inclusiva, um novo caminho para um emprego para todos, a superação de falhas importantes ao nível do acesso e da adequação dos serviços públicos disponibilizados pelo Estado, a eliminação de barreiras a todos os níveis, inclusive ao nível da participação política, a revisão das prestações e respostas sociais no sentido de uma maior inclusão e de uma menor institucionalização e o combate à violência e à descriminação são áreas que merecerão destaque ao longo da Legislatura. Esse é um Governo que acredita que apenas uma sociedade que integra todos pode realizar o seu potencial e ter a ambição de se afirmar como uma sociedade justa e digna. Aplausos do PS. Em nome da dignidade, reforçaremos a seletividade das políticas ativas de emprego, direcionando-as para o combate ao desemprego nos segmentos com especiais dificuldades de entrada ou reentrada no mercado de trabalho. Os jovens e os desempregados de longa duração constituirão, por isso, os principais alvos do trabalho com vista à criação efetiva de postos de trabalho. Repito, são as empresas que criam o essencial do emprego numa sociedade aberta e numa economia inserida no mundo, mas as políticas públicas devem apoiar esta dinâmica, não para compor as estatísticas mas para ajudar a mudar a realidade.  Aplausos do PS. Confiança, diálogo e dignidade são as nossas escolhas. Não são meras expressões de sensibilidade social, queremos que sejam pilares de políticas — repito, de políticas — sociais reforçadas. As opções políticas não se avaliam pela sua sensibilidade mas pela coerência, pela persistência e, sobretudo, pelos seus resultados. Aplausos do PS. Por aqui irá o nosso caminho. Temos a grande e fundada ambição que seja o caminho da maioria das portuguesas e dos portugueses. Aplausos do PS e do Deputado do BE José Moura Soeiro."
        },
        "60": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, tem cinco pedidos de esclarecimento. Como é que pretende responder?"
        },
        "61": {
            "orador": "O Sr. Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Sr. Presidente, em dois grupos, um de dois e outro de três pedidos de esclarecimentos."
        },
        "62": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Então, tem a palavra, para pedir esclarecimentos, o Sr. Deputado Adão Silva, do PSD.  as"
        },
        "63": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.  e Srs. Deputados, Sr. Ministro Vieira da Silva, antes de mais, bem vindo ao debate. É um prazer ouvi-lo, embora me tivesse parecido que, hoje, o seu discurso era mole, desalentado, pobre. Não sei se, de alguma maneira, é uma espécie de reconhecimento de alguma ilegitimidade da sua presença hoje, nessa bancada, como Ministro. Não sei se não lhe está subjacente essa sensação incómoda de estar nessa bancada da forma como está. Mas, Sr. Ministro, queria colocar-lhe algumas questões que ontem não ficaram respondidas, e compreendo porque nem o Sr. Primeiro-Ministro nem o Sr. Ministro das Finanças são particularmente especialistas em matéria de segurança social. Vamos, então, a essas perguntas. asQuanto à questão do Fundo de Estabilização Financeira da Segurança Social, VV. Ex.  vão retirar dos 14 000 milhões de euros deste Fundo, que têm tido alta rentabilidade — cerca de 10% ao ano —, 1400 milhões de euros para entregar a privados, para, com baixa rentabilidade, fazerem reabilitação urbana. Acho que o Sr. Ministro tem memória — e é bom tê-lo cá também por causa disso — e se recordará do que foram as imprudências de gestão do Fundo de Estabilização Financeira da Segurança Social. V. Ex.ª lembra-se que em apenas três meses, no final de 2008, despareceram 350 a 400 milhões de euros deste Fundo? V. Ex.ª era Ministro. Portanto, um apelo à prudência, um apelo à cautela na gestão de dinheiros que são de todos, particularmente dos trabalhadores, que para isso contribuíram, é uma exigência essencial, Sr. Ministro."
        },
        "64": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "65": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Bem prega Frei Tomás…"
        },
        "66": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "V. Ex.ª tem de responder, afinal, como vai ser aplicado este dinheiro e como é que se lhe pode dar a rentabilidade que ele realmente tem tido nestes últimos anos, pondo-o, nas mãos dos privados, em reabilitação urbana."
        },
        "67": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "68": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Segunda questão, Sr. Ministro. Porventura, um dos pontos mais dramáticos da campanha eleitoral foi quando o candidato António Costa se confrontou com a pergunta de que há um corte de  19 1000 milhões de euros nas prestações sujeitas a condição de recursos. O então candidato pigarreou, incomodou-se, falou lateralmente, fez ali umas perífrases mas não foi capaz de responder. A pergunta é esta: afinal, qual é a lógica desta poupança dos 1000 milhões de euros em verbas sujeitas a condição de recursos? Ontem, o Sr. Primeiro-Ministro também não foi capaz de responder. Primeiro, remeteu-nos para os media, para a comunicação social, furtando-se à resposta ao Parlamento, e depois respondeu ao Parlamento de uma forma vaga. Os senhores falam em aumento das prestações sociais. Aliás, têm «enchido a boca» neste debate dizendo que aumentam, que aumentam tudo o que tem a ver com prestações sociais, mas a verdade, porém, é que os senhores vão cortar 1000 milhões de euros nas prestações sociais dos mais pobres, que são as prestações sociais sujeitas a condição de recurso. Por isso, Sr. Ministro, duas perguntas: vão mesmo cortar os 1000 milhões de euros que anunciou? E quais são, afinal, as prestações sociais do regime não contributivo onde vão ser cortados os 1000 milhões de euros?"
        },
        "69": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "70": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Terceira pergunta, Sr. Ministro. Talvez conviesse explicar ao Sr. Ministro das Finanças a questão da lei da atualização das pensões. É que ontem, o Sr. Ministro das Finanças disse que esta lei foi suspensa, uma lei que os senhores criaram — V. Ex.ª, aliás, em 2006 —, para não se atualizarem as pensões durante o tempo da governação da coligação. Talvez conviesse explicar ao Sr. Ministro das Finanças que não, que ela foi suspensa em 2010 para o asexercício orçamental de 2011, que VV. Ex.  fizeram. E para quê? Para congelar as pensões, incluindo as pensões mínimas do regime geral, as pensões sociais e rurais mínimas. Aplausos do PSD e do CDS-PP. Sr. Ministro, conviria explicar porque convém que haja História nestas matérias. Quem congelou, de uma forma inclemente, despudorada e sem qualquer sentido de solidariedade, as pensões das populações que recebem menos dinheiro, de um milhão de portugueses, foram, verdadeiramente, os senhores. Mas não há dúvida que tenho de reconhecer uma coisa, Sr. Ministro: o senhor é um homem com sorte, porque nem sempre a História bate duas vezes à mesma porta e V. Ex.ª tem a sorte de a História bater duas vezes à sua porta. E isto permitirá, com certeza, corrigir os desmandos que o senhor fez lá atrás, em 2010. Vou recordar-lhos, Sr. Ministro. Os senhores disseram, quanto ao abono de família, que se gasta muito dinheiro com isto e, então, cortaram o 4.º e o 5.º escalões. Foram 250 milhões de euros por ano fora das famílias. Agora, os senhores dizem que vão retomar o abono de família tal como estava em 2010. Boa! Muito bem! Protestos do PCP. Os senhores, em junho de 2010, fizeram uma alteração à condição de recursos, lembra-se? V. Ex.ª lembra-se do Decreto-Lei n.º 70/2010? Ora bem, este Decreto-Lei permitia o quê? Permitia que fosse feita uma reavaliação da condição de recursos, permitindo cortes, nomeadamente no rendimento social de inserção — essa «vaca sagrada» do Partido Socialista, o rendimento social de inserção. E olhe que os cortes não eram assim tão poucos. Lembro-lhe, Sr. Ministro, que a previsão era que, entre 2010 e 2012, se os senhores continuassem a ser Governo, cortariam 150 milhões de euros no rendimento social de inserção. Notável, Sr. Ministro! as asAinda quanto à questão das pensões, VV. Ex.  cortaram-nas, congelaram-nas, e agora VV. Ex.  dizem que vão aumentar as pensões. Finalmente, quanto ao salário mínimo, V. Ex.ª tinha negociado aumentos graduais, paulatinos, mas depois asforam interrompidos, houve uma paragem. A coligação aumentou o salário mínimo e VV. Ex.  dizem também que o vão aumentar.  E quando digo que V. Ex.ª é um homem com sorte porque a História bate-lhe à porta duas vezes é por esta razão, é porque V. Ex.ª agora vai poder aumentar tudo. Veja bem: aumenta o abono de família, aumenta o rendimento social de inserção, aumenta as pensões, aumenta o salário mínimo."
        },
        "71": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "E quem é que paga?"
        },
        "72": {
            "orador": "O Sr. Adão e Silva",
            "partido": "PSD",
            "discurso": "Sr. Ministro, pare um bocadinho para pensar: mas se V. Ex.ª pode aumentar e, lá atrás, o senhor cortou,…"
        },
        "73": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, mantenho, como ontem, a flexibilidade quanto aos tempos de intervenção, mas convém que não se ultrapasse em 400% o tempo previsto, que é de 2 minutos."
        },
        "74": {
            "orador": "O Sr. Adão e Silva",
            "partido": "PSD",
            "discurso": "Vou retomar, Sr. Presidente, vou retomar. A pergunta é crucial e ainda bem que o Sr. Presidente me interrompeu porque assim torno a frisar a pergunta. asSe lá atrás VV. Ex.  cortaram, como cortaram, e agora querem aumentar, como querem aumentar, quatro anos volvidos, o que é que houve aqui durante quatro anos?"
        },
        "75": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ora!"
        },
        "76": {
            "orador": "O Sr. Adão e Silva",
            "partido": "PSD",
            "discurso": "Eu explico, Sr. Ministro. O que houve aqui durante quatro anos foi um asGoverno abnegado, trabalhador, capaz, que foi capaz de reerguer o País e de dar condições para VV. Ex.  aumentarem. Aplausos do PSD e do CDS-PP. E porque o tempo escasseia, não quero deixar de lhe fazer ainda uma pergunta, Sr. Ministro. asVV. Ex. , em 2007, fizeram uma reforma da segurança social. Essa reforma da segurança social sabe-se no que deu. Deu, imediatamente a seguir, défice e mais défice. Aliás, o Governo da coligação, em 2012, teve de lá meter 900 milhões de euros para garantir a sustentabilidade do sistema previdencial — logo em 2012, não foi em 2013 ou em 2014, foi logo em 2012! asOra bem, VV. Ex.  dizem que vão fazer estudos transparentes, retrospetivos e prospetivos da segurança social, vão fazer a avaliação com rigor do sistema da segurança social. Isto é, estudos, avaliações, mais asestudos e mais avaliações. A pergunta é esta, Sr. Ministro: VV. Ex.  estão ou não disponíveis para fazer uma reforma a sério da segurança social, que dê sustentabilidade à segurança social, que dê previsibilidade e confiança aos pensionistas, sobretudo num tempo em que a OCDE diz que a despesa com pensões vai continuar? Protestos do BE e do PCP. Nós, como estivemos no passado, estamos, no presente, disponíveis para essa reforma. A pergunta é se asVV. Ex.  querem ou não fazer essa reforma da segurança social. Aplausos do PSD e do CDS-PP."
        },
        "77": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, não chegou a ultrapassar em 400% os 2 minutos de que dispunha para intervir, mas quase. De qualquer forma, como tive ocasião de dizer ontem, como desconta no tempo de cada bancada, é um problema de repartição interna que se coloca. Já não será assim quando começarmos a aproximarmo-nos dos 0 minutos, porque aí a flexibilidade da Mesa transformar-se-á em rigidez. Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Rita Rato.  21 as"
        },
        "78": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, Sr. Ministro do Trabalho e da Segurança Social, fazemos hoje esta discussão porque a luta dos trabalhadores e a vontade dos portugueses impôs uma derrota ao Governo PSD/CDS e exigiu outro caminho, um caminho de valorização do trabalho, de progresso e de justiça social. Nos últimos quatro anos, o Governo PSD/CDS foi responsável pelo empobrecimento, pela agudização da pobreza e da exclusão social, pelo agravamento da exploração, pelo embaratecimento do trabalho e pela facilitação dos despedimentos, pelo agravamento do desemprego. A estratégia foi clara, foi a de substituir trabalhadores com direitos por trabalhadores sem direitos, foi a aposta na precariedade do trabalho e na precariedade da vida, no desperdício de meio milhão de portugueses que fugiram do País para fugirem ao desemprego, à miséria e à precariedade, com a ausência de qualquer perspetiva de futuro digno no nosso País. Foi esta a política de retrocesso que os portugueses recusaram, é um caminho de valorização do trabalho e da dignidade na vida de todos que agora exigem. Para o PCP, a garantia na lei e na vida do direito ao trabalho com direitos é parte integrante do regime democrático e, simultaneamente, condição essencial ao desenvolvimento do País. Sr. Ministro do Trabalho e da Segurança Social, hoje a realidade em muitos locais de trabalho é marcada pela violação e pela negação de direitos fundamentais, pela pressão, chantagem e intimidação sobre os trabalhadores. Para garantir o cumprimento dos direitos dos trabalhadores é necessário, desde logo, que a Autoridade para as Condições no Trabalho esteja dotada dos meios mateias e humanos em número adequado para garantir o cumprimento da sua missão. Da parte do PCP, o compromisso e o contributo que assumimos é o do aumento dos salários e, particularmente, do salário mínimo nacional; a defesa da contratação coletiva, que exige o fim da sua caducidade, que provoca bloqueios e destrói direitos fundamentais dos trabalhadores; o combate efetivo à precariedade e aos falsos recibos verdes, garantindo o emprego com direitos; a reposição das 35 horas semanais de trabalho na Administração Pública e o combate à desregulamentação dos horários de trabalho, garantindo o direito à articulação entre a vida pessoal, familiar e profissional e a reposição dos feriados retirados, que constituem elementos fundamentais na valorização do trabalho. Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Este Programa acolheu um conjunto de propostas que, na sua concretização, podem contribuir para melhorar as condições de vida e de trabalho de milhares de homens e de mulheres deste País. É esse o nosso compromisso, é esse o nosso objetivo e é para ele que vamos trabalhar. Aplausos do PCP."
        },
        "79": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro do Trabalho, Solidariedade e Segurança Social."
        },
        "80": {
            "orador": "O Sr. Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Adão Silva, muito obrigado pelas suas perguntas e muito obrigado pela sua preocupação com o meu estado anímico, que lhe garanto-lhe que é bom, talvez um bocadinho melhor do que o seu. Aplausos do PS e do BE. Risos. Acerca da ilegitimidade, Sr. Deputado, devo dizer-lhe que estou aqui a debater o Programa do Governo porque a maioria desta Assembleia da República criou condições para que isso aconteça. Aplausos do PS e do BE.  E a maioria desta Assembleia da República é a maioria do povo e eu esperaria não ouvir mais da bancada do PSD qualquer afirmação que contestasse esta realidade. A maioria desta Assembleia da República é a maioria do povo, representa a maioria do povo! Aplausos do PS e do BE. Protestos do PSD e do CDS-PP. Sr. Deputado, respondendo-lhe tão rapidamente quanto possível em relação à sua pergunta sobre o Fundo de Estabilização Financeira da Segurança Social, o Sr. Deputado parece que não compreendeu uma questão essencial: o Fundo é composto por ativos e aquilo que está na proposta do Governo é uma transformação de ativos. O que aconteceu em 2008 foi uma degradação do valor de ativos em função da crise financeira, que, aliás, os senhores sempre disseram que não existiu. Bem-vindo ao reconhecimento da crise financeira, da grande recessão! Aplausos do PS."
        },
        "81": {
            "orador": "O Sr. Adão e Silva",
            "partido": "PSD",
            "discurso": "350 milhões!"
        },
        "82": {
            "orador": "O Sr. Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Era preciso falar do fundo de estabilização para ouvir alguém do PSD relembrar que 2008 e 2009 foram anos da maior recessão desde as primeiras décadas do século XX. Não vai gastar-se dinheiro, Sr. Deputado — nem esses são termos que correspondam à dignidade deste debate. O que vai fazer-se é substituir ativos por ativos rentáveis e úteis à sociedade portuguesa. Aplausos do PS. Sr. Deputado, espanta-me como é que fala da lei de condição de recursos. É certo que a lei de condição de recursos é algo que pode e deve ser sempre melhorado e atualizado, mas foram os senhores que, nas prestações sociais sujeitas a condição de recursos, levaram ao corte de 600 milhões de euros de prestações destinadas aos mais pobres dos pobres desta sociedade. Foram os senhores que, na lei de condição de recursos, quanto ao rendimento social de inserção, consideraram que uma criança valia menos do que valia até então e cortaram o valor de uma criança na fórmula de atribuição do rendimento social de inserção. Não tem autoridade para falar desse tema! Aplausos do PS. Aumento do salário mínimo? Sr. Deputado, a primeira vez que existiu um acordo, em Portugal, com todos os parceiros sociais — CIP, CAP, CCP, Confederação do Turismo, UGT e CGTP — foi num governo do Partido Socialista, e foi um acordo de médio prazo. Aplausos do PS. É isso que também nos dá autoridade para, além da nossa responsabilidade política, que é a última na definição do valor do salário mínimo, fazer todos os possíveis, até ao limite do impossível, para que esse valor corresponda também a um acordo entre todos os parceiros sociais. Sr. Deputado Adão e Silva, sobre a reforma da segurança social, a quem finalmente percebeu — demorou tempo! — que houve uma gravíssima crise financeira em 2008 e em 2009,…"
        },
        "83": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Outra vez?!  23"
        },
        "84": {
            "orador": "O Sr. Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "… digo que se lhe acrescentar que os senhores, com as vossas políticas, em 2012, criaram a maior recessão, mesmo superior à recessão de 2008 e de 2009, compreenderá com facilidade quem é que criou as maiores dificuldades ao sistema de segurança social. Foram os senhores e o Governo que o senhor apoiou ao longo destes anos. Aplausos do PS. Sobre a condição de recursos, não é dito em lado nenhum nem encontrará em nenhum ponto do Programa do Governo a referência a qualquer corte nas prestações sociais não contributivas. Repito, nenhuma referência! Mas continuaremos, como sempre foi nosso princípio, a valorizar um trabalho de rigor na aplicação das prestações com condição de recursos. Aquilo que é estimado no quadro macroeconómico é que esse rigor na aplicação de todas as prestações sujeitas a condição de recursos gere um efeito positivo — que não é aquele que o senhor diz, soma logo os quatro anos! — mas que é um valor que representa 4% da despesa social que vai crescer com as prestações não contributivas. Aplausos do PS.Falsa questão aquela que o senhor está a levantar! Mal seria se um Governo responsável não fosse exigente naquilo que são prestações suportadas pelos impostos de todos os portugueses. Aplausos do PS.A Sr.ª Deputada Rita Rato identificou alguns dos aspetos que são fundamentais para a política deste Governo no domínio social, desde logo, aqueles que têm a ver com a dignidade e com as condições do trabalho. E gostaria de valorizar dois aspetos da sua intervenção que, espero, num prazo muito curto, nos primeiros meses de trabalho deste Governo, possam ter concretização. Um deles é inverter a tendência destrutiva nos instrumentos de fiscalização das condições de trabalho, criando não apenas um reforço dos inspetores do trabalho mas também um mecanismo que permanentemente garanta a dimensão adequada da existência desses inspetores, desses trabalhadores da Administração Pública, independentemente dos momentos de saída ou de entrada de inspetores, nomeadamente por motivo de reforma. Portanto, essa será uma prioridade imediata da ação deste Governo, porque compreendemos que, com o agravamento da desregulação das condições de trabalho que aconteceu em Portugal, se torne ainda mais importante que a função de fiscalização esteja presente no terreno. Aplausos do PS.Mas ela não chega. É preciso rever também o enquadramento legislativo de várias dimensões das relações laborais, nomeadamente aquelas que têm a ver com os contratos a prazo e, em particular, com os falsos recibos verdes ou, noutra linguagem, com o «trabalho mascarado». E é possível fazer isso, no momento em que nos encontramos, na linha, aliás, de um trabalho positivo que foi feito nesta Assembleia a partir de uma iniciativa de cidadãos, no que toca a uma nova regulação do falso recibo verde e de outras formas de trabalho ilegítimo. Essa será uma segunda prioridade que aqui gostaria de enfatizar e que vem ao encontro daquilo que foi a intervenção da Sr.ª Deputada. Aplausos do PS."
        },
        "85": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma segunda ronda de pedidos de esclarecimento, estão inscritos os Srs. Deputados José Moura Soeiro, do BE, Diana Ferreira, do PCP, e Isabel Pires, do BE. Tem a palavra o Sr. Deputado José Moura Soeiro."
        },
        "86": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro do Trabalho, Solidariedade e Segurança Social, este Governo não mudará tudo de um dia para o outro, mas tem a imensa responsabilidade de começar já a responder à vida concreta das pessoas, honrando, aliás, assim, o compromisso que sustenta a nova maioria que existe no Parlamento. Dito isto, queria fazer-lhe duas breves perguntas. A primeira é sobre o tema de que acabou de falar, que é o offshore laboral em que Portugal se transformou na última década e meia e que faz com que a transgressão à lei e a ilegalidade se tenham tornado a regra no mundo do trabalho. Como referiu, Portugal tem hoje uma lei contra a precariedade, iniciativa dos movimentos de precários, que permitiu reconhecer o contrato de trabalho a algumas centenas de trabalhadores a falso recibo verde. E agora, Sr. Ministro, é tempo de garantirmos que essa lei é reforçada, que ela funciona, que o seu âmbito é alargado e que a Autoridade para as Condições do Trabalho tem realmente as condições para garantir direitos, proteção e contrato a centenas de milhares de trabalhadores a falso recibo verde. Da nossa parte, existe a disponibilidade de começarmos já a fazer esse trabalho em conjunto. A segunda pergunta tem a ver com o salário mínimo nacional e com essa injustiça que nos ofende e de que também falou, que é a desigualdade e o facto de haver um em cada dez trabalhadores, em Portugal, que é pobre, ou seja, que, mesmo tendo um emprego, mesmo tendo acesso ao trabalho, não consegue escapar da pobreza. E bem podem os líderes das confederações patronais espernear que nós sabemos — sei eu e sabe o Sr. Ministro — que o aumento do salário mínimo nacional para 600 € é uma medida sensata do ponto de vista económico, porque permite aumentar a procura interna e beneficia, por isso, as micro e pequenas empresas. É uma medida exequível para as empresas, porque corresponde apenas a 0,1% do custo total de produção; e é uma medida urgente do ponto de vista social pelo combate à pobreza e às desigualdades que implica. Por isso, existe no Programa do Governo esta garantia escrita, de que o salário mínimo nacional subirá para 600 € durante esta Legislatura e que, no dia 1 de janeiro de 2017, ele terá, pelo menos, o valor de 557 €. A pergunta que lhe faço é, no fundo, a pergunta que mais de um milhão de trabalhadores que recebem hoje o salário mínimo nacional, muitos dos quais jovens e que olham para esta solução política com uma enorme expectativa e com uma enorme esperança, fazem também, que é a de saber quando é que esses trabalhadores podem esperar ver o seu salário começar a subir. Aplausos do BE."
        },
        "87": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para pedir esclarecimentos, a Sr.ª Deputada Diana Ferreira."
        },
        "88": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro Vieira da Silva, os últimos quatro anos de governação do PSD e do CDS trouxeram pela mão mais pobreza, mais desemprego e precariedade, sendo as pessoas com deficiência as que mais sofreram, e sofrem, com as violentas consequências dessas políticas e as que mais atingidas são pela pobreza e pela exclusão social. À necessidade de apoios sociais às pessoas com deficiência, PSD e CDS responderam com pensões e prestações baixíssimas e com cortes nas prestações sociais. À necessidade de apoio a crianças e jovens com necessidades especiais e deficiência, PSD e CDS responderam com cortes na educação especial e com alterações na atribuição do subsídio de educação especial, conduzindo a retrocessos clínicos graves, devido à interrupção das terapias de muitas crianças e jovens com deficiência."
        },
        "89": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "90": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "À necessidade de garantir o direito à saúde, PSD e CDS responderam com o encerramento de equipamentos de saúde, o corte nas ajudas técnicas e a redução de pessoal técnico e auxiliar de reabilitação, e retiraram da gestão pública o Centro de Reabilitação do Norte, equipamento fundamental para as pessoas com deficiência e os sinistrados do trabalho.  25 À necessidade de garantir uma vida digna e independente a estas pessoas, PSD e CDS responderam com a inviabilização da possibilidade de implementação de um projeto-piloto de apoio à vida independente, apresentado pelo PCP, nesta Casa. À necessidade de garantir trabalho e inclusão na vida ativa, PSD e CDS responderam com retrocessos laborais, fugindo sempre a cumprir a quota obrigatória de emprego de pessoas com deficiência na Administração Pública, chegando até a colocar alguns destes trabalhadores na dita «requalificação». Sr. Ministro, hoje assinala-se o Dia Internacional das Pessoas com Deficiência, para que nunca se esqueça a luta incansável destas pessoas pelos seus direitos. Inclusão e integração são palavras cujo peso do seu significado deve ter a respetiva tradução em medidas concretas. Ora, sendo o trabalho um pilar fundamental para a garantia da independência, da autonomia e da dignidade na vida de cada um, de que forma vai este Governo assegurar esse direito às pessoas com deficiência e que papel terá o Estado na concretização dessas medidas? Aplausos do PCP."
        },
        "91": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra, a Sr.ª Deputada Isabel Pires."
        },
        "92": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro, nos últimos quatro anos, assistimos à desregulação completa do mercado de trabalho, tornando-o uma verdadeira selva. Alguns exemplos desse facto são o aumento brutal do trabalho precário; o uso abusivo de estágios do IEFP para a renovação fácil e barata para as empresas de verdadeira mão-de-obra; a desvalorização direta e indireta do rendimento de quem trabalha; o ataque à contratação coletiva, passando de mais de um milhão para menos de 200 000 o número de trabalhadores hoje abrangidos por este mecanismo. asEste é o retrato do País que a direita nos deixou. E, se calhar, convém relembrar às Sr.  e aos Srs. Deputados do PSD e do CDS o real estado do País, porque o País que a direita deixou é o País onde um em cada 10 trabalhadores são pobres, é o País em que, por exemplo, as mulheres que escolhem ficar com os filhos e interromper a sua carreira são fortemente penalizadas nas suas pensões. É um País mais pobre, mais desigual, onde o trabalho perdeu direitos. É um País de faz-de-conta, mas não o querem dar aqui a entender. Ora, é a esta destruição que a direita deixou que, hoje, temos de responder, de forma clara e muito combativa. Hoje, conseguimos estar aqui a discutir um Programa que inclui medidas como a limitação da utilização de contratos a prazo para funções permanentes ou os agravamentos para as empresas que abusem de relações laborais precárias e de uma rotatividade excessiva. Relativamente a estas duas medidas, perguntamos em que prazo é expectável que os trabalhadores as vejam cumpridas. Gostaríamos também de referir um aspeto fundamental para o Bloco de Esquerda, que tem a ver com a contratação coletiva, que é, como já referi, um mecanismo que garante os direitos de quem trabalha e que mais ataques sofreu nos últimos quatros anos. Portanto, o relançamento da concertação social deve ter como objetivo aumentar o número de trabalhadores abrangidos pelo mecanismo da contratação coletiva, fortemente diminuído. E deve ser feito também atendendo ao importante papel que os sindicatos têm e devem continuar a ter e que a direita tentou esmagar. Assim, também perguntamos em que prazo é expectável que a contratação coletiva possa vir a ter o seu reforço. Aplausos do BE."
        },
        "93": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder aos pedidos de esclarecimento formulados pelos Srs. Deputados José Moura Soeiro, do BE, Diana Ferreira, do PCP, e Isabel Pires, do BE, tem a palavra o Sr. Ministro do Trabalho, Solidariedade e Segurança Social."
        },
        "94": {
            "orador": "O Sr. Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, muito obrigado pelas questões colocadas.  O Sr. Deputado José Moura Soeiro identificou duas questões que são, de facto, provavelmente as mais importantes no quadro das relações de trabalho, em Portugal, a dos falsos recibos verdes e a do salário mínimo nacional. Sobre a questão dos falsos recibos verdes, sabemos que alguns passos foram dados, mas que é necessário dar mais. E julgo que um dos passos que deve ser dado, em estreita articulação entre o Governo e a Assembleia da República, é o que tem a ver com o reenquadramento legislativo da prestação de serviços, que existe em todas as sociedades, e deve continuar a existir, mas não como forma de enganar as relações laborais. Esse, não o nego, é um trabalho difícil e exigente, do ponto de vista legislativo — tivemos oportunidade de confirmá-lo quando discutimos a iniciativa dos cidadãos —, mas que tem, da nossa parte, uma prioridade máxima (e estamos já a iniciar os trabalhos nesse sentido) e, obviamente, tem também uma dimensão de debate com os parceiros sociais. Sobre a questão do salário mínimo nacional, o Sr. Primeiro-Ministro já disse que respeitaremos, como sempre fizemos e faz parte da nossa matriz, o papel da concertação social neste domínio. Mas obviamente, como no passado, quando celebrámos outros acordos, tínhamos objetivos políticos. E os objetivos políticos são os do Programa do Governo e são eles que guiarão a atuação, já a partir da próxima semana, deste Governo. A Sr.ª Deputada Diana Ferreira falou de um tema de enorme importância, que é o das pessoas com deficiência. Hoje é, de facto, o Dia Internacional das Pessoas com Deficiência e talvez me atrevesse a dizer que, nomeadamente no sistema de proteção social, este tema tem sido, infelizmente, o parente pobre do nosso sistema de proteção social, até porque tem faltado a capacidade de conceber medidas de proteção adequadas às pessoas com deficiência. Estou particularmente preocupado com aquilo que são as medidas de proteção social, porque elas são complexas e difíceis de compatibilizar, nomeadamente, com a identificação dos níveis de incapacidade, quando também queremos, ao mesmo tempo, incentivar a capacidade de participação no mercado de trabalho, o direito ao trabalho das pessoas com deficiência. Mas essa articulação é seguramente uma prioridade, assim como outra, que referiu, que tem a ver com a questão das acessibilidades. Gostaria de colocar aqui como uma prioridade imediata a existência de serviços de contacto que estejam disponíveis para as pessoas com os diferentes tipos de deficiência, por forma a elas poderem aceder eficazmente à generalidade dos serviços públicos. A Sr.ª Deputada Isabel Pires colocou também questões relativas ao trabalho e às mudanças que estão previstas, designadamente no combate à precariedade. Elas terão naturalmente a prioridade que foi identificada. Não considero que possam todas ter o mesmo ritmo de evolução porque a complexidade das respostas é diferente. Gostaria, no entanto, de deixar bem claro que, da nossa parte, não entendemos a legislação laboral como inimiga da flexibilidade que deve existir na economia. Com o que não concordamos é que seja na legislação laboral que se encontrem todas as respostas para a flexibilidade que qualquer economia deve ter nos tempos modernos. A resposta já foi dada, os exemplos são mais que muitos. Todos os passos que foram dados foram passos que flexibilizaram muitas vezes em excesso alguns aspetos da nossa legislação laboral sem consequências positivas quer do lado da competitividade quer do lado da defesa dos direitos do trabalho. Algumas áreas, como, por exemplo, a existência de uma individualização excessiva na organização do tempo de trabalho, vão ter uma prioridade central, porque se prendem também com outros aspetos fundamentais da nossa vida coletiva, como seja, por exemplo, o desafio demográfico."
        },
        "95": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Passamos a uma terceira ronda de intervenções. Tem a palavra o Sr. Deputado João Paulo Rebelo.  as"
        },
        "96": {
            "orador": "O Sr. João Paulo Rebelo",
            "partido": "PS",
            "discurso": "Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro, Sr.  ase Srs. Membros do Governo, Sr.  e Srs. Deputados: O Programa de Governo que hoje discutimos nesta Assembleia corporiza, antes de mais, uma alternativa às políticas seguidas nos últimos quatro anos em Portugal.  27 Esta alternativa, edificada com base nos resultados eleitorais do passado mês de outubro, vê-se assim robustecida com a solidez da participação democrática. Nos últimos anos, e em particular na campanha eleitoral, o Partido Socialista sempre defendeu que o caminho do crescimento económico era o caminho que se deveria trilhar em alternativa ao da austeridade. Ora hoje, neste Programa do Governo, é exatamente esse caminho que nos é proposto percorrer. O Programa do XXI Governo assenta no crescimento económico e no aumento do rendimento das famílias como a chave para a criação de emprego, bem como na criação de condições parao investimento das empresas, aliada a uma nova estratégia de consolidação das contas públicas. A extinção da sobretaxa sobre o IRS, a eliminação dos cortes salariais, a reposição gradual dos salários da função pública, a redução progressiva e temporária da taxa contributiva dos trabalhadores que auferem salários base inferiores a 600 € e a atualização das pensões permitirão uma redistribuição de rendimentos que alargará as possibilidades de consumo das famílias, gerando, por essa via, postos de trabalho. Aplausos do PS. É um compromisso deste Governo aumentar o salário mínimo nacional até aos 600 € no prazo desta Legislatura, reforçando o rendimento das famílias, mas, e igualmente importante, reforçando a ideia de trabalho digno. Aplausos do PS. Trabalho digno, Srs. Deputados, é trabalho estável e efetivo, e urge acabar com a lógica de precariedade que imperou nos tempos da austeridade. Promover verdadeiras políticas ativas de emprego não é permitir o uso e abuso de estágios profissionais que funcionam como substitutos à verdadeira contratação por parte dos empregadores. Aplausos do PS. Apoiar estágios profissionais que conduzam a uma efetiva inserção laboral é o que se defende neste Programa. Este Programa do Governo propõe uma abordagem seletiva das políticas ativas de emprego, procurando dirigi-las para os segmentos e grupos mais atingidos, como os jovens e os desempregados de longa duração. Combater o desemprego de longa duração e o desemprego jovem são, assim, prioridades absolutas. Reduzir o IVA da restauração para 13%, dar prioridade à reabilitação urbana e à recuperação depatrimónio histórico são também medidas concretas de combate ao desemprego, na medida que estes são sectores fortemente potenciadores de emprego. Entende-se também que conjugar reformas a tempo parcial com incentivos à contratação de jovens desempregados ou à procura do primeiro emprego é uma forma de partilhar experiências intergeracionais, assegurando a substituição harmoniosa de gerações. Por outro lado, o investimento empresarial tem um papel determinante na recuperação do crescimento económico. O Estado tem de assumir um quadro de recursos e apoios públicos que viabilize uma rápida retoma do investimento, desde logo, e muito importante, a aceleração da execução dos fundos comunitários. Este financiamento é absolutamente vital para a economia portuguesa. O Governo deverá criar todas as condições e adotar todas as medidas para que a execução destes fundos se concretize com qualidade, acessibilidade e rapidez, sem esquecer, naturalmente, valores como a transparência e o rigor. Defende-se também a criação de um fundo de capitalização, cuja maioria dos recursos financeiros sejam aplicados em empresas e investimentos inseridos em clusters que venham a ser definidos como estratégicos para a nossa economia. Uma das medidas emblemáticas deste Programa, no domínio do investimento empresarial, é o incentivo ao financiamento com recurso a capitais próprios e reinvestimento de lucros, alterando o tratamento fiscal destes financiamentos.  Merecem também destaque o programa Semente e o relançar do Simplex para as empresas. Por um lado, através do programa Semente visa-se estimular o empreendedorismo e a criação de start-ups, com regimes fiscais favoráveis ao aparecimento de empreendedores e investidores. Com o Simplex para as empresas pretende-se a eliminação dos vários entraves burocráticos que criam dificuldades às empresas, desfocando-as do essencial: a gestão dos seus negócios, a criação de riqueza e de emprego. Permito-me destacar ainda a aposta em atrair mais e melhor investimento direto estrangeiro, apostando na valorização do território, com ofertas integradas através de campanhas de divulgação das potencialidades do País no acolhimento deste investimento. asSr. Presidente, Sr.  e Srs. Deputados: Hoje inicia-se o caminho que deixa para trás a austeridade que devastou o País, a austeridade que via na precariedade uma oportunidade, que via na disponibilidade das pessoas trabalharem em quaisquer condições a troco de euros de sobrevivência mínima a solução para os nossos problemas. Essa política de austeridade, que estendeu passadeiras vermelhas em todas as saídas do País, convidando-nos, a troco de mais alguns euros, a emigrar, a sairmos da nossa zona de conforto, como dizia um membro do nada saudoso Governo anterior, acabou. Aplausos do PS. Essas são, felizmente, águas passadas. Este é um Programa do Governo que rejeita que a sociedade se balcanize em velhos contra novos, pensionistas contra trabalhadores, é um Programa que rejeita a ideia de que muitos de nós somos um estorvo, um empecilho, um bloqueio ao desenvolvimento do País. Aplausos do PS. Este é um Programa que rompe com a lógica de que os mais velhos e as suas pensões são um fardo pesado. Aplausos de alguns Deputados do PS.  asSr. Presidente, Sr.  e Srs. Deputados, é mais um êxito do Serviço Nacional de Saúde que os senhores do anterior Governo queriam acabar: acabou a chamada «peste grisalha»! Aplausos do PS. Rasgamos um novo caminho para o interior do País e não queremos desistir desse território só porque ele não encaixa em folhas de Excel. Exterminamos definitivamente a ideia de que os mais novos e mais qualificados são um bom produto de exportação. Este, Meus Senhores, é um Programa do Governo que quer reatar as ligações da ciência ao trabalho, da inovação às empresas, apostando no conhecimento das universidades e dos politécnicos, criando-lhes as condições para cumprirem a nobreza de uma das suas principais missões: qualificar e valorizar os nossos jovens, por forma a que possam aspirar a mais do que precariedade e/ou emigração. Aplausos do PS. É assumido o investimento na ciência, na inovação, na educação, na formação e na cultura para devolver ao País a esperança de um futuro promissor na competitiva economia dos nossos tempos, uma economia globalizada onde os mercados têm de ser regulados, e, por vezes, têm até de ser contrariados, na defesa do bem maior do nosso planeta: as pessoas. Um amigo disse-me uma vez que «o húmus de toda a atividade política deve ser a decência».  29 Espera-se que este Governo tudo faça para que retornem ao País todos os jovens que emigraram por não terem alternativa nas suas terras, junto dos seus. Isso será decente! Aplausos do PS. Espera-se um Governo que governe para as pessoas, dando-lhes condições para se qualificarem, para poderem trabalhar, para poderem consumir, contribuindo para o desenvolvimento da economia, para o crescimento do emprego. Isso será decente. asSr. Presidente, Sr.  e Srs. Deputados: A maioria dos portugueses não é especialista em matérias de economia, em tratados orçamentais, em dívida pública, em mercados, em swaps ou em fundos financeiros. A maioria dos portugueses é especialista em viver, em procurar viver com dignidade, respeitando os seus concidadãos e o meio ambiente, trabalhando e esforçando-se todos os dias para garantir um futuro digno para si e para os seus filhos. Estes, Srs. Deputados, são os que merecem que as regras sejam claras e transparentes, merecem que as suas pensões não sejam cortadas e os seus salários reduzidos para serem protegidos os interesses dos mais fortes, dos mais ricos, dos que ditam as regras em que saem sempre os mesmos aganhar e sempre os mesmos a perder. Aplausos do PS. Trabalhar em nome dessa maioria, estando o Governo sempre do lado dessa maioria, é um imperativo de decência. Concluo, Sr. Presidente, com uma palavra que é incomensurável nos efeitos positivos que pode ter na economia e na nossa sociedade: esperança. Felizmente, este Governo trouxe novamente esperança ao nosso país. Aplausos do PS."
        },
        "97": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Como não há pedidos de esclarecimento, tem a palavra, para uma intervenção, o Sr. Ministro da Ciência, Tecnologia e Ensino Superior.  as"
        },
        "98": {
            "orador": "O Sr. Ministro da Ciência, Tecnologia e Ensino Superior (Manuel Heitor)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: A aposta no conhecimento é o nosso compromisso para o futuro. Repito: a aposta no conhecimento é o nosso compromisso para o futuro! Aplausos do PS. Por isso, defendemos uma nova agenda política, comprometida no estímulo ao emprego jovem, na valorização, captação e fixação dos recursos humanos qualificados, no emprego científico e na dinamização de comunidades de inovação. Certamente uma nova agenda empenhada no envolvimento das instituições de ciência e de ensino, empregadores, agentes, atores sociais, económicos, públicos e privados. Acreditamos em Portugal e, por isso, acreditamos que Portugal se pode afirmar como um País da ciência, da cultura e do conhecimento. Aplausos do PS.  asSr.  e Srs. Deputados, sabemos hoje bem na Europa que a construção de sociedades baseadas no conhecimento requer uma aposta política clara na centralidade conferida ao conhecimento na formulação das políticas públicas. Apostar no conhecimento significa, acima de tudo, estimular que as nossas instituições coletivas promovam uma abertura efetiva do acesso à educação, à formação, à cultura, ao conhecimento, compreendendo a  prática sistemática de atividades de investigação científica de qualidade para todos, independentemente da idade, da origem, do contexto social e económico. Apostar no conhecimento representa uma responsabilidade coletiva que deve ser contínua e persistente, significando a participação cúmplice e exigente de toda a sociedade, envolvendo os seus diversos atores políticos, sociais e económicos. Mas, por isso mesmo, promover o acesso generalizado ao conhecimento e a práticas de aprendizagem modernas, em todas as idades, exige uma aposta clara nos mais jovens e na formação das futuras gerações. Aplausos do PS. Temos o dever e a obrigação de lhes proporcionar a formação e a confiança necessárias para que se tornem cada vez mais conhecedoras críticas e capazes de se adaptar, com responsabilidade, aos desafios de um mundo em mudança acelerada. O futuro dos portugueses, o nosso futuro, entrelaça-se num desígnio comum a todos os povos. Todos tiramos proveito do entusiasmo e dos benefícios da descoberta de novos conhecimentos, quando todos participamos na aprendizagem e na aplicação produtiva desses conhecimentos. Para tanto importa promover mais cultura científica, importa democratizar o acesso à ciência e ao conhecimento e dignificar o todo do nosso ensino superior. Importa persistir num esforço contínuo de apoio à atividade científica, importa certamente apostar na formação avançada e no emprego científico com mais inovação, estimulando processos de participação pública nas agendas de desenvolvimento científico e cultural. asSr.  e Srs. Deputados, cada geração deve ser capaz de explorar novas realidades e ter as oportunidades para o efeito. A adoção pelas Nações Unidas, em setembro passado, da Agenda 2030 para o Desenvolvimento Sustentável reconhece explicitamente o papel da educação, da ciência, da tecnologia e da inovação no cumprimento das aspirações universais de não deixar ninguém para trás e proteger o planeta dos processos de degradação. Este facto está claramente reconhecido no Programa do Governo através de uma nova centralidade a dar ao conhecimento que hoje a sociedade portuguesa exige. Mas implica também assumirmos a nossa responsabilidade efetiva pela cooperação científica e tecnológica dos países em desenvolvimento e especialmente os países de expressão portuguesa. Portugal superou, de facto, o seu secular atraso científico e construiu um sistema cientifico moderno com crescente impacto na economia, na saúde, na educação e na qualidade da Administração Pública, apesar de ainda com elevado défice de investimento acumulado em ciência. Aplausos do PS. Nesse processo, sabemos hoje que foi fundamental alargar a base social de apoio ao ensino e à ciência e, em simultâneo, estimular a formação avançada de recursos humanos, como recentemente explicitado diretamente pela OCDE. Entretanto, pela primeira vez na nossa democracia, a formulação das políticas públicas de estímulo à produção e difusão do conhecimento foram drasticamente alteradas nos últimos quatro anos, traduzindo-se no aumento da seletividade do acesso à ciência. Incluiu, como hoje sabemos, a adoção de processos de avaliação avulsos e a aplicação de métodos e práticas de avaliação que só não mereceram o reconhecimento e a aceitação da comunidade científica nacional e internacional como foram executadas de forma discricionária. asSr.  e Srs. Deputados, a adulteração do sistema de avaliação científica em Portugal levado a cabo nos últimos anos ameaçou a destruição do sistema científico nacional, significando, desde logo, a rutura com o amplo compromisso social e político para apoiar o desenvolvimento científico e tecnológico de Portugal conseguido nas últimas décadas. Aplausos do PS.  31 Todos — instituições de ensino, docentes, cientistas e estudantes — criticaram as políticas fundadas na ignorância e no preconceito assentes na fúria de destruir o que estava bem feito e que tinha garantido o sucesso da ciência e a superação do atraso científico português. Este processo — sabemos hoje — foi associado a uma crescente burocratização dos ambientes científicos e académicos em muitas instituições, incluindo até mesmo o uso irresponsável de métricas para fins de avaliação. Este processo foi ainda acompanhado por um corte significativo do apoio público à atividade científica de forma também abrupta e, ao contrário do que era esperado, o investimento privado acompanhou esse desincentivo e foi significativamente reduzido com a despesa total em investigação e desenvolvimento a ser reduzida em cerca de 530 milhões de euros entre 2010 e 2014. Repito: reduzida em cerca de 530 milhões de euros, o que corresponde a 19% do seu total. Em consequência, aumentou a divergência de Portugal relativamente à Europa, com a despesa total em investigação a diminuir para 1,3% do nosso Produto. asSr.  e Srs. Deputados, é agora fundamental inverter este processo e recuperar a confiança no sistema de ciência e tecnologia, garantindo a nossa aproximação e presença efetiva na Europa do conhecimento e da ciência. Trinta anos após a publicação de AJangada de Pedra, de José Saramago, temos de reforçar decisivamente a colaboração científica e tecnológica com Espanha e garantir a nossa convergência com a Europa. Não há outra via. Aplausos do PS. É crítico assegurar a previsibilidade dos incentivos públicos e garantir um planeamento adequado das prioridades e gestão das carreiras, assim como o restabelecimento da clareza, da transparência e da regularidade no financiamento dos agentes da política científica, e para isso peço a vossa atenção e compreensão. Sabemos que o enquadramento herdado condicionará, evidentemente, as opções em matérias de investimento futuro e imediato. Mas este objetivo é prioritário juntamente com a garantia de que, de uma forma clara, o acesso ao conhecimento tem de ser considerado um direito inalienável de todos os portugueses. Aplausos do PS. Urge, assim, delinear um novo rumo para Portugal com mais ciência, mais conhecimento e mais cultura científica. O nosso compromisso é apostar no conhecimento. E apostar no conhecimento é, antes de mais, apostar nas pessoas. Aplausos do PS. É neste contexto que o reforço da formação e da qualificação de recursos humanos, a sua inserção institucional, o combate contra a precariedade a par da captação e fixação em Portugal de investigadores constitui, no atual Programa, uma prioridade. Inclui, certamente, a promoção da cultura, a promoção da aprendizagem ao longo da vida, a densificação do nosso território em termos de atividades científicas. asSr.  e Srs. Deputados, estas oportunidades exigem convicções políticas firmes. Permitam que destaque algumas das opções claramente incluídas no Programa do Governo. Primeira: envolver a comunidade científica na definição e construção social das políticas públicas de estímulo à produção e difusão do conhecimento e nos processos de avaliação e atribuição de financiamento às atividades de I&D. Segunda: garantir o reforço da atividade científica, incluindo uma total articulação entre as políticas de desenvolvimento científico e de ensino superior. Terceira: estimular o emprego qualificado através da densificação da atividade de base cientifica, tecnológica e cultural em todo o território, desenvolvendo um programa de reforço em laboratórios colaborativos e instituições intermediárias entre a produção e a difusão de conhecimento pelas empresas.  Quarta: alargar e democratizar o acesso ao ensino superior, reativando um pacto de confiança em todo esse sistema de ensino. Os portugueses precisam de um quadro diferenciado de instituições que estimule a qualificação de todos os portugueses sem exceção. Quinta: valorizar a relação com as nossas diásporas científicas no mundo e no Europa, garantindo um relacionamento efetivo da cooperação científica internacional, designadamente na Europa, assim como dinamizar a atividade científica em português e a cooperação com os países de língua portuguesa. Sexta: garantir iniciativas de apoio à mobilização conjunta de escolas, de centros de investigação, de empresas e da Administração Pública a nível nacional e internacional. Em suma, e para concluir, reconhecemos na aposta no conhecimento de base humanista o caminho para a formação de cidadãos capazes de terem um pensamento crítico e criativo, de compreenderem as dificuldades e as realizações dos outros, de assegurarem o diálogo intergeracional e de contribuírem para a promoção de uma cultura de respeito pela diversidade. O nosso objetivo é fazer de Portugal um País da ciência, da cultura e do conhecimento. Trata-se de um projeto coletivo para o futuro de Portugal. Aplausos do PS, do BE e de Os Verdes."
        },
        "99": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, a Mesa registou a inscrição de cinco Srs. Deputados para formularem pedidos de esclarecimento. Pergunto-lhe como pretende responder."
        },
        "100": {
            "orador": "O Sr. Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Sr. Presidente, responderei em conjunto."
        },
        "101": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Com certeza. Em primeiro lugar, tem a palavra, para pedir esclarecimentos, o Sr. Deputado Luís Monteiro.  as"
        },
        "102": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, Sr. Ministro da Ciência, Tecnologia e Ensino Superior, somos um dos países da Europa que neste momento pratica propinas mais altas. A par disso, o investimento realizado anualmente é cada vez menor, e esses cortes são realizados ora nos orçamentos do Estado, com a diminuição das transferências e dotações orçamentais para as instituições, ora no corte das bolsas de ação social. Sabemos hoje que grande parte das bolsas que são atribuídas têm um valor mínimo, o que garante apenas o pagamento das propinas. Ou seja, na verdade, a bolsa já nem cumpre as necessidades para as quais existe: apoiar o estudante nas suas despesas para conseguir frequentar o ensino superior. Os resultados destas escolhas políticas originaram, nos últimos quatros anos, o abandono abismal de licenciaturas. Só em 2014/2015, no anterior ano letivo, abandonaram oficialmente o ensino superior 5000 estudantes. A este número podemos acrescentar todos aqueles que não chegam a cancelar a inscrição porque, mesmo não frequentando as aulas, não querem deixar de estudar e fazem tudo por tudo, desde aceitar trabalhos precários e part-times com salários de miséria. Está na hora de virar a página e de investir no ensino superior, na ciência, na tecnologia, nos jovens e nas pessoas deste País. Somos a geração, neste momento, melhor preparada que o País alguma vez conheceu e somos também a geração que recebeu o convite para emigrar. Portanto, temos, hoje, de garantir que todos e todas as que querem frequentar o ensino superior tenham essa possibilidade através do investimento no próprio ensino superior e através das bolsas de estudo. É por isso, Sr. Ministro, que lhe pergunto qual é a posição e as medidas que vai tomar em relação a estas matérias. Aplausos do BE."
        },
        "103": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Também para pedir esclarecimentos, tem a palavra o Sr. Deputado Miguel Tiago.  33 as"
        },
        "104": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, Sr. Ministro da Ciência, Tecnologia e Ensino Superior, o sistema científico e tecnológico nacional é um eixo fundamental para o desenvolvimento de uma política de valorização da produção, bem como para a elevação das condições de vida da população nos planos social, económico e cultural. Por isso se compreende tão bem que o anterior Governo PSD/CDS, tão apostado que estava em prostrar o País ante os grandes grupos económicos e financeiros e as potências europeias, tanto tivesse desprezado a nossa soberania científica e tecnológica, porque essas são as bases, também, da nossa soberania produtiva."
        },
        "105": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "106": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "A política do PSD e do CDS fez o investimento público em investigação e em desenvolvimento cair mais de 200 milhões de euros anuais e nem a ladainha do empreendedorismo e das virtudes dos grandes grupos económicos apaga o facto de o investimento privado ter caído ainda mais do que o investimento público, tendo, assim, perdido 250 milhões anuais entre 2010 e 2014. O PSD e o CDS viram a ciência e a tecnologia apenas como uma forma de criar mão-de-obra altamente especializada para exportação, tal é o desdém com que veem os jovens e a qualificação: não como pessoas com direitos e como um instrumento fundamental para a soberania nacional, mas como um empecilho para a sua política de destruição nacional, destruição tecnológica com vista à destruição económica, destruição económica com vista à submissão política e à cedência da soberania. O investimento público em investigação e desenvolvimento e no ensino superior foi cortado, ano após ano, pelo anterior Governo e em boa hora foi derrotada essa política pela luta e pelo voto. É fundamental iniciar uma política de investimento público em investigação e desenvolvimento e em ensino superior que, independentemente do investimento privado, valorize e qualifique o sistema. É urgente clarificar o papel das unidades de investigação, dos laboratórios associados, dos laboratórios do Estado, das universidades e dos politécnicos e, ao mesmo tempo, dar a todos estes pilares do sistema os meios necessários para que cumpram a missão definida. O subfinanciamento crónico e galopante do ensino superior público e dos laboratórios do Estado e a ausência de uma política de programação e planificação resultam no desmantelamento progressivo do potencial científico e tecnológico do País. Também a política de trabalho e contratação no setor tem de ser alvo de uma profunda modificação. Em Portugal, além de tudo isto, os estudantes pagam para estudar, pagam para ter acesso a um direito. A ação social escolar está muito aquém das necessidades e os estudantes endividam-se, muitas vezes, perante a banca para terem acesso aos estudos. Muitos são excluídos, muitos já nem sonham em chegar ao ensino superior, mesmo ao público, apesar de ser esse um direito constitucional, e muito são aqueles que abandonam o ensino superior por falta de recursos económicos para suportar os custos. É precisamente partindo destas considerações que lhe coloco a seguinte questão, Sr. Ministro: que medidas serão tomadas para concretizar as afirmações e os objetivos que constam do Programa, nomeadamente quanto ao investimento público em investigação e desenvolvimento, que atualmente se situa nos 0,55% do PIB, e quanto à erradicação das falsas bolsas de investigação científica, que mais não são que o instrumento de precarização das relações laborais em ciência, desvalorizando quer o trabalho, quer a produção científica e tecnológica do nosso País? Aplausos do PCP, do BE e de Os Verdes."
        },
        "107": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Nilza de Sena."
        },
        "108": {
            "orador": "A Sr.ª Nilza de Sena",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro da Ciência, Tecnologia e Ensino Superior, terá de fazer prova de vida porque ainda ninguém se esqueceu quem foi o Sr. Secretário de Estado Manuel Heitor. Foi o Secretário de Estado de que a comunidade científica se lembra que deixou todos os contratos de confiança por pagar. Sr. Ministro, todos nos lembramos do que foi o seu mandato, em que as bolsas tinham como tempo médio de decisão 106 dias e que o Governo anterior reduziu para 33.  Sr. Ministro, no dia de hoje, e face ao Programa que apresentam, que não é claro nesta matéria, pergunto-lhe se continuam a querer promover ou não a participação dos jovens no ensino superior, mas a partir da garantia de manutenção dos cursos técnicos profissionais, que são hoje um sucesso, um sucesso que a esquerda criticou, a esquerda mais radical, com quem hoje o Partido Socialista está casado por conveniência. Sr. Ministro, quando deixou de ser Secretário de Estado, Portugal era um contribuinte líquido para o orçamento europeu de investigação e ciência. Hoje, os nossos centros de investigação vão buscar mais verbas, mais dinheiro ao orçamento comunitário e, como tal, defendem melhor o nosso sistema científico. Portanto, pergunto-lhe: estamos mais fortes? Temos um sistema científico e tecnológico mais forte ou mais fraco, Sr. Ministro? No campo da ciência, um tema sensível que os partidos da esquerda aqui trouxeram várias vezes na Legislatura anterior, questiono-o ainda sobre as questões dos bolseiros. Estará o Partido Socialista na disposição de contratar bolseiros ou, porventura, estará alinhado com a ideia de que o estatuto do bolseiro deve ser reforçado através da dedicação exclusiva e da possibilidade de majoração do montante com as instituições de acolhimento? Pedia-lhe este esclarecimento, Sr. Ministro, no sentido de saber se não está apenas a reboque dos partidos da esquerda. Aplausos do PSD e do CDS-PP."
        },
        "109": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para um pedido de esclarecimento, tem a palavra a Sr. ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "110": {
            "orador": "A Sr.ª Heloísa Apolónia (PEV)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Ministro da Ciência, Tecnologia e Ensino Superior, é bem verdade que, quando falamos da sustentabilidade do desenvolvimento, temos de falar necessariamente de três pilares fundamentais que se devem agregar: o ambiental, o social e o económico. E é bem verdade que, para todos eles, concorrem os níveis de qualificação dos cidadãos de um determinado País. Tal é fundamental para o sucesso da sustentabilidade do desenvolvimento. Sr. Ministro, queria dizer-lhe que na Legislatura passada, com o Governo PSD/CDS, Os Verdes trouxeram, reiteradamente, à Assembleia da República uma preocupação que decorria de uma denúncia que, também ela, chegava de forma recorrente ao Grupo Parlamentar de Os Verdes — e presumo que chegava também aos outros grupos parlamentares —, que se prendia com o facto de inúmeros estudantes do ensino superior desistirem da frequência do seu curso por incapacidade económica. Sr. Ministro, é talvez das coisas mais preocupantes que as famílias não consigam suportar a qualificação dos seus filhos, sendo o País que perde com isto. Era por isso, Sr. Ministro, que nos preocupava tanto a insensibilidade do anterior Governo quanto a esta matéria e é também por isso que penso ser fundamental que olhemos a realidade concreta do País para procurar soluções. Sabemos que as soluções, muitas vezes, não são imediatas, mas quando não damos os primeiros passos para resolver as situações, então fica tudo baralhado e, mais do que baralhado, fica estragado, Sr. Ministro. E é por isso que também, a este nível, é importante inverter o ciclo. Sr. Ministro, quando pensamos que somos o segundo País da União Europeia onde as propinas são mais elevadas, há qualquer coisa que tem de nos fazer pensar. Além disso, o país que se encontra à nossa frente nesta matéria é o Reino Unido, mas os estudantes no Reino Unido, mesmo assim, têm uma vantagem: recebem bolsa, mas não recebem a bolsa para pagar propinas, porque esses estudantes bolseiros não pagam propinas. Em Portugal isso não acontece. Em Portugal, os estudantes com dificuldade económica recebem a bolsa para pagar as propinas e tudo o resto fica desprotegido."
        },
        "111": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Isso não é verdade!"
        },
        "112": {
            "orador": "A Sr.ª Heloísa Apolónia (PEV)",
            "partido": "",
            "discurso": "Há qualquer coisa aqui que não está a bater certo e que tem de nos fazer pensar.  35 Esta sobrecarga das famílias relativamente ao pagamento do ensino, e no caso concreto do ensino superior, é profundamente preocupante e deve merecer de facto a nossa reflexão e, mais do que isso, deve merecer medidas no sentido de aliviar estas famílias e, como tal, fazer progredir a qualificação e os níveis de qualificação em Portugal. Sr. Ministro, era justamente sobre esta matéria que gostaria de pedir a sua reflexão. Qual é a avaliação que o Governo faz relativamente àquela que é uma situação conhecida no território nacional e o que é que pode perspetivar relativamente ao facto de impedirmos que os estudantes se desvinculem, desistam do ensino superior por incapacidade económica? Aplausos de Os Verdes do PS e do PCP."
        },
        "113": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para terminar este bloco de pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Joana Mortágua, do Bloco de Esquerda.  as"
        },
        "114": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, Sr. Ministro, o tecido científico deste País está altamente precarizado. A maioria da investigação científica é hoje assegurada por bolseiros que se eternizam e que passam a vida, ano após ano, nesta mesma condição de bolseiros, o que não lhes dá direitos laborais e os deixa à mercê da roleta russa da Fundação para a Ciência e a tecnologia (FCT). Isto é, ficam um ano à espera de entrar no lote no ano a seguir sem saber se saem do lote das áreas de conhecimento que o Governo decida naquele ano destruir. Por azar, se forem sociólogos provavelmente não terão tanta sorte, já que o Governo tem decidido optar pela destruição das ciências sociais e humanas. E assim passam a sua vida, ano após ano, sem direito a subsídio de desemprego, sem direito a subsídio de férias, sem direito a subsídio de Natal e sem direito a aceder à segurança social, como os restantes trabalhadores. Sr.ª Deputada Nilza de Sena, a exclusividade é, de facto, recomendável, mas o problema da exclusividade é que quando a bolsa se atrasa os bolseiros continuam a ter de comer e a ter de pagar despesas. E o problema é que as bolsas têm-se atrasado muitas vezes! Os atrasos, a arbitrariedade, a exclusão, a destruição até ao ponto de rutura tem sido a realidade da FCT nos últimos quatro anos. Passámos de cerca de 3000 bolsas, entre pós-doutoramentos e doutoramentos, em 2007, para agora termos menos de 1000 bolsas de doutoramento e de pós-doutoramento. Houve 168 centros de investigação que foram encerrados sem apelo nem agravo, com critérios de avaliação no mínimo duvidosos. A par disto, assistimos a uma outra realidade, que é o acesso e o recurso a bolsas para situações em que as mesmas não deveriam ser utilizadas. Há um abuso generalizado do recurso a bolsas para recrutamento barato de pessoal muito, muito, qualificado que se tornou o pão nosso de cada dia da nossa academia e não só. Basta ver os anúncios: por exemplo, o de uma bolsa para pedreiro para o piquete de manutenção do Instituto Superior de Agronomia. Uma bolsa! Uma candidatura de bolsa! Ou o exemplo de Coimbra, o de uma bolsa para cobrar propinas — querem recrutar um bolseiro para ir cobrar propinas a outros estudantes! Há bolsas para telefonistas, bolsas para jardineiros, bolsas para rececionistas, bolsas para esconder a necessidade de um posto de trabalho que precisa de um contrato de trabalho! A precariedade da investigação científica é também a precariedade do futuro do País. Esta é, por isso, uma opção estratégica que deve ser tomada, uma opção estratégica que necessita de investimento público e que deve ser levada a sério. Estou de acordo que apostar no conhecimento é apostar nas pessoas e apostar, em primeiro lugar, nos direitos e nas condições daqueles que protagonizam a investigação científica em Portugal. Essas pessoas sabem o que querem e sabem do que precisam; têm reivindicações antigas. As suas reivindicações primeiras são em relação às condições do seu trabalho e das suas condições de vida. Conversão das bolsas de investigação da FCT em contratos de trabalho, vinculação dos bolseiros aos centros de investigação, aumento do número de bolsas, justiça e previsibilidade nos concursos e na atribuição das bolsas e atualização do valor destas bolsas são as primeiras reivindicações dos protagonistas e dos agentes da investigação científica em Portugal.  Por isso, pergunto-lhe, Sr. Ministro, se este Governo está disposto a fazer esta inversão das políticas de precarização da investigação, se este Governo está disposto a fazer este compromisso, não só com os investigadores que cá estão, mas também com aqueles que tiveram de emigrar e que querem voltar. Pergunto-lhe, ainda, se este Governo está disposto a inverter aquele que já foi chamado o longo inverno da investigação científica em Portugal. Aplausos do BE."
        },
        "115": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra, para responder aos pedidos de esclarecimento, o Sr. Ministro da Ciência, Tecnologia e Ensino Superior."
        },
        "116": {
            "orador": "O Sr. Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, agradeço a vossa compreensão pela complexidade do problema, mas também pelo esforço claro que vamos ter de assumir de políticas responsáveis e credíveis, não esquecendo, naturalmente, o legado que nos deixam dos últimos quatro anos. Sr. Deputado Luís Monteiro, a sua compreensão pela questão crítica do alargamento do ensino superior está claramente na génese do Programa do Governo. É uma prioridade — e sempre o foi quando os Governos da esquerda assumiram o poder — abrir a base social de apoio ao ensino superior e com isso contribuir para um Portugal melhor. Essa é a nossa prioridade simultaneamente com o reforço do emprego científico. Para isso, a experiência de Portugal e a nossa relação com outros países e regiões europeias mostram, claramente, uma necessidade de melhor diversificarmos o nosso ensino superior, dignificando a nossa rede, tão bem distribuída, de ensino superior pelo País e, em particular, dos institutos superiores politécnicos, que hoje podem e devem ser dignificados, ao contrário do que aconteceu durante os últimos anos. É ao acreditarmos em todas as nossas instituições e no seu coletivo que podemos melhor garantir a abertura ao ensino superior como uma forma de ascensão e de mobilidade social em Portugal. Sabemos bem que Portugal é um exemplo nesse sentido e os exemplos que temos hoje de que o investimento em ciência e a abertura da base social do ensino superior possibilitaram, efetivamente, uma nova esperança de mobilidade social. Como tal, essa é a principal prioridade que nos une. Agradeço também a reflexão que o Sr. Deputado Miguel Tiago aqui fez sobre o que aprendemos hoje da mudança radical que, eventualmente, os portugueses nem pensavam ser possível nas políticas públicas de produção e de difusão do conhecimento. A questão crítica, que muito bem referiu, de a política de ciência ser considerada apenas um instrumento para a política económica é criticada hoje não apenas neste Parlamento, mas, certamente, ao nível da OCDE. A política de ciência, em conjunto com as políticas de ensino superior tem valores próprios e sabemos hoje que, antes de mais, a dignificação do conhecimento por si em todas as suas áreas, independentemente das suas origens disciplinares, é um fator não apenas de identidade nacional, mas, também, de mobilidade social para uma sociedade melhor. Por isso, dignifiquemos o conhecimento. Certamente que olhamos também — e temos de olhar — para a relação do conhecimento com as perspetivas e as oportunidades para a sua valorização económica e social. São aspetos diferentes, complementares, que têm de ser unidos e sabemos hoje que a capacidade dos jovens portugueses não é diferente da de outros e que é tão empreendedora como a de todos os outros, tendo de ser, simultaneamente, estimulada e promovida. É também importante mostrar que, ao contrário daquilo que nos foi dito há uns anos — pelo menos, nos últimos quatro anos —, de que o investimento público poderia ser substituído pelo investimento privado, os números publicados há um mês nas estatísticas oficiais mostram e confirmam que isso não se verificou, tal como nunca se verificou na história de Portugal, nem na história de qualquer região europeia e nem na história de qualquer região das Américas. Sabemos bem a natureza complementar do investimento privado e do investimento público, como não podia deixar de ser. Por isso, essas políticas foram políticas mal informadas e, sobretudo, foram políticas que, diria hoje, confirmamos que foram erradas. Aplausos do PS.  37 Por isso, temos de perceber a natureza pública da coisa pública e do investimento privado. Não há experiência em nenhuma região europeia onde o investimento privado tenha aumentado sem ter sido precedido de uma afirmação clara do investimento público em ciência e tecnologia. É isso que nos ensina a reflexão e o estudo da Europa e a reflexão e o estudo que, a nível da OCDE, têm de ser feitos. O compromisso que vos dou é o de garantir que essa compreensão do investimento público é assegurada na definição e, certamente, na construção social das políticas públicas para os próximos anos. Sabemos o desafio. O desafio é grande, o desafio é enorme. Sabemos que, acima de tudo, o que se passou nos últimos quatro anos está centrado num afastamento gradual e progressivo de Portugal da Europa. Pela primeira vez na democracia portuguesa, Portugal afastou-se da Europa em termos do investimento em conhecimento e, em particular, em ciência e tecnologia. Aplausos do PS. Cumpre-nos, agora, inverter essa tendência e, por isso, a convergência com a Europa e a convergência com as referências dos nossos jovens devem ser a nossa garantia. Quando olhamos para a evolução dos últimos 40 anos, percebemos bem que sempre que a esquerda esteve no terreno pôde ter a confiança dos portugueses e dos investigadores; pelo contrário, o mesmo não se passou noutras ocasiões. Por isso, Sr.ª Deputada Nilza de Sena, com quem espero ter as melhores relações de cordialidade neste Parlamento, porque todos construímos estas políticas, sabemos bem que as políticas dos governos da direita foram contra a ciência, mas estou certo que os eleitores da direita também querem mais ciência, e é para isso que vamos trabalhar com todos, da esquerda e da direita, para dar mais ciência a todos, mulheres e homens, raparigas e rapazes de Portugal, que veem no conhecimento a confiança no futuro.Aplausos do PS. Nós trabalhámos no passado num contrato de confiança, não trabalhámos nunca num contrato de desconfiança. Hoje, o que temos é, sobretudo, um País dividido, as instituições do ensino superior divididas, do interior e do litoral, do norte e do sul, pelo que a nossa prioridade vai para criar confiança no ensino superior como um coletivo. Quanto à convergência com a Europa, esteja a Sr.ª Deputada bem certa que o que viu nos últimos anos foi o resultado da acumulação da formação do gabinete de promoção do Programa-Quadro, e não é preciso lembrar-lhe quem é que o criou, não é preciso lembrar-lhe quem é que criou as políticas de aproximação à Europa na área na investigação. Por fim, Sr.ª Deputada Heloísa Apolónia, apelo à sua compreensão para o fator crítico do abandono escolar no ensino superior. Claro que isso vai ter de nos unir a todos, atores políticos e, certamente, instituições do ensino superior. Sr.ª Deputada Joana Mortágua, agradeço também a referência que fez à necessidade de não excluir nenhuma área disciplinar e, particularmente, por considerar o conhecimento como transversal a todas as matérias e a todas as disciplinas. Aplausos do PS e do BE."
        },
        "117": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Ministro. Informo que houve transferência de tempos do PS para o Governo. Tem, agora, a palavra, para uma intervenção, a Sr.ª Ministra da Presidência e da Modernização Administrativa."
        },
        "118": {
            "orador": "A Sr.ª Ministra da Presidência e da Modernização Administrativa (Maria Manuel Leitão Marques)",
            "partido": "",
            "discurso": "Sr. asPresidente, Sr.  e Srs. Deputados: Um Estado moderno não é um Estado mínimo, sem recursos nem competências; é um Estado com capacidade de intervenção estratégica, mais simples, um Estado inteligente e  inclusivo, dotado de uma administração pública dinâmica, capaz de gerir bem e com transparência os impostos que todos lhe confiamos. A modernização da Administração Pública é, por isso, uma das prioridades deste Governo. Uma Administração Pública moderna, que seja próxima das pessoas, que não deixe ninguém de fora e tenha em conta as desigualdades no acesso aos serviços é indispensável para termos um País coeso do ponto de vista social e territorial e é também condição essencial para termos uma economia mais competitiva, que seja aliviada do excesso de custos de contexto, de interações redundantes com a administração pública e da imprevisibilidade e opacidade em matéria de obrigações perante o Estado e a sociedade. Uma Administração Pública moderna não pode atualmente bastar-se em cumprir rigorosamente as suas rotinas, cultivando uma abordagem conservadora dos seus procedimentos; tem de os repensar, torná-los mais simples, deve diferenciar e personalizar as suas respostas em função das necessidades dos cidadãos e das empresas, tem de usar as novas tecnologias de forma transformadora, deve garantir a qualidade dos seus serviços, de olhar sempre para os resultados e preocupar-se com a perceção dos cidadãos destinatários. Em suma, tem de incorporar a inovação no seu próprio ADN. A inovação no setor público constitui, por isso, no Programa e na organização do nosso Governo uma prioridade estratégica transversal em articulação com o que acontece atualmente na União Europeia e em diferentes Estados-membros, na OCDE e em outras instituições internacionais como as Nações Unidas. Para atingimos os objetivos propostos no nosso Programa, envolveremos os cidadãos e as empresas na deteção dos problemas e no desenho das melhores soluções, motivaremos todos os funcionários públicos, valorizando o exercício das suas funções, articularemos os diferentes níveis de administração e daremos continuidade às mudanças já iniciadas sempre que elas vão no bom sentido. Na verdade, simplificar e inovar no setor público é também, e talvez até, sobretudo, uma questão de cultura e não apenas uma questão legislativa e administrativa. Mudar uma cultura de gestão pública exige tempo e continuidade para que as mudanças possam ser consolidadas. Começando pela lei, é importante facilitar o seu conhecimento, acompanhar o seu ciclo de vida, estimar o seu impacto e controlar novos custos por ela suscitados e evitar mudar o quadro legislativo com demasiada frequência, sobretudo quando a lei anterior não está em condições de ser avaliada, como aconteceu por diversas vezes nos últimos quatro anos. asEsperamos também, Sr. Presidente, Sr.  e Srs. Deputados, que esta Assembleia possa dar continuidade ao trabalho iniciado na anterior Legislatura em matéria de consolidação legislativa. É ainda importante, cada vez mais, informar proativamente os cidadãos dos seus direitos e deveres, melhorando o seu relacionamento com a Administração Pública. É fundamental disponibilizar serviços administrativos, de modo cada vez mais integrado, por eventos de vida, com a colaboração de vários níveis da Administração Pública, bem como do setor social e privado quando relevante e, para que tal aconteça, é preciso modernizar e promover uma maior colaboração entre os serviços que estão por detrás do atendimento. É urgente reforçar e dar continuidade a uma estratégia de serviços partilhados e de racionalização das tecnologias de informação e comunicação para obter ganhos de eficiência nos diferentes níveis de Administração Pública. Deve ser generalizada e aprofundada a rede de serviços públicos de proximidade, nomeadamente através de espaços e de Lojas do Cidadão, em colaboração com as autarquias. Aplausos do PS. Retomaremos ainda, muito em breve, o programa Simplex, infelizmente interrompido, para toda a Administração Pública, estabelecendo prioridades de ação em áreas transversais e também setoriais que urge simplificar, nomeadamente na justiça, no emprego, na segurança social, no ambiente, nos assuntos do mar e na saúde. as Sr. Presidente, Sr. e Srs. Deputados, este é um compromisso firme deste Governo, perante esta Assembleia, com cuja colaboração, crítica e construtiva, esperamos poder contar. Um compromisso também perante todos os cidadãos, em nome dos quais, para os quais e com os quais trabalharemos nesse sentido todos os dias. Um compromisso perante os nossos parceiros internacionais, em especial a União Europeia, de  39 quem esperamos, aliás, um esforço semelhante. Em suma, um compromisso perante a República Portuguesa, que desejamos possa ser, nesta matéria, um exemplo para a Europa e para o mundo, como já aconteceu em outras ocasiões. Aplausos do PS."
        },
        "119": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A Sr.ª Deputada Paula Santos está inscrita para pedir esclarecimentos, mas a Sr.ª Ministra já não dispõe de tempo para lhe responder. Pausa. De acordo com informação que chegou à Mesa, o PS cede tempo à Sr.ª Ministra para responder, pelo que tem a palavra a Sr.ª Deputada Paula Santos para pedir esclarecimentos."
        },
        "120": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.ª Ministra da Presidência e da Modernização Administrativa, as questões que nos trouxe são, de facto, de uma enorme importância. Melhor Estado não é um Estado mais reduzido, amputado dos meios para dar a resposta necessária às populações como impôs PSD e CDS. As políticas de modernização administrativa do PSD e do CDS cingiram-se exclusivamente à destruição de serviços públicos, à degradação da sua qualidade e à sua privatização. PSD e CDS encerraram serviços desconcentrados da administração central de apoio aos setores produtivos – escolas, extensões de saúde, serviços e valências hospitalares, postos dos CTT – e até extinguiram freguesias. PSD e CDS criaram espaços e Lojas do Cidadão para justificar o encerramento dos restantes serviços públicos, transferindo os encargos para as autarquias. PSD e CDS desresponsabilizaram-se pela garantia da universalidade de direitos fundamentais, transferindo para as autarquias competências que devem continuar sob a tutela da administração central. Isto não é melhor Estado. Melhor Estado é um Estado próximo das populações, dotado dos meios necessários, eficiente, que contribua para a eliminação das assimetrias regionais e valorize os trabalhadores ao nível profissional, social e remuneratório. Melhor Estado passa não só pelo aproveitamento das potencialidades que as novas tecnologias proporcionam, mas, principalmente, por um modelo que assegure serviços públicos de qualidade e sob gestão pública. Melhor Estado passa ainda por uma reorganização administrativa numa perspetiva nacional, regional e local. Neste âmbito, entendemos que o reforço das competências da administração local não pode colocar em causa a universalidade das funções sociais do Estado e deve ser acompanhada da recuperação financeira das autarquias. No plano regional, a adaptação de estruturas já existentes não podem substituir a concretização das regiões administrativas, como prevê a nossa Constituição. Sr.ª Ministra, é fundamental que, desde já, se inverta o caminho traçado pelo anterior Governo, garantindo aos portugueses uma Administração Pública que responda efetivamente às necessidades das populações. Aplausos do PCP."
        },
        "121": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Jorge Falcato Simões, que, entretanto, também cedeu 1 minuto ao Governo para responder."
        },
        "122": {
            "orador": "O Sr. Jorge Falcato Simões",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Ministra, a modernização administrativa também passa por eliminar barreiras existentes na relação dos cidadãos com a Administração. No Dia Internacional das Pessoas com Deficiência, queria lembrar aqui as dificuldades que as pessoas com diversidade funcional têm na relação com a Administração. Lembro que é preciso eliminar barreiras  físicas, mas também ao nível da comunicação. Quero lembrar veementemente uma comunidade que é eternamente esquecida, a comunidade das pessoas surdas. A língua gestual tem de ser utilizada pela Administração no contacto com as pessoas surdas. Aplausos do BE e do PS."
        },
        "123": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Ministra da Presidência e da Modernização Administrativa."
        },
        "124": {
            "orador": "A Sr.ª Ministra da Presidência e da Modernização Administrativa",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, agradeço as questões colocadas pelos Srs. Deputados Paula Santos e Jorge Falcato Simões e gostaria de dizer o seguinte: para nós — e vem de longa tradição mostrar esta preocupação —, o Estado melhor é aquele que leva os seus serviços, no formato mais adequado, às necessidades dos cidadãos, usando o nível de administração mais adequado para esse efeito, que pode ser a administração central, a administração intermédia, regional, ou a administração local. No século XXI, e com as potencialidades que as tecnologias permitem, é possível integrar os serviços destes três níveis de Administração e dar ao cidadão um atendimento mais conveniente. Para nós, cidadãos — e devemos sempre colocar-nos desse lado —, nunca nos esquecermos dessa nossa condição de utentes dos serviços públicos. Não importa saber de quem é a competência, o que nos importa saber é quem nos pode dar a informação completa para resolver o nosso problema e quem nos pode permitir fazer as transações necessárias para chegar à solução, de preferência num só ponto, um ponto próximo naturalmente, mesmo que isso dependa de diferentes administrações, seja da administração central, seja de outros níveis de administração, que se devem coordenar para o efeito. Comecei, também, por dizer que um Estado moderno é um Estado inclusivo, e esta não foi uma palavra aqui colocada apenas para ilustrar um discurso. Um Estado inclusivo, obviamente tem de encontrar os formatos adequados às diferentes necessidades dos cidadãos e incluir os cidadãos que, por determinado tipo de deficiências, precisam de uma atenção especial que, naturalmente, deve ser tida em conta em todos os canais pelos quais a Administração comunica com esses cidadãos, não apenas físicos mas de outra natureza. Sr. Deputado Jorge Falcato Simões, muito obrigada pela sua chamada de atenção. Aplausos do PSD e do CDS-PP."
        },
        "125": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Abreu Amorim."
        },
        "126": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Este Governo entrou neste debate ferido de ilegitimidade política."
        },
        "127": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Oh!…"
        },
        "128": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "E não se curou, nem se vai curar. Essa ilegitimidade política vai acompanhar o Dr. António Costa do primeiro até ao último dia do seu mandato. Este debate revelou, também, um Governo tragicamente dependente, direi mesmo agrilhoado a um radicalismo contranatura, perfeitamente disposto a sacrificar a sua história e a sua identidade em prol de mais algum tempo no poder. Mas a confirmação mais triste deste debate foi o Sr. Ministro das Finanças. Em desespero, ontem, o Sr. Deputado Paulo Trigo Pereira pedia o benefício da dúvida para o Ministro das Finanças, mas foi o próprio Prof. Mário Centeno que, com as suas intervenções, ontem, afastou definitivamente esse benefício de si mesmo. O seu discurso foi feito de argumentos atabalhoados, foi ziguezagueante nos propósitos, revelou um relativismo financista que não augura nada de bom para o futuro. Minhas senhoras e meus senhores, sejamos claros: podemos não concordar com as políticas de qualquer ministro das finanças, podemos até não apreciar a sua figura, mas o que não é possível, o que não devia ter acontecido aqui, na Assembleia da República, é que o discurso do Ministro das Finanças provocasse risos espontâneos, risos que, mais uma vez digo, causam as maiores aflições futuras aos portugueses.  41 Nós, no PSD, seremos firmes e consistentes face à radicalização do Partido Socialista, à sua cedência, sem condições, ao golpe de «gravata» parlamentar que lhe foi aplicado pelo Bloco de Esquerda e pelo Partido Comunista Português, e estaremos no nosso lugar natural: ao centro, com moderação; ao centro, com responsabilidade; ao centro, onde os portugueses nos encontrarão, quando, nas próximas eleições, nos voltarem a eleger para sermos o legítimo Governo de Portugal. Aplausos do PSD e do CDS-PP."
        },
        "129": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, não há mais oradores inscritos para intervir no debate, pelo que vamos interromper a sessão. Retomaremos os nossos trabalhos às 15 horas, com as intervenções finais, no período de encerramento do debate, e com a votação da moção de rejeição n.º 5/XIII (1.ª), que deu entrada na Mesa. Eram 12 horas e 57 minutos. Srs. Deputados, está reaberta a sessão. Eram 15 horas e 5 minutos. Srs. Deputados, vamos iniciar a fase de encerramento do debate do Programa do XXI Governo Constitucional. Em primeiro lugar, para uma intervenção, tem a palavra o Sr. Deputado André Silva.  as"
        },
        "130": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.  e Srs. Deputados e todos os presentes na Sala: Já tivemos oportunidade de discutir e escutar algumas das forças e das fragilidades do Programa do Governo apresentado. Deste Programa destaca-se a intenção de apostar na ciência, na educação formal, na cultura. Constatamos a intenção de inverter a lógica de empobrecimento coletivo, da perda de direitos sociais e da redução do Estado social, o que nos apraz registar. Observamos ainda a inclusão de algumas medidas dedicadas à proteção animal. O PAN interpreta essa abertura como uma disponibilidade para se trabalhar em conjunto ao longo desta Legislatura no sentido de a dignidade moral e jurídica ser extensível a outros seres também sensíveis. Por esta razão, o PAN estará sempre na primeira linha para salientar a importância desta causa, uma vez que o modo como respondemos aos desafios que ela nos coloca diz muito do que somos como sociedade. Chegados aqui, não podemos deixar de mencionar as questões ambientais. Na ótica do PAN, o atual Programa do Governo segue a linha habitual que considera a natureza como apenas um recurso a explorar, bens a transacionar, numa mera perspetiva utilitária. A natureza nunca foi tão explorada como nos dias de hoje, é um bem comum cada vez mais escasso e que urge proteger. Vivemos um período que é designado por inúmeros cientistas de «Antropoceno», ou seja, o devastador impacto global no ecossistema que decorre das atividades humanas. Nesse sentido, queremos trabalhar com o Governo de modo a que o que é agora omisso ou menos adequado seja potenciado para práticas eticamente mais responsáveis, ecologicamente estruturadas e, desse modo, sejam capazes de articular adequadamente a interligação entre pessoas, animais e natureza. Neste debate de encerramento, o PAN gostaria, uma vez mais, de reiterar a vontade e a disponibilidade para trabalhar com todos os grupos parlamentares que compõem este Hemiciclo. As grandes transformações só podem ser atingidas tendo a colaboração como base. O PAN conta com a vossa disponibilidade para realizar um trabalho coletivo a favor dos portugueses e das portuguesas. Todos, o Governo e seus apoiantes, bem como a oposição, podem contar com o PAN para o trabalho que se avizinha. Para o bem das pessoas, dos animais e da Natureza. Aplausos do PS."
        },
        "131": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia.  as as"
        },
        "132": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.  e Srs. Membros do Governo, Sr.  e Srs. Deputados: Aquela invenção manhosa do «arco da governação», tendo como propósito bipolarizar a realidade política portuguesa entre o PS e o PSD, com o CDS agregado onde lhe desse mais jeito, procurava gerar um enormíssimo equívoco que consistia na deturpação das eleições legislativas, como se delas não resultasse a eleição de 230 Deputados, mas sim a eleição de um Primeiro-Ministro. Tratava-se de uma expressão falsa e em tudo desrespeitadora do Parlamento português! Hoje, por determinação dos eleitores, que ditaram um resultado eleitoral concreto, a vida política portuguesa centra-se onde é justo, correto e democrático centrar-se, ou seja, na Assembleia da República. Sem maiorias absolutas, que por norma se têm revelado pouco dialogantes e muito autoritárias, houve uma predisposição responsável à esquerda para encontrar convergências parlamentares com o PS que pudessem contribuir para criar uma resposta urgente, que gerasse uma mudança da situação de um País vítima de uma política que nos estava a atar a um empobrecimento estrutural, a uma estagnação económica prolongada, a uma destruição dos serviços públicos e a uma gestão dos recursos ao serviço do grande poder económico e financeiro. Essa mudança foi a verdadeira decisão dos eleitores portugueses, que retiraram a maioria dos Deputados ao PSD e ao CDS, que propunham a continuidade, e que deram uma maioria de Deputados às forças políticas que se comprometeram justamente com essa mudança. Face a esta composição parlamentar, definida pelos portugueses, como queriam PSD e CDS continuar a governar se o Governo depende da composição parlamentar e se nenhuma outra força política se queria associar à continuidade das vossas políticas desastrosas? Não têm legitimidade para exigir o que o povo português vos recusou! É ilegítima a vossa pretensão de querer governar! Aplausos de Os Verdes, do PS e do PCP.Assim, foi encontrada a solução, absolutamente legítima, de formação de um Governo do PS, propiciada por um diálogo que se abriu à esquerda e que já encontrou convergências muito relevantes para inverter o caminho de empobrecimento e de insensibilidade em relação às condições de vida dos portugueses, como a devolução de rendimentos, dos salários e pensões, a quebra do peso do enorme aumento de impostos ou a salvaguarda dos serviços públicos. O Governo PS apresentou um Programa do Governo à Assembleia da República. É um Programa que Os Verdes assumiriam como seu? Não, não é, mas é um Programa que contém um conjunto de medidas emergentes que, fruto das convergências para as quais também o Partido Ecologista «Os Verdes» trabalhou com o PS, vão contribuir para melhorar a vida das pessoas e, a partir daí, a vida do País. Para essas convergências encontradas, Os Verdes colocaram em cima da mesa um conjunto de matérias de ordem económica, fiscal, social e ambiental que geraram compromissos orientadores de respostas a questões como: a garantia da não privatização do setor da água; a necessidade de garantir os meios necessários para a proteção dos recursos hídricos e dos interesses de Portugal em relação à gestão dos rios internacionais; a reavaliação de um Plano Nacional de Barragens que trouxe problemas vários para Portugal; uma visão estratégica diferente sobre os transportes, suportada em modos mais sustentáveis de mobilidade e na coesão territorial; a necessidade de travar a profunda eucaliptização do País, ainda mais incentivada por legislação aprovada pelo PSD e pelo CDS; a defesa de serviços públicos de proximidade, com vista também a combater as assimetrias regionais; o reforço de meios para a conservação da natureza e da biodiversidade, gerando mais e melhores condições para a investigação nesta área, que nos proporciona serviços de ecossistema gratuitos e fundamentais à segurança do território e que merece uma atenção particular numa altura em que precisamos de proporcionar essa segurança a um território necessariamente já afetado pelos efeitos das alterações climáticas. as Sr. Presidente, Sr. e Srs. Deputados: Será votada, daqui a pouco, a moção de rejeição ao Programa do Governo, apresentada pelo PSD e pelo CDS. Os Verdes contribuirão para o chumbo dessa moção, provando a nossa determinação para que as políticas promotoras de desigualdade sejam já passado e para entrar por uma porta de esperança para a mudança,  43 com uma predisposição séria e assumida de diálogo e de encontro de convergências, sem nunca, nunca deixar de atender aos problemas reais do País. Aplausos de Os Verdes, do PS, do BE e do PCP."
        },
        "133": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jerónimo de Sousa.  as as"
        },
        "134": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Membros do Governo, Sr.  e Srs. Deputados: Estamos a chegar ao fim do debate do Programa do Governo e, com ele, ao término de um processo de indigitação e formação de um Governo cuja legitimidade se sabia inquestionavelmente assente na vontade maioritária desta Assembleia. Uma vontade assumida com toda a transparência e dando expressão à vontade maioritária do voto popular, que, nas eleições do passado dia 4 de outubro, claramente, colocou a coligação PSD/CDS-PP em minoria nesta Assembleia, sofrendo uma profunda derrota, mas expressou igualmente uma clara recusa da sua política. No decorrer deste debate, ainda ouvimos o repisar das teses e as invetivas dos que procuram, como PSD e CDS, justificar o seu direito a exercer o poder em regime de monopólio, em nome da inexistente e falsa regra de que o partido mais votado tem direito a governar e a passar obrigatoriamente na Assembleia da República, mesmo quando minoritário, nessa falaciosa artimanha que desvirtua a natureza das eleições legislativas e abusivamente as transforma em eleições para Primeiro-Ministro. Mas isso é passado, o futuro é daqueles que justamente defendem e não abdicam do princípio de que os votos são todos iguais e de que não há votos de primeira, ungidos numa espécie de direito divino, como pretendem PSD e CDS, e votos de segunda, que são os dos outros partidos. Aplausos do PCP, do PS, do BE e de Os Verdes. Hoje, com a nova composição da Assembleia da República, nada pode iludir a existência da possibilidade real de adotar decisões que correspondam a legítimas aspirações do povo português. Está agora aberta uma nova fase na vida política nacional, suscetível de responder a muitos dos problemas mais imediatos dos trabalhadores e do povo português. Uma nova fase com um Governo que tomou posse e se apresenta a esta Assembleia com o seu Programa e tem reunidas as condições para que entre em funções e adote uma política que assegure uma solução duradoura, na perspetiva da Legislatura. Um percurso que não será fácil nem simples, se tivermos em conta a realidade e o estado em que o País se encontra como resultado das políticas realizadas nos últimos anos e agravadas substancialmente na governação da coligação PSD/CDS-PP, que, neste debate, se recusaram a aceitar. Uma governação que deixou o País de rastos e na cauda do desenvolvimento na Europa, com uma economia que andou mais de uma década para trás e com milhares de encerramentos de empresas. Um País que empobreceu, desde a sua tomada de posse, cerca de 10 000 milhões de euros. Um País abatido com a imersão do investimento e com efeitos imprevisíveis no seu desenvolvimento futuro. Um País crescentemente endividado e um serviço da dívida sufocante, com o desemprego real a atingir mais de 1,1 milhões de portugueses, com níveis dramáticos de precariedade que atingem quase um terço dos trabalhadores assalariados. Um País crescentemente desigual e injusto pela acelerada desvalorização dos rendimentos do trabalho. Uma regressão inaceitável na distribuição da riqueza nacional e que se traduz numa queda histórica dos salários que, nos últimos 50 anos, nunca, como hoje, pesaram tão pouco face aos lucros, às rendas e aos juros."
        },
        "135": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "136": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Caracterizar a política realizada como uma política de austeridade não é rigoroso. Foi, antes, uma violenta política de exploração e empobrecimento, de transferência de rendimentos do trabalho para o capital. Um País mais desigual e injusto, com o aumento de 800 000 portugueses a viver abaixo do limiar da pobreza nos últimos quatro anos, ao mesmo tempo que se cortava nas prestações sociais, nos rendimentos dos portugueses mais carenciados, nos subsídios de desemprego, nos transportes dos doentes não urgentes, nos complementos aos idosos. Uma insensível política social que arruinou famílias, a quem ainda penhoraram as casas onde moravam. Um País com mais de meio milhão de portugueses forçados à emigração e crescentemente desertificado numa grande parte do seu território. Um País sufocado com um aumento brutal dos impostos sobre o trabalho e o consumo de bens populares e essenciais, com serviços públicos degradados e direitos sociais das populações amputados, que debilitaram o conjunto dos direitos sociais dos portugueses, nomeadamente à saúde, à educação, à proteção social e à cultura. Um País em declínio, saqueado no seu património, com a política de privatizações que o tornou mais dependente e mais frágil. Foi este País que PSD e CDS deixaram, com a sua opção por uma política de terra queimada que aqui, neste debate, expressando um azedo mau perder, se vê que pretendem continuar, agora na oposição, apostados que estão em dar uma imagem de iminente catástrofe no País, em resultado da nova situação decorrente das eleições. Antecipam um novo apocalipse, mas o que todas as suas declarações catastrofistas visam é provocar o medo, contribuir objetivamente para pôr o País mais no fundo e justificar a sua política de declínio nacional. São os mesmos que deixaram o País na grave situação de retrocesso económico e social em que se encontra que vêm apresentar uma moção de rejeição ao Programa do Governo. Rejeitaremos a rejeição! A nossa resposta é inequívoca: votaremos contra! Aplausos do PCP, do PS, do BE e de Os Verdes. Votaremos contra, porque queremos manter aberta a janela da esperança que a luta dos trabalhadores e das populações abriu. Um voto de recusa que vai ao encontro da vontade expressa pelo povo português, que afirmou, com a sua prolongada luta e depois com o seu voto, a imperativa necessidade de assegurar a interrupção do rumo de desastre que vinha sendo prosseguido no País. Voto que, inquestionavelmente, é o sinal e a expressão da vontade de parar com a destruição do País, de aspiração a uma vida melhor, num Portugal com futuro! No Programa que o Governo do PS apresentou, afirma-se a vontade de inverter o rumo das políticas dos últimos anos e o propósito de mudança que desejamos que a vida confirme. Este não é, naturalmente, o nosso Programa. Não seria exigível, reconhecidas que são as diferenças programáticas, que o Programa do Governo do PS correspondesse ao conjunto de opções e políticas que identificamos como necessárias para, de forma sólida, dar resposta a questões estruturais que o País enfrenta e que PSD e CDS agravaram exponencialmente. Mas é um Programa que acolhe contribuições do PCP, resultantes de um esforço de convergência para encontrar respostas e soluções que pudessem corresponder a interesses e aspirações prementes dos trabalhadores e do povo português e que ficaram plasmadas na Posição conjunta do PS e do PCP sobre solução política. É a valorização da convergência que continuamos, séria e empenhadamente, a privilegiar. E foi o grau dessa convergência que permitiu o grau de compromisso que, concretizado, traduzirá uma melhoria na vida dos portugueses."
        },
        "137": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "138": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Compromisso que abre a possibilidade de, entre outros, dar passos na devolução de salários e rendimentos, repor os complementos de reforma dos trabalhadores do sector empresarial do Estado, valorizar salários e travar a degradação continuada das pensões, restituir parte das  45 prestações sociais sujeitas à condição de recursos, repor os feriados retirados, garantir melhores condições de acesso ao direito à saúde e à educação, fazer reverter os processos de concessão e privatização das empresas de transportes públicos. Neste processo, não iludimos diferenças nem omitimos a visão distinta na resposta a contradições patentes na realidade portuguesa, nomeadamente as que se prendem com a necessidade de promover um crescimento económico robusto, com criação de emprego e mais investimento, num quadro de constrangimentos internos e externos que são, a nosso ver, um manifesto colete-de-forças impeditivo da prossecução desses objetivos e da realização de um desenvolvimento soberano. O passo que agora se dá é um passo importante para travar a ofensiva mais desenfreada destes anos e que desejamos e esperamos seja um safanão na política das inevitabilidades que cerca a vida dos portugueses."
        },
        "139": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "140": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Esta é uma solução para a qual ninguém prescindiu da sua independência ideológica e política e do seu próprio programa, mas onde está presente a mútua garantia e o empenhamento comum de contribuir para assegurar ao País um outro rumo de desenvolvimento económico e progresso social. A possibilidade que agora se abre não só não dispensa como confirma ser indispensável a concretização de uma política patriótica e de esquerda, como aquela que o PCP defende, persistindo na luta pelo seu reconhecimento junto do nosso povo como a grande solução para os problemas do País. Uma política que devolva ao País o que é do País, capaz de criar riqueza e concretizar a sua mais justa repartição, uma outra política fiscal que tenha dos direitos dos trabalhadores a mesma matriz que a Constituição consagra e projeta, que no plano da educação, da saúde, da ciência e da cultura se alicerce numa conceção não de despesa mas de investimento no futuro, que vença os constrangimentos e afirme a soberania nacional. Com a mesma seriedade e sinceridade com que estivemos no processo, estaremos com seriedade e sinceridade na valorização da convergência ou na afirmação da diferença e da divergência, reafirmando que o nosso principal compromisso é com os trabalhadores e o povo. Temos consciência de que o povo não exige nem quer tudo de uma vez só, mas também não quer que se mude alguma coisa para ficar tudo na mesma. Os tempos que temos pela frente são tempos de grande exigência, mas também de confiança de que é possível construir um Portugal mais justo, mais solidário e mais desenvolvido. Nisto, o PCP empenhará a sua ação e a sua luta. Aplausos do PCP, do PS, do BE e de Os Verdes."
        },
        "141": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Telmo Correia.  as"
        },
        "142": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, Sr. Primeiro-Ministro — não eleito — do Governo de Portugal… Protestos do PS, do BE e do PCP.Não é?!"
        },
        "143": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Olhe que a palavra «democrático» ainda faz parte do nome do seu partido!"
        },
        "144": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Agradeço que deixem o Sr. Deputado continuar a intervenção de encerramento. Pausa.  Peço o favor de não entrarem em diálogo e de deixarem o Sr. Deputado Telmo Correia desenvolver o seu raciocínio. Faça favor de prosseguir, Sr. Deputado."
        },
        "145": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Digo «não eleito», porque o contrário de «não eleito» é «eleito», é quem ganhou as eleições para Primeiro-Ministro, e esse chama-se Pedro Passos Coelho e está sentado na bancada parlamentar. Pensei que não havia dúvidas sobre isso. Mas pronto! Aplausos do CDS-PP e do PSD. Protestos do PS, do BE e do PCP.No final destes dois dias de debate, Sr. Primeiro-Ministro, podemos concluir que esta discussão contém uma certa contradição: sendo, por um lado, um debate clarificador, ele deixa, ao mesmo tempo, muitas dúvidas. É clarificador, pois neste momento já não restam dúvidas quanto às posições e ao papel que caberá a cada uma das forças políticas representadas neste Hemiciclo, bem como de quem será a responsabilidade do caminho e das opções que agora tomamos. Desse ponto de vista, este debate foi muito clarificador. Mas é também um debate que deixa muitas dúvidas. Dúvidas em relação à solidez desta nova maioria parlamentar; dúvidas em relação à estabilidade política que conseguem garantir; e dúvidas, sobretudo, em relação ao rumo que vai ser seguido e aos seus resultados. Quanto às dúvidas relativas à solidez e à estabilidade, é, de resto, curioso verificar, já nos últimos dias, que os comentadores de serviço da nova maioria não fazem outra coisa senão procurar condicionar e insinuar que, no dia em que a geringonça quebrar, terão de ser os partidos da coligação a suportar este Governo e este Primeiro-Ministro. Protestos do PCP. Mesmo da liderança da bancada do Partido Socialista, ouvimos ontem — é certo que no meio de muita linguagem crispada e, às vezes, até um pouco ofensiva — o apelo à colaboração da oposição. Protestos do PS, do BE e do PCP.Pergunto-vos: faz algum sentido? Então, os senhores dizem que vieram, e cito-vos, para «virar a página», mudar tudo, criar o «tempo novo» — Mário Centeno dixit (não ser «o homem novo» já é uma sorte…) — e, ao mesmo tempo, querem a nossa colaboração para isso? Aplausos do CDS-PP e do PSD.Nós, que recuperámos o País da vossa bancarrota, nós, que pusemos a economia a crescer e o desemprego a descer, nós é que seríamos os responsáveis pelas vossas opções? Faz algum sentido? Tem alguma lógica? Não! Desenganem-se. Os senhores escolheram o rumo, escolheram os vossos compagnons de route, escolheram o trajeto e a velocidade. Aquilo que podemos dizer é: boa viagem! Boa viagem e que não haja acidentes, porque os vossos acidentes e as vossas imprudências normalmente quem paga são os portugueses. Foi o que aconteceu da última vez. Esperemos que não se repita da próxima. Aplausos do CDS-PP e do PSD.E, já agora, com amizade até, permitam que vos diga com muita sinceridade o seguinte: e que a viagem seja breve.  47 Risos de Deputados do CDS-PPe do PSD. Qual é, então, a principal conclusão deste debate? Para essa conclusão, eu usaria uma expressão popular, daquelas bem ao gosto do Sr. Deputado Jerónimo de Sousa, que gosta tanto de aforismos populares. É uma expressão popular em relação à qual podemos concluir o que se passa aqui. Diz o povo, na sua sabedoria, e é óbvio, que «o que nasce torto tarde ou nunca se endireita». E esta solução nasce torta. Nasce torta, porque é liderada por quem perdeu as eleições; nasce torta, porque a solução parlamentar encontrada nunca foi do conhecimento dos eleitores, nem nunca foi assumida perante os eleitores;…"
        },
        "146": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Outra vez?!"
        },
        "147": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… nasce torta, porque não satisfaz garantias essenciais, designadamente aquelas a que se referiu o Presidente da República; nasce torta, porque dos quatro partidos envolvidos nenhum dos outros está disponível sequer para entrar no Governo; nasce torta, porque baseia a sua sustentabilidade em acordos equívocos e junta partidos que têm visões distintas ou mesmo opostas quer do interesse nacional quer da integração europeia. O PS diz agora que caiu um muro com 40 anos. Eu diria: primeiro, podiam ter comunicado esse facto aos eleitores — não era mau!…; segundo, do ponto de vista ideológico, o muro está lá, tão sólido como sempre esteve. O muro não caiu. O que caiu foi o PS para o outro lado do muro! Aplausos do CDS-PP e do PSD.É por isso, Srs. Deputados, que a apresentação de uma moção de rejeição é a consequência lógica desta nossa posição política. Se consideramos esta solução ilegítima; se não concordamos com as opções, muito menos com o choque de consumo que elas propõem; se consideramos que este Programa contém um risco sério para o futuro de Portugal, votamos contra. Qual é a dúvida? Aos menos informados convém mesmo lembrar, mais uma vez, que se o Programa do Governo não fosse sujeito a moção de rejeição, e uma vez que o Sr. Primeiro-Ministro não teve a coragem política de apresentar uma moção de confiança, ele não seria sequer votado. Por isso, a moção de rejeição é um exercício de transparência e de clareza política. Contrasta, de resto, com os vossos acordos separados, assinados à porta fechada."
        },
        "148": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "149": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Queriam convite!"
        },
        "150": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Fica claro, assim, que não estamos no vosso «barco», que há uma fronteira política e que nós não seremos responsabilizados pelos erros que os senhores se preparam para cometer. Aplausos do CDS-PP.O Sr. Dr. António Costa dirigiu, de resto, ontem, uma pergunta surpreendente ao Sr. Dr. Luís Montenegro. Dizia: e, então, se a moção de rejeição fosse aprovada, o que é que acontecia? Qual era a consequência? Ó Sr. Primeiro-Ministro, a consequência é óbvia: o Governo caía e quem governava era o primeiro-ministro que os portugueses escolheram, ou seja, o Dr. Pedro Passos Coelho. Qual é a dúvida? Qual é a dúvida?! Protestos do PS. Se a moção de rejeição fosse aprovada, essa seria a consequência.  E nós rejeitamos, Srs. Deputados, porque as dúvidas de consistência… Protestos do PS, do BE e do PCP."
        },
        "151": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, peço o favor de fazerem um pouco de silêncio e deixarem o orador desenvolver a sua intervenção. Queira prosseguir, Sr. Deputado.  as"
        },
        "152": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, Sr. Primeiro-Ministro — não eleito — e Srs. Membros do Governo, nós rejeitamos porque as dúvidas de consistência são sérias. A Europa, que foi, e é, de resto, construção e obra de socialistas, sociais-democratas e democratas-cristãos (de Adenauer a Brandt a Kohl e a Mitterrand), não é uma questão do passado, não é uma questão resolvida. A Europa será o dia a dia das nossas opções e das nossas escolhas políticas. Lembro, a propósito, o tempo em que o então Deputado António Costa, dirigindo-se ao ex-Deputado Francisco Louçã, não deixava dúvidas de que não havia possibilidade de entendimentos com quem não acreditava nem partilhava os valores europeus. O PCP, justiça lhe seja feita, e o Bloco de Esquerda não mudaram de opinião. Quem mudou de opinião foi o Dr. António Costa, ou seja, a ocasião fez a mudança de opinião. Aplausos do CDS-PP e do PSD."
        },
        "153": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Isso é tudo ciumeira!"
        },
        "154": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, a propósito de citações e como Deputado do CDS, vou lembrar-lhe ainda uma mais interessante. Num debate parlamentar, o então líder parlamentar do Partido Socialista dizia, em 2002, a um Deputado do CDS. Passo a citar o Dr. António Costa, nessa altura: «No entanto…» — dizia o Dr. António Costa — «… convém que o CDS-PP, por estranho que lhe pareça, perceba que quem ganhou as eleições foi o PSD e que por isso tem toda a legitimidade de governar.» — não é mau! — «Os senhores não estão no Governo por força da vitória, mas sim por força da fraqueza do PSD (…)». Convém lembrar que o PSD, na altura, tinha ganho as eleições com mais de 40% dos votos; o Dr. António Costa, agora, teve pouco mais de 30%. Mais à frente, dizia, ainda: «O PSD precisa do CDS-PP». E, na sua linguagem, Dr. António Costa, sempre simpática, cordata e agradável para o CDS-PP, dizia o então líder parlamentar do PS: «O CDS-PP é uma espécie de banquinho que o PSD usa para chegar ao Governo e ficar mais alto»."
        },
        "155": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Agora nem banqueta é!"
        },
        "156": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "O líder parlamentar do PS era o Dr. António Costa, o Deputado do CDS era eu próprio. Agora, Deputado João Galamba, vamos aplicar esta tese e este conceito ao atual Governo e à atual maioria. Como é que está o atual Governo e a atual maioria: dois banquinhos, dois banquinhos pequeninos,…"
        },
        "157": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "São três!"
        },
        "158": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… um deles com uma perna falsa, separados entre si,… Aplausos do CDS-PP e do PSD.… em equilíbrio, e o Primeiro-Ministro de agora, muito mais pequenino do que era o da altura, numa jigajoga a ver se se consegue equilibrar em cima dos dois banquinhos. Aplausos do CDS-PP e do PSD.  49 Protestos do PS, do BE e do PCP.Foi por essa fraqueza que os senhores em muito pouco tempo, sem qualquer ponderação, engoliram tudo o que, em termos de propostas fraturantes, a esquerda radical vos pôs no prato; eliminaram, num ápice, a avaliação dos alunos e o escrutínio dos professores, deixando sem qualquer exigência de mérito o sistema de ensino, numa cedência à FENPROF e a uma visão ideológica, cometendo um atentado em relação ao futuro das nossas crianças;… Protestos do PS, do BE e do PCP.… entregaram, ou estão prestes a entregar, o setor dos transportes urbanos à CGTP e aos interesses do PCP."
        },
        "159": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Outra vez?!"
        },
        "160": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "O que vai custar esse radicalismo aos portugueses? Protestos do PS, do BE e do PCP.De resto, Srs. Deputados do PCP, a forma como estão a lidar com este processo é muito curiosa: solidário, quanto baste, aqui dentro; contestatário, sempre que possível, lá fora. Aplausos do CDS-PP e do PSD.Todos nos lembramos, Sr. Primeiro-Ministro, da sua célebre e original corrida entre um burro e um Ferrari. Mas por que me lembrei eu disto agora? Porque a tática aqui é velha e tem a ver com isso: é a tática da cenoura e do chicote. Cenoura aqui dentro, chicote lá fora e na rua é aquilo que os senhores podem esperar por parte da CGTP. Aplausos do CDS-PP.Este debate, se já trazia muitas dúvidas, soma outras dúvidas. Primeiro, porque não é normal que um Ministro das Finanças chegue aqui e não tenha um número nem sobre PIB, nem sobre desemprego, nem sobre seja o que for. É o «tempo novo», é, provavelmente, o autor do célebre cartaz, mas não é normal que o Ministro das Finanças não tenha um único número. Por outro lado, é curioso verificar que o PCP, neste debate, já não pergunta sobre nacionalizações e que o Bloco de Esquerda já não pergunta sobre reestruturação da dívida. Acabou, mudou, já não querem saber dessas matérias. Aplausos do CDS-PP e do PSD."
        },
        "161": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Essa sua intervenção deve ter sido escrita na passada segunda-feira!"
        },
        "162": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "É também muito curioso termos ouvido ontem um Deputado do Bloco de Esquerda dizer-nos que este era o debate… Protestos do PS, do BE e do PCP. Srs. Deputados, assim não consigo concluir."
        },
        "163": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Mas o Sr. Deputado tem de concluir, porque já ultrapassou o seu tempo."
        },
        "164": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, estou sempre a ser interrompido, o que fica mais difícil concluir a intervenção. Tem de ter para comigo alguma tolerância. Protestos do PS, do BE e do PCP."
        },
        "165": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem uma ligeira tolerância."
        },
        "166": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Ontem, ouvimos um Deputado do Bloco de Esquerda dizer que este era o debate com mais expetativa nos últimos 40 anos. Podia ter dito nos últimos 100 anos, mas isso remetia-nos para Afonso Costa, em vez de António Costa. Risos do CDS-PPe do PSD.É Costa à mesma. Participou também em gerigonças, mas não é a mesma coisa! Risos do CDS-PPe do PSD.Mas falou em 40 anos. Há 40 anos, estávamos no PREC. Percebo bem o que o Sr. Deputado Pedro Soares quis dizer. O que o Sr. Deputado quis dizer foi que este é o Governo mais à esquerda e mais radical desde há 40 anos."
        },
        "167": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado!"
        },
        "168": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Foi isso que o Sr. Deputado disse e eu até concordo consigo, porque, para além da tralha socrática, este Governo é social-comunista. Aplausos do CDS-PP e do PSD.Nós, da maioria, governámos ao centro, fizemos a campanha eleitoral ao centro, ganhámos as eleições ao centro e é ao centro que vamos ser oposição a este Governo radical e social-comunista. Aplausos do CDS-PP e do PSD."
        },
        "169": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "170": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Vamos dirigir-nos — e concluo mesmo, Sr. Presidente — a todos os portugueses: aos que votaram na coligação e a todos os moderados que não votaram na coligação…"
        },
        "171": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir."
        },
        "172": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… porque sabemos bem, como dizia o maior estadista do século passado, que «Nem o sucesso é definitivo, nem o fracasso é fatal. O que conta é a coragem (…)». E essa, Srs. Deputados, não nos vai faltar. Aplausos, de pé, do CDS-PP e do PSD."
        },
        "173": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares.  as"
        },
        "174": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Sr.  e Srs. Membros do Governo, asSr.  e Srs. Deputados: Hoje ganha legitimidade definitiva o XXI Governo Constitucional.  51 Aplausos do BE, do PS e do PCP. Aqui, na Assembleia da República, neste órgão constitucional na plenitude das suas funções, espelho plural das escolhas livres e informadas dos cidadãos e das cidadãs e com a legitimidade do apoio da maioria dos Deputados e das Deputadas em funções. Como em todas as eleições legislativas, foram eleitos Deputados e Deputadas, mas depois de todas as intervenções da direita só podemos concluir que PSD e CDS não sabiam ao que iam e pensavam que iam eleger um Primeiro-Ministro. Só podemos concluir isso. É certo que neste debate não passou à margem a amargura do discurso virulento de PSD e CDS e que daqui a pouco, por isso mesmo, iremos votar a moção de rejeição que apresentaram. Mas não é isso que marcará este debate nem definirá o novo ciclo político que agora se inicia. Não que essa moção de rejeição não tenha interesse! Mas ela não é apresentada com convicção, antes por conveniência. Dizem que é motivada pela necessidade de clarificar o cenário político. Mas clarificar o quê?! A posição do PSD ou do CDS? Não! Pretendem clarificar a posição do PS, do Bloco de Esquerda, do PCP e de Os Verdes! Mas onde estiveram desde o dia 4 de outubro?! Não perceberam quem se levantou para rejeitar a vossa continuação no Governo, há semanas? Afinal, não é um ato de afirmação do PSD ou do CDS, é um ato de desistência. É o epitáfio que querem colocar na lápide do Governo PSD/CDS de Passos Coelho e Paulo Portas. Não é uma moção de rejeição, é uma moção de lamentação. Por falar em amigos, que são tão caros ao ex-Vice irrevogável, depois de quatro anos em que o estado da relação era «é complicado», PSD e CDS foram repentinamente desamigados pela larga maioria dos eleitores e ainda não se conformaram com o assunto. Aplausos do BE e do PS. Têm tempo para se conformar! Se me permitem uma singela opinião, o caminho que estão a trilhar é um caminho desequilibrado. Não precisam de se irritar com os resultados eleitorais, eles fazem parte da democracia. E não adianta torturarem os números, 122 será sempre maior do que 107! Se se transformarem numa minoria ressentida, ninguém vos compreenderá. Protestos do PSD. Se o que marcar a intervenção da direita for o fel que se sentiu neste debate, não serão desculpados. Aliás, nem a vossa história vos perdoará. asSr.  e Srs. Deputados do PSD, Francisco Sá Carneiro lança-vos o repto. Ouçam-no: «A maioria mudou pacífica, legal e honestamente pelo voto. E as maiorias de ontem, que são as minorias de hoje, aceitaram sem violência o juízo do País». Como está pior este PSD que rejeita encarar o resultado eleitoral! Aplausos do BE, do PS e do PCP. asSr.  e Srs. Deputados do CDS, ainda se lembram de Adelino Amaro da Costa? Vou recuperar uma das suas frases. Dizia ele que «os moderados servem-se da mudança para evitar a rutura». Mas este caminho é tão diferente disso. E agora o que propõe Paulo Portas ao CDS? Que rejeite a mudança e que se radicalize. O desespero e o queixume da direita serão o seu próprio purgatório ao longo da Legislatura. Quem não aprende com a história, acabará por passar à história. Já tivemos até vozes do PSD e do CDS a anunciar que votarão contra tudo, tal é o ressentimento. Ou serão novamente posições irrevogáveis, Sr. Deputado Paulo Portas?! Porque essa é que é a tradição do PSD e do CDS. Aplausos do BE, do PS e do PCP.  as asSr. Primeiro-Ministro, Sr.  e Srs. Membros do Governo. Sr.  e Srs. Deputados: Dizia Goethe que «o mundo é tão grande e tão rico e a vida tão cheia de variedade que nunca faltarão motivações para poemas. Mas hão de ser sempre poemas circunstanciais, quer dizer, a realidade terá de proporcionar-lhes o motivo e a matéria». Esse é o desafio que temos pela frente. Este não pode ser um período circunstancial, nem circunstancial pode ser o Governo, nem o Parlamento. A realidade proporciona-nos o motivo e a matéria e a realidade tem sido muito dura para com a larga maioria das pessoas. Por isso se fez um acordo que uniu partidos diferentes e por isso é que se fez o caminho que hoje viabiliza este Governo. É por isso que o que vai ficar para a história é a viabilização deste Governo e não a sua rejeição ou a moção de rejeição da direita. Aplausos do BE, do PS e do PCP. Esta fase da vida política tem novidade, é certo, tem debate, necessariamente, mas tem compromisso e esse é o principal alicerce. O acordo é a garantia de que se vira a página ao ciclo do empobrecimento e esse deve ser materializado rapidamente. Esse é o compromisso e a vontade do Bloco de Esquerda. Mas é também a exigência de quem desesperou com a austeridade das vidas difíceis de quem PSD e CDS deixaram ficar para trás, dos futuros adiados ou das famílias espartilhadas. O arco da Constituição tem rapidamente de se sentir na vida concreta das pessoas. O caminho já está iniciado: reposição de rendimentos e salários, descongelamento de pensões, defesa das famílias, mais justiça fiscal. Estes são alguns dos exemplos contidos nos acordos e que o Programa do Governo já prevê. É premente a sua execução. Temos de aprofundar a dimensão programática do acordo e há ainda muito por onde o fazer. Os grupos de trabalho propostos marcam esse caminho e dão conta das prioridades, sempre para a melhoria da vida concreta das pessoas. A elaboração de um plano nacional contra a precariedade é prioritária. Acabar com os futuros permanentemente adiados, das vidas sempre em suspenso, da desvalorização permanente das competências, do menosprezo sobre os direitos do trabalho. É a resposta aos tais heróis de que fala a rapperCapicua, que têm «tudo o que é estudo, emprego zero», e que a direita precarizou ainda mais. Não podemos faltar a essa urgência e aqui estamos para fazer esse caminho. O debate exigente sobre a estrutura da proteção social e o combate ao flagelo da pobreza é também essencial. Num País em que a pobreza alastrou com a imposição da austeridade, particularmente entre as crianças, é tempo de regressarmos à modernidade e a políticas públicas com consciência social. Temos de dar resposta a quem a direita deixou ficar para trás. O grupo de trabalho sobre os custos energéticos que pesam sobre as famílias explica-se a ele próprio, tal é a violência com que os custos energéticos têm crescido e o abuso das empresas tem sido permitido, ou a resposta, por exemplo, ao direito fundamental à habitação, com uma tributação justa do património imobiliário, garantindo que não há mais famílias a ficar sem casa por dívidas fiscais, nem que o crédito à habitação continue a ser um negócio rentável da banca às custas da estabilidade das famílias. Estes são pontos essenciais onde iremos aprofundar o acordo, onde continuaremos a dar corpo à esperança que as pessoas depositaram neste futuro pós-troica e pós-direita. E não varremos para baixo do tapete as matérias difíceis, porque sabemos que elas não desaparecem por isso e que, por isso, têm de ser confrontadas. A sustentabilidade da dívida pública e da dívida externa em particular é um dos problemas que o País tem de enfrentar e, por isso, iremos trocar pontos de vista, debater com conhecimento o problema e chegar a compromissos para o resolver. É essa a regra deste novo ciclo político. as asSr. Primeiro-Ministro, Sr.  e Srs. Membros do Governo, Sr.  e Srs. Deputados: Hoje fica na plenitude dos seus direitos o XXI Governo Constitucional. Será o Governo de todas e todos os portugueses e a todas e todos eles representa. É um Governo reforçado por uma postura exigente da Assembleia da República. Neste novo ciclo político, a Assembleia da República deixará de ser uma caixa de ressonância do Governo, como aconteceu durante quatro anos. Não o digo como ameaça, mas antes como conforto. Um Parlamento exigente ajuda a um bom Governo e é assim que deve acontecer.  53 Não está em cima da mesa uma parlamentarização da governação. Não é constitucionalmente possível, nem politicamente aceitável. Trata-se, isso sim, de uma relação de dois órgãos de soberania em prol dos interesses das pessoas, com pontos de convergência conhecidos e transparentes. É esse o nosso compromisso e é aí que nos encontrarão. Aplausos do BE, do PS, do PCP e de Os Verdes."
        },
        "175": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos César.  as"
        },
        "176": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente da Assembleia da República, Sr.  e Srs. Deputados, Sr. asPrimeiro-Ministro, Sr.  e Srs. Membros do Governo: O Governo novo assumirá, dentro em pouco, os seus plenos poderes. À Assembleia da República cabe, por direito próprio, a palavra. E a palavra deste Parlamento, que é o resultado da vontade dos portugueses, é a que aqui se tem manifestado de uma forma inequívoca: a de confiança da maioria dos representantes do povo na nova solução governativa. Aplausos do PS e do PCP. Sim, do povo! Porque tanto é povo o que vota na direita como o que vota nas esquerdas. Pensar o contrário é despovoar a democracia representativa. Aplausos do PS, do PCP e do Deputado do BE José Manuel Pureza. Portugal fica, a partir de hoje, dotado de um Governo legítimo e capacitado para enfrentar os desafios difíceis que se perfilam no plano interno e na sua participação europeia e internacional. Contamos com a competência e a determinação confiante do Governo para os superar. Mas, hoje, é altura de afiançar que essa determinação encontra correspondência no entusiasmo com que os Deputados socialistas neste Parlamento encaram a sua missão e, como já foi também reafirmado, com que os Deputados dos partidos que connosco partilham este momento legitimador se têm empenhado e se empenharão. O XXI Governo dispõe nesta Assembleia de um suporte maioritário, correspondente a uma maioria de votos expressos nas últimas eleições, um apoio que encontra na sua pluralidade um fator de valorização. O que é certo, e hoje é comprovado, é que esta maioria de mudança não se satisfaz com a mudança de governo, mas também se conjugou para a construção de uma mudança de política. A apresentação de uma moção de rejeição do Programa do Governo pelos partidos da direita reforça, justamente, aquela conjugação e constitui, na resposta que lhe é dada, uma demonstração viva da solidez com que partimos para esta mudança. Aplausos do PS. A estabilidade política que fortalece o País não é sinónima de uma imobilidade política que o enfraqueceria. Destruir pode ser um ato irrefletido, mas construir, como no nosso caso, é uma premeditação de tempos melhores, ainda que envolvida num primeiro tempo de transformação e de aprendizagem. Foi esse o maior significado dos acordos pioneiros firmados entre o Partido Socialista e o Bloco de Esquerda, o PCP e Os Verdes, bem como do diálogo que tem sido exercitado com a representação do PAN. É esse entusiasmo comum numa nova política que nos anima, que nos compromete para um diálogo continuado, que nos mobiliza e que fortalece as expectativas de estabilidade e de sucesso no caminho a fazer nesta Legislatura. Aqui estamos, juntos, não por um desejo comezinho de poder ou por caprichos partidários, mas sim por Portugal e por um melhor futuro para os portugueses. Aplausos do PS, do BE e do PCP.  asSr. Presidente, Sr.  e Srs. Deputados: O PS e, evidentemente, o Governo não entendem a oposição como um inimigo, porque não têm inimigos entre os portugueses. Infelizmente, até há pouco e ao longo dos debates, multiplicaram-se os sinais negativos da coligação minoritária, mostrando uma oposição sempre mais interessada no afrontamento pessoal e na desconsideração institucional de um Governo que só o é, e que só o poderia ser, por vontade das instituições democráticas. Aplausos do P, do BE e do PCP. Nunca pensamos que o papel reservado à oposição seja apenas o de se opor. Procuraremos, por isso, incessantemente, o consenso, conscientes do seu valor para a qualidade das decisões e para a mobilização nacional. Nem o Governo nem o PS estarão acantonados na legitimidade alcançada ou irredutíveis nas suas razões. Sabemos que a democracia não se confina aos atos eleitorais, nem os partidos totalizam os âmbitos necessários de participação. Compete-nos, pois, estar, cada vez mais, junto dos portugueses. Essa proximidade desejada não se limita ao diálogo com todas as forças parlamentares e não exclui, pelo contrário, exige, uma contratualização produtiva e estável com a generalidade dos parceiros sociais, procurando, nessa metodologia participativa, um meio eficaz de interlocução e de melhor concretização das políticas. Por isso, salientamos no nosso Programa do Governo a premência «em retomar o dinamismo do diálogo social a todos os níveis», enfatizando a concertação social e, naturalmente, a proteção e a valorização do seu ambiente institucional próprio. Aplausos do PS. Entre outros fatores que têm contribuído para o descrédito da política e para o afastamento dos cidadãos está, seguramente, a opacidade labiríntica da origem e das razões das decisões que são tomadas e que têm efeitos na vida dos cidadãos. Importa reverter essas tendências, pelo que o Governo, no seu Programa, advogando um Estado forte, inteligente e moderno, pugna, simultaneamente, por um Estado melhorado na qualidade da democracia. Em abono dessa qualidade, ultimamente prejudicada por uma austeridade que se estendeu à participação cidadã, reclamam-se outros meios que importa estarem ao alcance das pessoas e das empresas, que vão desde a retoma dos projetos de modernização e de simplificação de procedimentos aos mais variados níveis, às oportunidades da sociedade de informação, à adoção, por exemplo, de um orçamento participativo ao nível do Orçamento do Estado, a novas formas de prevenção e combate sem tréguas à corrupção e ao abuso de poder que minam a decisão e a confiança ou a aspetos tão decisivos das nossas liberdades como os da segurança pública ou do acesso mais desonerado e célere às decisões dos tribunais. Importa envolver os portugueses e as suas organizações numa participação generalizada e empreendedora, que ajude a definir, a recriar e a executar tarefas que não devem ficar confinadas ao juízo e à ação exclusivas do poder político em sentido restrito. Apesar dessas emergências, é bom lembrar que são milhares e milhares os portugueses que «fazem democracia» todos os dias, que assumem um papel vitalizador nas dinâmicas comunitárias, gerando e gerindo impulsos fortemente motrizes a montante do que podemos chamar a «política pura», junto da verdade das coisas e das coisas que são verdade. Fazem-na na representação política regional e autárquica, em muitas centenas de instituições pela solidariedade social, em organizações juvenis e de intervenção ambiental, em entidades culturais e desportivas, em organizações de formação e de divulgação científica e do conhecimento, em meios de representação empresariais e sindicais, nas escolas, na universidade ou na comunicação social, numa pulsão que faz mover o País. Compete-nos, pois, a todos, sentir essa respiração social e dar-lhe conteúdos nos processos decisórios que relevam para a vida e para o interesse público. É preciso romper com a mais recente prática de sobranceria e de autossuficiência do poder político de direita. Aplausos do PS.  55 A mudança que pugnamos deve trazer consigo os portugueses que foram afastados, que se alhearam ou que, pura e simplesmente, deixaram de acreditar na política e nos políticos. Reforçar a cidadania não é, pois, um slogan simplesmente apropriado a esta ocasião. É uma necessidade absoluta, sobretudo quando queremos pôr termo a um período em que milhões de portugueses ficaram para trás, atingidos por uma cultura de austeridade que gerou a incapacidade de prover na necessidade e que vulgarizou a ideia preconceituosa, num País em que mais de dois milhões de portugueses vivem em privação material de que o Estado solidário é um Estado perdulário. Nem o PS nem o Governo prescindem de ser solidários com quem carece. Nem o Governo nem o Partido Socialista prescindem do rigor e da seriedade que a governação do País precisa. Os portugueses, por isso, podem contar connosco. Aplausos do PS, do BE e do PCP.  asSr. Presidente, Sr.  e Srs. Deputados: Ao PS e ao Governo é o futuro que interessa. O novo ponto de partida, é certo, está dificultado pelos resultados improdutivos de uma política que prosseguiu sem freio e sem a consideração das suas próprias consequências negativas. A tarefa é, pois, difícil e trabalhosa, para nos libertarmos de um percurso desanimador que prejudicou tantos e beneficiou tão poucos. É por isso e para isso que aqui estamos: para, como diz o Primeiro-Ministro, conseguirmos «mais crescimento, melhor emprego, mais igualdade». Trabalharemos, todos, para ter um Estado amigo das pessoas e das empresas. Um Estado responsavelmente empenhado no aumento do rendimento disponível das famílias e no combate à pobreza, à insuficiência habitacional, às desigualdades e à precariedade, na garantia da prestação de cuidados de saúde, da sustentabilidade da segurança social e do «contrato de confiança» que envolve o sistema de pensões. Um Estado atento à criação de políticas favoráveis ao investimento privado e ao financiamento das empresas, ao redirecionamento e reprodutividade do investimento público, à boa gestão das finanças públicas e da consolidação orçamental, à regulação eficaz de setores importantes como o financeiro. Um Estado comprometido com o apoio à cultura e entendedor de que não há investimento mais adjuvante da sustentabilidade, da competitividade económica e da capacitação social do que o investimento na ciência, na educação e no capital humano. Aplausos do PS e do Deputado do BE José Manuel Pureza. Trabalharemos todos para ter um Estado consciente das tarefas inadiáveis da sustentabilidade ambiental e da preponderância no território de setores como a agricultura e a floresta, bem como da prioridade nacional que constituem os assuntos do mar. Um Estado que, confiando nos portugueses, confie na descentralização em todo o território,… Aplausos do PS. … que invista na valorização das autonomias políticas dos Açores e da Madeira, regiões essas que nestes últimos quatro anos foram ignoradas, descuidadas ou mesmo frequentemente afrontadas. Aplausos do PS. Finalmente, impõe-se reaproveitar a competência da diplomacia portuguesa, não só no espaço institucional europeu, onde relevam agora as questões orçamentais portuguesas e as da segurança e do terrorismo, como no relançamento da CPLP na afirmação da lusofonia e das comunidades portuguesas no exterior, no espaço ibero-americano ou em aspetos decisivos de proteção dos interesses nacionais como, por exemplo, na reavaliação da Parceria Transatlântica de Comércio e Investimento.  asTermino, Sr. Presidente, Sr.  e Srs. Deputados, Sr. Primeiro-Ministro e Srs. Membros do Governo, reafirmando: temos o apoio parlamentar necessário e teremos, certamente, a boa vontade e o sentido do interesse nacional da parte de todos. Temos a força da maioria dos portugueses, que votaram nos partidos que apoiam o Governo, e uma grande força interior para honrarmos o apoio que nos foi e será prestado. Parafraseando um anterior Primeiro-Ministro, esperamos da oposição uma relação de confiança, de responsabilidade e de abertura. É tempo de ultrapassar o agastamento e a invocação das atribulações passadas. É tempo de reconstruir. Tempo de mudar para a frente. É nesse tempo que mora a ambição do Partido Socialista. Aplausos do PS, de pé, do BE, do PCP e de Os Verdes."
        },
        "177": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Passos Coelho. Aplausos do PSD e do CDS-PP. as"
        },
        "178": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente da Assembleia da República, Sr.  e Srs. Membros asdo Governo e Sr. Chefe do Governo, Sr.  e Srs. Deputados: Este é o momento e o local apropriado para fazer o balanço político do processo desencadeado após as eleições de outubro e para perspetivar o futuro. Começo por recordar o elemento mais óbvio para todos os portugueses, mas também o mais embaraçoso para os que suportam o atual Governo. A coligação Portugal à Frente foi a formação política que mais votos e mandatos mereceu nas preferências dos eleitores. Por esta razão, o senso comum, alinhado com a prática democrática, desde que esta foi instituída na III República, declarou que a coligação havia ganho as eleições, significando que lhe deveria caber a responsabilidade de governar, ainda que, para isso, necessitasse de reforçar o diálogo com outras forças políticas representadas no Parlamento. Foi essa maioria relativa, obtida nas eleições pela coligação, que esteve na origem da formação do XX Governo Constitucional. É bem sabido que, desde cedo, os derrotados das eleições estiveram voltados para o Sr. Presidente da República, reclamando que não perdesse tempo a dar posse a quem tinha ganho as eleições, já que estes tinham, afinal, descoberto um outro vencedor eleitoral, um vencedor inesperado. Esse vencedor não tinha ido declaradamente a votos, já que estaria apartado por um muro erigido há cerca de 40 anos, que impedia os eleitores de o poderem identificar enquanto tal e, por conseguinte, de o poderem escolher direta e conscientemente. Uma vez que tal muro poderia estar prestes a ser derrubado após as eleições, os Deputados eleitos poderiam indiretamente, substituindo-se aos eleitores, conformar o tal novo vencedor e gerar uma solução maioritária, estável e consistente. Não tendo o Sr. Presidente da República compreendido o alcance histórico extraordinário, transportado pelo vencedor-surpresa que então se revelava, os Deputados eleitos reinterpretaram o mandato dos eleitores e decidiram abrir uma crise política, derrubando no Parlamento o Governo saído das eleições e impondo ao País e ao Sr. Presidente da República um Governo novo, cuja investidura parlamentar hoje se materializa. Com isto transformaram a maioria negativa que usaram para derrubar o anterior Governo numa maioria positiva que suporta o novo Governo e que por ele plenamente se responsabiliza, mesmo que se furte à aprovação formal de uma moção de confiança. E esta é a marca genética deste novo Governo, por assim dizer, o seu pecado original. Este Governo, assim como o seu Chefe,…"
        },
        "179": {
            "orador": "A Sr.ª Hortense Martins",
            "partido": "PS",
            "discurso": "Chefe?!"
        },
        "180": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "… não foram escolhidos pelo povo, foram escolhidos pelos Deputados em nome do povo… Aplausos do PSD e do CDS-PP.  57 Quanto mais não seja, só isso acarreta o imperativo político moral de apresentar uma moção de rejeição do respetivo Programa. Até prova em contrário, isto é, até prova eleitoral que o desminta, todos — Governo, Chefe do Governo e Deputados que os apoiam — arriscam ser vistos como aqueles que, logo após eleições, se substituíram ao povo, usurpando a escolha que este havia realizado de forma soberana. Aplausos do PSD e do CDS-PP. Mas, sejamos claros, o exercício democrático não só consente estas audácias, como responsabiliza e, a seu tempo, não deixa de julgar quem as empreende. Da minha parte, vivo bem com o exercício democrático. Protestos do BE e do PCP."
        },
        "181": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Não parece!"
        },
        "182": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Apesar de saber que ganhei as eleições e de sentir que fui escolhido pelo povo para continuar a ser Primeiro-Ministro, não deixarei de respeitar a vontade dos Deputados e de exercer o papel que me cabe na nova conjuntura política, a par com todos aqueles que, como eu, se apresentaram com o projeto da coligação Portugal à Frente. É ele o papel de reserva e alternativa de governo, que consubstancia, desde já, a oposição determinada, séria e responsável que o povo esperará agora que possamos ser. Aplausos do PSD e do CDS-PP.  asSr. Presidente, Sr.  e Srs. Deputados, é útil, também, recordar que o novo ciclo que agora se inicia decorre de uma escolha consciente do Partido Socialista. Foi o PS que quis aliar-se aos radicalismos de extrema-esquerda, preterindo uma maioria maior, de base pró-europeia e pró-atlântica."
        },
        "183": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "184": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Realmente, há um certo cinismo político em pretender-se acusar-nos de falhar na tarefa de construir uma solução de governo maioritária, quando aqueles que fazem a acusação são os mesmos que se negaram a contribuir para que tal solução fosse alcançada. Aplausos do PSD e do CDS-PP. Na verdade, a acusação não passa de uma simulação, pretendendo induzir a ideia de que só teremos em Portugal um governo liderado pelos socialistas, porque quem tinha o ónus eleitoral de construir a solução natural foi incapaz de o fazer. É caso para dizer: «Não é preciso dissimular!»."
        },
        "185": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "186": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Este Governo sucedeu ao anterior, porque o PS, mesmo tendo perdido as eleições, se recusou a viabilizar um para poder liderar o outro. Ao fazê-lo, fez uma escolha nada óbvia para os eleitores, admito que mesmo para muitos dos seus eleitores, e colocou-se na posição de favorecer uma soma de minorias que, para ser autossuficiente, como esta tem a estrita obrigação de o ser, não pode esconder, nem disfarçar, as raízes antieuropeístas, para não dizer antieconomia social de mercado e de pendor monolítico. Muitos poderão relativizar esta posição, sendo tentados a considerar que, mais do que uma escolha de natureza programática, se tratou apenas de uma questão de poder, isto é, que também aqui há uma simulação, aparentando-se um derrubar de muros, reintegrador e regenerador das esquerdas, quando apenas se visa desesperadamente agarrar a oportunidade de chegar ao governo e exercer o poder. Devo dizer que não acompanho esta leitura desculpabilizadora.  Ontem mesmo tivemos a oportunidade de ouvir o líder socialista afirmar categoricamente que a esquerda foi, e cito: «Capaz de se entender no que é essencial». Repare-se bem, «no que é essencial» só pode, por definição, ser no que é mais importante e estrutural, por oposição ao acessório ou conjuntural. Quando socialistas e comunistas decidem que é preciso reverter reformas estruturais no mercado laboral ou nos mercados de produto, incluindo, por exemplo, reverter privatizações e concessões ou impor à generalidade das empresas resultados de negociação coletiva independentemente do critério de representatividade, estamos a falar de matérias estruturais que são importantes e essenciais. Também quando afirmam que é preciso reverter a política de exigência educativa, removendo elementos de avaliação individual e sistémica como são as provas e exames de final de ciclo, estamos a falar de matérias fundamentais para a qualidade do processo educativo e para o reforço das qualificações dos jovens e dos ativos de amanhã."
        },
        "187": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Perfeitamente!"
        },
        "188": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Estamos, também, a falar da verdadeira igualdade de oportunidades, já que quando a escola pública é menos exigente ou facilitista prejudica os mais carenciados, que ficarão privados de padrões de exigência de qualidade. Aplausos do PSD e do CDS-PP. O facilitismo ajuda a perpetuar as desigualdades, pois que os socialmente mais favorecidos poderão sempre pagar um ensino mais seletivo e exigente."
        },
        "189": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "190": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Porém, quando falam da remoção de medidas ditas de austeridade, processo, aliás, já iniciado em 2014, não estamos a falar de nada estrutural, apenas da oportunidade de normalizar uma situação cuja necessidade foi trazida pela excecionalidade do período de emergência financeira. Claro que não ignoro que os partidos que hoje apoiam o Governo forçam a importância do tema por razões meramente populistas, insistindo na mentira de que a austeridade tinha uma raiz ideológica. Aplausos do PSD e do CDS-PP."
        },
        "191": {
            "orador": "Vozes do BE e do PCP",
            "partido": "",
            "discurso": "Oh!…"
        },
        "192": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Mesmo quando recordamos que foram exatamente os socialistas quem primeiro reduziu salários e prestações sociais, aumentando o IVA e outros impostos…"
        },
        "193": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "194": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "… e prometendo reduzir pensões em pagamento, a resposta é confrangedora, mas é a que é, e reza assim: a austeridade socialista era não ideológica, primeiro, porque não era desejada e, segundo, porque foi forçada pelas circunstâncias excecionais da época que bateu à porta e acabou, de PEC em PEC, até ao Memorando final; já a austeridade dos últimos quatro anos, não, essa foi excessiva, porque teve de ser maior do que a dos socialistas e porque foi — dizem erradamente — além da troica, logo, só pode ter sido ideológica e aplicada com prazer cruel. Porém, a austeridade é sempre o que é: um mal necessário com a extensão imposta pela realidade dos factos, quando os políticos que os antecedem não têm a responsabilidade suficiente para evitar os comportamentos que lhes dão origem. Aplausos do PSD e do CDS-PP.  59 Agora que tais medidas podem ser removidas progressivamente, também não é por razão ideológica que passarão à história, é porque houve a coragem, tão necessária quanto criticada, para executar as políticas adequadas. Só espero que o excesso de voluntarismo, que parece querer acelerar o ritmo da remoção de tais medidas, não venha a acarretar novos sacrifícios, forçados pela imprudência orçamental e pela vontade de criar uma impressão de bondade. É, de modo análogo, o que se passa com a redução do défice e a forte possibilidade de sairmos do procedimento por défice excessivo. O objetivo considerado tão importante pelo novo Governo só estará ao alcance do País porque muitas políticas, que tantas críticas mereceram por parte dos partidos que hoje suportam o Governo, foram executadas com determinação pelos que o antecederam."
        },
        "195": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "196": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Espero agora, também, que a mesma vontade não venha a pôr em causa o esforço realizado pelos portugueses."
        },
        "197": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "198": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Repare-se que nestas medidas, de continuação da remoção da austeridade e de prossecução da redução do défice excessivo, parece que não existe inteiro acordo ainda entre os partidos que suportam o Governo. Mas isso não assume importância maior, dada a natureza transitória e conjuntural das medidas. Desde que em maior ou menor grau os objetivos possam prosseguir, as divergências entre os diversos partidos devem ser levadas à conta de questão mais superficial, onde as diferenças podem criar a ilusão de que se mantêm diferentes visões do mundo quando, na verdade, estão de acordo quanto ao essencial. E o essencial, para estes partidos, é que a economia evolua para um Estado mais interventor na organização e na estrutura empresarial, reforçando o poder da CGTP e de outros grupos de pressão e recriando uma influência protecionista que traga para a esfera pública a gestão e o controlo da atividade relevante. Aplausos do PSD e do CDS-PP."
        },
        "199": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Tal é o respeito pelos parceiros sociais!"
        },
        "200": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Já quanto à nossa participação no projeto europeu e à nossa inserção no euro tenho dificuldade em perceber claramente em que categoria os partidos que apoiam o Governo arrumam a questão. Tratar-se-á de matéria de fundo, estrutural, que merece um entendimento forte? Se sim, que significado assumirá tal entendimento e que consequências terá para os portugueses na União Europeia? Qual a visão prevalecente? A tradicional dos socialistas, ou a tradicional dos partidos radicais de esquerda? Ou ainda um misto, como aconteceu na Grécia com o Syriza? A alternativa é supor que a questão europeia não se insere no núcleo essencial de entendimento entre os partidos que apoiam o Governo, o que não sei se melhora a perspetiva. Neste caso, teremos de admitir que a questão europeia é secundarizada nas estratégias nacionais, o que muda muito na posição tradicional de qualquer dos referidos partidos, mas pode mudar ainda mais, e negativamente, para os portugueses, que têm visto, ao longo de muitos anos, a pertença à União Europeia e ao euro como um projeto essencial à modernidade do País e ao progresso da sociedade e da economia portuguesas. Seja qual for a resposta que o tempo nos vier a revelar, permanece a convicção demonstrada pelo líder socialista, ao afirmar que confia no PCP como parceiro de suporte à governação e que com ele está de acordo no essencial. E esta é também uma razão objetiva para chumbar o Programa deste Governo. Não por qualquer intenção de excluir este ou outro partido do diálogo democrático ou de impedir o pluralismo e a diversificação de alternativas,…"
        },
        "201": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "É só por raiva aos comunistas!"
        },
        "202": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "… mas porque, no essencial do que conhecemos dos valores políticos destas forças partidárias bem como da projeção que podemos fazer para as respetivas visões do Estado, da economia e da sociedade, não só não concordamos com elas, como nos opusemos a elas e a elas nos continuamos e continuaremos a opor, tal como a maioria dos portugueses. Aplausos do PSD e do CDS-PP. O Partido Socialista conduziu uma negociação de deriva radical e, em consequência, lidera esta maioria que sustenta o novo Governo. Nesta conjuntura, este novo PS decidiu afastar-se do seu património político histórico e sente-se hoje próximo, no essencial, das ideias que mais combateu no passado. Respeitamos essa escolha e essa realidade. Mas o PS ao ter-se deslocado para uma partilha de ideias e valores que se afasta radicalmente da generalidade dos cidadãos, não o fazendo por oportunismo mas por convicção, só reforça a justificação para a apresentação desta moção de rejeição, submetida por quem, no centro moderado, deve ter a responsabilidade de organizar uma alternativa de governo para Portugal que vá ao encontro das aspirações dos portugueses. Aplausos do PSD e do CDS-PP.  asSr. Presidente e Sr.  e Srs. Deputados, a perspetiva que temos sobre a situação económica e social que enfrentamos no País não mudou. Os desafios e os objetivos importantes para Portugal permanecem, apesar da escolha governativa. Quanto muito, poderemos afirmar que se tornará bastante mais difícil atingi-los e superá-los através das escolhas refletidas no Programa do Governo. Portugal e os portugueses passaram por muito nestes últimos anos e esforçaram-se ainda mais para suplantar as restrições e os desequilíbrios fortes que, durante anos a fio, encaminharam as finanças públicas e a economia para a insustentabilidade, a estagnação e a pré-bancarrota. Quatro anos depois de um difícil processo de ajustamento, os portugueses conseguiram corrigir a trajetória e forjar novos equilíbrios, sem os quais não haveria sustentação do Estado social, nem crescimento gerador de emprego. Portugal conseguiu, também, encerrar o programa de assistência, garantindo acesso a financiamento de mercado bastante antes de qualquer política menos convencional desenvolvida pelo Banco Central Europeu (BCE) e sem necessitar de nova assistência financeira sujeita a condicionalidade, recuperando a sua autonomia e, sim, resgatando a credibilidade externa com a «saída limpa». Sabemos bem, no entanto, que são ainda grandes as dificuldades que enfrentamos. O desemprego ainda é demasiado elevado. O stock de dívida pública e privada constitui um peso grande, que dificulta o crescimento mais acelerado, e qualquer inversão de tendência neste domínio comporta riscos de stress financeiro que, na ausência de políticas acomodatícias do BCE, podem dificultar o acesso a financiamento ou agravar o seu custo, com prejuízo para a economia."
        },
        "203": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Mau, estava tudo tão bem!"
        },
        "204": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Por outro lado, a melhoria da competitividade exige permanência e aprofundamento das políticas de reforma estrutural. Neste domínio, a nossa ligação à União Europeia é crítica, para não dizer estratégica, na formulação do interesse nacional. Ora, o que este Programa do Governo nos anuncia e o que a atitude política dos partidos que o apoiam traduz é o oposto do que Portugal precisa para conseguir crescer e desenvolver-se no quadro europeu que acabei de descrever. Por mais que os discursos falem da necessidade de cumprimento do tratado orçamental e das regras do semestre europeu, as ações valem mais do que muitas palavras. Veremos que avaliação os nossos parceiros europeus e os nossos credores farão, a seu tempo, sobre a reversão de medidas de carácter estrutural, aliada a uma política orçamental aventureira e experimentalista. Mas, sobretudo, num País que não tem capital para crescer e que necessita de investimento direto externo, as medidas que se preanunciam, com apoio socialista  61 e comunista, só podem afastar investidores e agentes económicos, penalizando o crescimento do produto interno bruto potencial e dificultando a eficácia da política orçamental."
        },
        "205": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua, pois já ultrapassou largamente o tempo de que dispunha.  as"
        },
        "206": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Termino, Sr. Presidente e Sr.  e Srs. Deputados, reafirmando os princípios que nortearão, agora na oposição como antes no Governo, o meu partido. Sendo uma oposição determinada, séria e responsável, afirmar-nos-emos contra tudo o que represente um retrocesso ou um ataque ao país moderno, aberto, cosmopolita, competitivo, exigente, reformista e justo que defendemos para Portugal, não deixando de apoiar tudo o que promova esta visão positiva da sociedade portuguesa. Não contarão também connosco para sustentar qualquer fachada de cinismo, de propaganda ou de ocultação que ponha em causa os valores de transparência e de dignificação da democracia e das suas instituições. Quanto à atividade governativa, bem sei que não está na conta dos atuais governantes pedirem-nos apoio para suportar o Governo. Ainda bem, porque quem perdeu as eleições e recusou apoio a quem ganhou não tem autoridade política para destes reclamar apoio no futuro. Aplausos do PSD e do CDS-PP."
        },
        "207": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Vamos todos arder nas profundezas do inferno!"
        },
        "208": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "209": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Termino, Sr. Presidente. Insisto, avaliaremos sempre, em cada momento, o que considerarmos mais importante para Portugal, independentemente da vontade do Governo. No dia em que o nosso apoio possa ser decisivo para alcançar algum resultado essencial que a maioria que suporta o Governo não for capaz de garantir apenas esperamos que tenham a dignidade de disso retirarem a consequência natural e devolverem a palavra ao povo, para que seja, dessa feita, ele mesmo a escolher o futuro governo de Portugal. Aplausos, de pé, do PSD e do CDS-PP."
        },
        "210": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para a intervenção de encerramento, em nome do Governo, tem a palavra o Sr. Ministro dos Negócios Estrangeiros. Aplausos do PS."
        },
        "211": {
            "orador": "O Sr. Ministro dos Negócios Estrangeiros (Augusto Santos Silva)",
            "partido": "",
            "discurso": "Sr. Presidente da Assembleia da República, permita-me, nesta primeira intervenção no Parlamento, que lhe diga quanto me honra fazê-lo sob a presidência de Vossa Excelência. Permita-me também saudar, na sua pessoa, todas e todos os Deputados, sem qualquer exceção. Dirijo a cada um e a cada uma as mais calorosas felicitações pela eleição e desejo os maiores êxitos no cumprimento do mandato que o povo soberanamente lhes confiou. Aplausos do PS. asSr.  e Srs. Deputados, o processo que se iniciou na eleição de 4 de outubro e culmina hoje, com a entrada em funções do XXI Governo Constitucional, marca uma nova etapa na democracia parlamentar portuguesa. A partir de agora, e pela primeira vez, todos os votos e mandatos contam para a formação dos governos. A função primacial do e da parlamentar, que é representar os seus eleitores, esteve garantida desde sempre. Mas a composição parlamentar serve também para a determinação do governo e da governação do  País — e, aí, o regime enfrentava uma limitação, não de direito, mas de facto, que tornava assimétrica a representação política e impedia que a Nação pudesse beneficiar de toda a gama de soluções de governação. Esta limitação não tinha sentido e gerava o efeito perverso de tornar o voto de muitos milhares de cidadãos irrelevante para a formação dos governos. Era, pois, uma limitação ilegítima. A doutrina que procurava justificá-la, defendendo a existência de um suposto arco da governação de que estariam à partida excluídas algumas forças políticas, era e é inaceitável, porque a democracia não é um oligopólio. Aplausos do PS, do BE e do PCP.O único arco que a democracia deve admitir é o arco inteiro da representação plural, tão largo quanto o eleitorado decidir em cada eleição. O fim da ideia do «arco da governação», que o processo político que hoje se conclui sinaliza, significa, pois, a celebração da democracia pluralista na sua plenitude: o espaço comum de todos, na diferença de cada um, representado pelo Parlamento. Nada mais sucedesse e já este sucesso valeria. Aplausos do PS.A composição da XIII Legislatura permitiu a formação de um governo apoiado por uma maioria parlamentar. Quer dizer: há, nesta Casa, uma maioria de suporte a um novo Governo e há, naturalmente, uma minoria de oposição a esse Governo. Assim funciona a democracia. Não estamos numa situação de tal grau de emergência que impusesse soluções em que a normal e saudável contraposição de maiorias e oposições, de acordo com as respetivas diferenças ideológicas e políticas, tivesse de ser posta entre parênteses. A mudança que o País exige e o eleitorado decidiu só é possível com um realinhamento das forças neste Parlamento. Ao Governo compete governar, cooperando institucionalmente com todos os órgãos de soberania e respondendo perante a Assembleia da República. Nela conta com uma maioria parlamentar de suporte e com uma minoria parlamentar de oposição. Ambos os papéis são essenciais e da qualidade quer do apoio quer da oposição só têm a beneficiar o Governo e o País. A maioria parlamentar de suporte ao Governo é plural, bem entendido. É constituída por vários partidos, que acordaram entre si o conteúdo político e a extensão temporal do apoio a um governo e ao seu programa. O conteúdo é definido pelo conjunto de medidas de política e de procedimentos de concertação que estão detalhados em documentos escritos e públicos. A extensão temporal é a presente Legislatura. Tudo isto permitiu a constituição e permitirá, hoje, a entrada em plenas funções de um Governo coerente, estável e credível. Aplausos do PS.A maioria de suporte ao Governo é plural — assim o quis o eleitorado. As posições conjuntas que desenharam um denominador comum e a trave-mestra da nova solução política não dissolveram as diferenças de identidade, de história e de valores entre os partidos participantes. O mesmo, aliás, julgo passar-se do lado da minoria parlamentar, formada também por partidos diversos, que decerto não apagarão as suas diferenças. A maioria é plural como a minoria é plural e ambas são plurais como a democracia é plural, da pluralidade se alimentando e com a pluralidade se enriquecendo. Aplausos do PS.A tão certeira frase que Fernando Pessoa deixou manuscrita, dirigida a ele próprio — «Sê plural como o universo» —, bem poderíamos nós todos, com plena propriedade, endossá-la, que somos aqui plurais como a sociedade é plural, como plural é a Nação, como plurais são as energias e os sonhos que alimentam a vida. Aplausos do PS. 63 A delicadeza da situação do País, a diversidade dos interesses e a pluralidade das opiniões tornam indispensável uma cultura política assente no diálogo, na concertação e no sentido de compromisso. Quero lembrar e repetir, no encerramento deste debate, as garantias dadas pelo Primeiro-Ministro, na sua abertura. O Governo cultivará o diálogo político e social, procurando construir com os parceiros sociais um acordo de concertação estratégica e sucessivos outros acordos. E o Governo empenhar-se-á convictamente no diálogo político com as forças parlamentares da maioria que o apoia e da minoria que se lhe opõe. Não é preciso virar apenas a página da austeridade, é também necessário virar a página do desprezo ou indiferença pela concertação social e dos obstáculos à contratação coletiva;… Aplausos do PS.Protestos do PSD. … e é mister virar a página da autossuficiência política e da incapacidade de construir pontes e estabelecer acordos. Aplausos do PS.Não haverá, da parte do Governo, nenhuma espécie de comprazimento. Apesar das palavras crispadas hoje proferidas por alguns Srs. Deputados — vírgula —, ainda ressabiados,… Aplausos do PS.… acredito que não haverá no futuro, do lado da oposição, nenhum ressentimento e nenhuma crispação. É que o tempo não está para radicalizações mas, sim, para compromissos. Protestos do PSD e do CDS-PP. A única consequência de se ter derrubado a sebe que excluía parte da representação popular da possibilidade e da responsabilidade da governação é que nenhuma sebe, doravante, subsiste: todos somos indispensáveis. asTanto mais, Sr.  e Srs. Deputados, que o ponto de partida para a nova Legislatura é difícil e exigente. Como ficou claro, ao longo deste debate, o regime de fantasia e ilusionismo eleitoral a que o País foi conduzido, na primavera e no verão passados, não tinha nenhum fundamento. Cedo se verificou que a resolução do Banco Espírito Santo teria efetivamente custos para os contribuintes, que havia mais fragilidades não acauteladas a tempo no sistema financeiro, que a promessa de devolução da sobretaxa do IRS era quimera e engodo e que a economia e o emprego estavam, e estão, bem longe de qualquer trajetória de crescimento sustentado. Não persistamos, pois, no reino da fantasia. Portugal experimenta muitas dificuldades e a primeira coisa a fazer para superá-las é identificar bem a sua medida e as suas causas. O certo é que, ao contrário do que os apóstolos do austeritarismo sempre pregaram, Portugal viu a sua dívida pública aumentar consideravelmente e o seu sistema financeiro ser abalado por uma crise bem aguda. Um quinto da população está em risco de pobreza. As desigualdades de rendimentos aumentaram e os cortes que eram supostamente excecionais foram prolongados além da duração do programa de ajustamento — e mais seriam se o Tribunal Constitucional o tivesse permitido. Aplausos do PS.O investimento caiu e as pequenas e médias empresas foram asfixiadas pela subida dos impostos e a quebra na procura interna. O equilíbrio externo beneficiou de uma resiliência exemplar das empresas e trabalhadores, designadamente no sector exportador, mas ainda não tem sustentação, visto que esteve excessivamente dependente da travagem a fundo do consumo.  O inventário poderia continuar. Mas o que importa é termos todos presente, no início de uma nova Legislatura, que foi este o resultado da vertigem política de, como se dizia então (e, pelos vistos, agora, já não se diz), «ir além da troica». Foi este o resultado da incapacidade de articular a política de consolidação orçamental com a política económica e social. Por isso, mais do mesmo, daria o mesmo. Mais da mesma política austeritária agravaria a situação económica e orçamental do País. Aplausos do PS.É preciso uma nova política. Ora, uma nova política só pode ser prosseguida não por aqueles cujo programa era teimar no mesmo caminho que deu torto mas, sim, por todos quantos estão empenhados em seguir outro caminho. As questões fundamentais colocadas pelas intervenções dos partidos da oposição — sempre judiciosas, ainda que, por vezes, excessivamente nervosas — podem sintetizar-se em três preocupações, e a todas deve o Governo responder. A primeira preocupação é com um alegado peso excessivo do estímulo ao consumo, no desenho da política económica. Posso tranquilizar-vos: esse temido excesso simplesmente não existe. Claro que, como os últimos trimestres foram mostrando, o contributo da procura interna é relevante e necessário para o crescimento do Produto. Além do mais, antes mesmo disso, há uma dimensão moral, na reposição dos rendimentos dos trabalhadores e das famílias, que não pode ser esquecida, nem desvalorizada. Aplausos do PS.Há quem diga — e foi também dito aqui — que é imprudente «dar já mais dinheiro» aos funcionários e pensionistas, como se a eliminação dos cortes nos salários e nas pensões e a diminuição dos impostos sobre os rendimentos do trabalho fosse uma qualquer benesse concedida por um governo benevolente. asOra, Sr.  e Srs. Deputados, o que acontece é que os trabalhadores e pensionistas foram vítimas de cortes profundos nos seus rendimentos, supostamente indispensáveis para acudir a um momento crítico, excecional e temporário. E o momento supostamente passou, e os cortes lá se foram eternizando. Quando o XXI Governo coloca como prioridade acelerar a eliminação dos cortes salariais e da sobretaxa do IRS, fá-lo não para dar um «extra» mas, sim, para devolver às pessoas, o mais depressa possível, o que é das pessoas e lhes foi retirado. Aplausos do PS e do Deputado do BE José Manuel Pureza."
        },
        "212": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "213": {
            "orador": "O Sr. Ministro dos Negócios Estrangeiros",
            "partido": "",
            "discurso": "O estímulo à procura interna é necessário mas não é suficiente para promover o crescimento sustentado da riqueza nacional. Tão ou mais importante é a intervenção do chamado do lado da oferta, ou, com mais rigor, do lado das condições de tecnologia, de internacionalização, de qualificação e de modernização administrativa e redução dos custos de contexto, que estruturam em bases sólidas, essas sim, o crescimento. asNão vale a pena esconder, Sr.  e Srs. Deputados, o que divide a atual e a anterior maioria parlamentar: à direita, sempre se disse e defendeu que o caminho era o empobrecimento e a desproteção. Nós, pelo contrário, entendemos que o caminho certo para o crescimento — e, por essa via, para o equilíbrio das contas públicas — está em mais inovação, mais ligação entre a ciência e a economia, mais incorporação tecnológica, mais produtividade e maior internacionalização, seja do ponto de vista dos mercados exportadores, seja do ponto de vista da atração de investimento. E por isso é tão crucial— repito, é tão crucial — a articulação entre os ministérios responsáveis pela política económica e pela política externa, para que a internacionalização da nossa economia seja não fogo-de-vista ou propaganda política mas trabalho profissional, estruturado e contínuo.  65 Aplausos do PS e do BE. A segunda preocupação central expressa pelos Srs. Deputados da oposição foi a consolidação orçamental. Perguntou-se insistentemente se o défice orçamental de 2015 ficaria abaixo dos 3%. E a resposta é sim, sim no que depender deste Governo. No que depender deste Governo, Portugal sairá em 2016 do procedimento por défices excessivos. E estou certo de que toda a Câmara reconhecerá então o nosso contributo para tentar por todos os meios alcançar esse verdadeiro objetivo nacional, no escasso mês em que podemos intervir. É que o défice de 2014 ficou acima dos 7%; no primeiro semestre deste ano, quase chegava aos 5%; no terceiro trimestre, a economia estagnou. Uma coisa é certa, Srs. Deputados: a antiga maioria PSD-CDS, que falhou o seu próprio objetivo orçamental em 2011, e em 2012, e em 2013, e em 2014, também falhou — já o sabemos! — a meta de 2,7% que ela própria fixou para 2015. Aplausos do PS. Cinco objetivos falhados! É Portugal (não é a antiga maioria) que precisa que, após tantos falhanços, seja cumprido o objetivo que é realista e exequível para o corrente ano: fechar o défice abaixo dos 3%. A última preocupação da oposição diz respeito ao clima político e à estabilidade governamental. Essa preocupação merece três comentários. O primeiro é que não parece ter fundamento. É completamente conforme com o jogo democrático formar-se um Governo a partir da maioria dos Deputados. Desconforme é proceder como se alguns tivessem a prerrogativa de repetir uma eleição sempre que o resultado não lhes é conveniente. Aplausos do PS. Já que é revogável mesmo o que se jurou irrevogável, sugiro modestamente que o ressentimento que se nota aqui e ali seja, também ele, revogado sem delongas. Aplausos do PS. Depois, é improcedente querer continuar a dividir os portugueses, como se houvesse portugueses de primeira e de segunda, integráveis e intocáveis, «nós» e «eles». Protestos do PSD e do CDS-PP. Essa linha radical de pôr cidadãos contra cidadãos foi uma marca de água da anterior maioria, com resultados devastadores. Precisamos, agora, da atitude exatamente contrária. Não, não pomos empregados contra desempregados, novos contra idosos, funcionários contra trabalhadores privados, ativos contra pensionistas. Aplausos do PS. A hora é de unir; a hora é de reunir, «re-unir» o que foi dividido. O último comentário a assinalar é o de que os autoproclamados curadores da estabilidade institucional e política são afinal ativos promotores de instabilidade. Pois que finalidade tem a moção de rejeição apresentada? Não é ver se provocam a queda do Governo? E que alternativa têm a apresentar no atual quadro parlamentar? Claro que nenhuma E não é isso que se deve chamar oposição destrutiva ou, como bem diz o povo, bota-abaixo? Aplausos do PS.  Eleições — ouviu-se aqui. Eleições o mais depressa possível, bradaram aqui vários Deputados. Chamam a tal estabilidade? Respeito institucional? Sentido de Estado? Defesa do interesse nacional? E, já agora, porque não defendem, à cautela, a prévia fixação do resultado eleitoral? Aplausos do PS e do Deputado do PCP João Oliveira.  asSr. Presidente, penso agora principalmente em todas as Sr.  e Srs. Deputados que constituem a maioria parlamentar de suporte, no horizonte da Legislatura, do XXI Governo Constitucional. Mas não exclusivamente. A bem dizer, ninguém questionou aqui o lema com que o Primeiro-Ministro caraterizou os nossos objetivos programáticos: mais crescimento, melhor emprego, maior igualdade. Esta é a razão determinante para a mobilização de Portugal e de todos os portugueses. Mobilizar para agir. Podemos aceitar que a precariedade seja a regra no mercado de emprego? Não podemos. Podemos aceitar que os fundos comunitários ainda estejam nas gavetas das burocracias em vez de estarem ao serviço do investimento e da qualificação? Não podemos. Aplausos do PS. Protestos do CDS-PP. Podemos aceitar o aumento da desigualdade nos rendimentos, a elevação do número daqueles sujeitos ao risco de pobreza, o empobrecimento da classe média, a desproteção das famílias mais vulneráveis? Podemos aceitar que milhares de trabalhadores tenham rendimentos anuais inferiores ao limiar da pobreza? Podemos aceitar a queda do valor do salário mínimo? E podemos aceitar a persistência, ainda, de discriminações? Não aspodemos, não podemos, Sr.  Deputadas e Srs. Deputados! E, se não podemos, temos todos de agir. O tempo é de ação, ação tendo em vista o futuro. A novidade da hora presente é a de que ela é portadora de esperança. Já não se trata de nos conformarmos com um destino que outros gostariam de decidir por nós, de dizermos «não somos capazes», «não nos deixam fazer», de julgar que é impossível fazer o que temos de fazer, antes mesmo de cuidar de saber se é ou não possível. A palavra que posso dirigir, em nome do Governo é uma palavra totalmente clara: todos precisamos de todos, todos precisamos de todos para agir no quadro europeu, que é o nosso, honrando os compromissos internacionais do Estado, cumprindo as regras da União Monetária a que pertencemos e participando ativamente no processo de decisão que está em curso na União Europeia e tem também a ver com essas regras, nesse processo defendendo o interesse nacional. Agir, agir coletivamente, agir no respeito pelas nossas diferenças, mas agir como Nação que somos. Devemos isso a uma sociedade inteira que conseguiu reagir ao impacto de uma crise brutal e de um ajustamento não menos brutal sem romper o tecido social e, antes, fortalecendo muitos dos valores e dos mecanismos de coesão e solidariedade que são tão distintamente os seus. A todos devemos mobilizar para aproveitar o enorme potencial do nosso sistema científico e tecnológico, do nosso mar, do nosso território, da nossa agricultura e da nossa indústria, do turismo, da paz, segurança e estabilidade social que nos carateriza e distingue. Temos de tirar pleno partido da força da nossa língua, da promoção da nossa cultura, da excelência da nossa Administração Pública, do profissionalismo das nossas Forças Armadas e das forças de segurança, da competência da diplomacia, da ligação com as comunidades, do nosso lugar e papel único no mundo como ponte entre a Europa, o Atlântico Norte e o Atlântico Sul. Aplausos do PS. Temos e devemos agir já, com prudência, moderação e gradualismo, mas agir. Devolver a esperança aos portugueses, pela ação. Pela ação, superar o ressentimento e a crispação, reunir as pessoas. A pluralidade da representação partidária e a diversidade dos interesses sociais e políticos não são obstáculos, antes são alimentos da ação. Eles qualificam o debate público, tornam mais eficaz o escrutínio dos atos do Governo, ligam melhor as instituições políticas às necessidades e aos anseios das populações. Eles permitem essa diversidade e pluralidade e também permitem, pelo confronto onde é preciso confrontar, pelo  67 acordo onde é possível acordar, uma nova cultura de diálogo e de compromisso absolutamente essencial para que a esperança que se sente se traduza no progresso que a justifica. Esta etapa do debate terminou. O Governo escutou com atenção todas as observações, os aplausos e as críticas, os apoios e as reservas. Abre-se agora uma nova etapa, onde certamente uma responsabilidade nos unirá a todos: a responsabilidade de agir. Agir em nome de Portugal e dos portugueses, agir em prol de Portugal e dos portugueses. Aplausos do PS, de pé, do BE, do PCP e de Os Verdes."
        },
        "214": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à votação da moção de rejeição n.º 5/XIII (1.ª) — Do Programa do XXI Governo Constitucional (PSD e CDS-PP). Como sabem, esta é uma votação com recurso a voto eletrónico. Esperemos que hoje corra melhor do que da última vez. Tive garantias de que ia correr tudo otimamente, portanto estou confiante. Peço, pois, a quem quiser votar contra a moção de rejeição o favor de se levantar e pressionar a tecla vermelha, que é o «não». Depois, pedirei a quem quiser abster-se que pressione a tecla branca, que é a da «abstenção», e a seguir pedirei a quem quiser votar a favor da moção de rejeição que pressione a tecla verde, que é o «sim». Pausa. Verifico que o Sr. Deputado Jerónimo de Sousa não conseguiu votar. Risos gerais."
        },
        "215": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, de facto, foi mesmo uma avaria. Assim fica bem clara a posição de voto do PCP, que é «não». Risos gerais. Aplausos do PCP, do PS, do BE e de Os Verdes."
        },
        "216": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos, então, proceder à votação. Este sistema de votação eletrónica nos ensaios gerais corre sempre bem, mas a Mesa verifica que há cinco Srs. Deputados do PSD, aliás, quatro Srs. Deputados do PSD e um do PCP que não conseguem votar, a quem peço que façam o registo junto dos serviços. Submetida à votação, não obteve os votos da maioria absoluta dos Deputados em efetividade de funções, tendo-se registado 122 votos contra (86 do PS, 19 do BE, 15 do PCP e 2 de Os Verdes), 107 votos a favor (89 do PSD e 18 do CDS-PP) e 1 abstenção (PAN). Aplausos, de pé, do PS, do BE, do PCP e de Os Verdes."
        },
        "217": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "218": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "219": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, é para informar a Mesa que irei entregar uma declaração de voto por escrito sobre esta matéria."
        },
        "220": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, o Sr. Secretário vai agora proceder à leitura do expediente."
        },
        "221": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deu entrada na Mesa, e foi admitido, o projeto de resolução n.º 29/XIII (1.ª) — Recomenda ao Governo a reposição urgente da mobilidade ferroviária no Ramal da Lousã (Os Verdes). É tudo, Sr. Presidente."
        },
        "222": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a próxima reunião plenária terá lugar na quarta-feira, dia 9 de dezembro, pelas 15 horas, com a seguinte ordem do dia: declarações políticas; apreciação da petição n.º 494/XII (4.ª) — Apresentada por Maria Flora Ferreira Sampaio Carvalho Correia e outros, solicitando à Assembleia da República a exclusão da proposta de lei n.º 299/XII, que adequa o Estatuto da Ordem dos Nutricionistas ao regime previsto na Lei n.º 2/2013, de 10 de janeiro, que estabelece o regime jurídico de criação, organização e funcionamento das associações públicas profissionais, de todas as disposições relativas à convergência das profissões de dietista e de nutricionista; e a apreciação da petição n.º 502/XII (4.ª) — Da iniciativa da FENPROF — Federação Nacional de Professores, exigindo à Assembleia da República a não aplicação do regime de requalificação/mobilidade aos docentes e o direito ao emprego e a uma escola pública de qualidade. Está encerrada a sessão. Eram 17 horas e 4 minutos. ——— Declaração de voto enviada à Mesa, para publicação, relativa à moção de rejeição n.º 5/XIII (1.ª): Durante o debate do Programa do XXI Governo Constitucional e no âmbito da moção de rejeição apresentada no Parlamento pelo Partido Social Democrata (PSD), conjuntamente com o Centro Democrático Social (CDS), o PAN — Pessoas-Animais-Natureza optou por se abster e fundamenta a sua decisão baseado na análise objetiva das propostas apresentadas, à luz daqueles que são os princípios que organizam as suas causas e valores e as contribuições trazidas pelo Sr. Primeiro-Ministro durante o espaço de questões ao Governo. Da análise ao Programa de Governo do PS para a legislatura 2015/2019 foram observadas várias insuficiências, seja na área da causa animal, seja na área da causa da natureza, seja na área da causa das pessoas. Quanto à causa animal, existe ainda uma grande distância entre o que é proposto à sociedade portuguesa e o que ela anseia relativamente à proteção animal, ou seja, um estatuto jurídico e mais dignidade. Há um trabalho a ser feito para que nos aproximemos do ideal de sociedade onde os animais são parte integrante e não meros objetos disponíveis e descartáveis ao sabor das conveniências humanas. Relativamente à natureza, o programa considera-a de forma implícita como mero recurso económico, mas que, paradoxalmente, não é incluído nos seus cálculos, sendo considerado como uma externalidade, algo exterior ao ciclo económico, perpetuando assim a ideia fantasiosa de crescimento infinito numa terra comum com recursos finitos. Observa-se a manutenção do Plano Nacional de Barragens, com os seus malefícios associados e bem documentados, passando por uma política do betão e esgotando recursos físicos e financeiros escassos, em vez de se priorizar uma política de transição e racionalização energética para as energias limpas e renováveis. Verifica-se a firme intenção de prosseguir uma política de exploração petrolífera nas costas alentejana e algarvia, sem acautelar os inevitáveis riscos ambientais e sociais, uma vez que o turismo é uma das principais fontes de receitas económicas de Portugal. Para o PAN, o atual Programa de Governo segue a linha habitual que vê na natureza apenas um recurso a explorar e um bem a transacionar, numa mera perspetiva utilitária. A natureza nunca foi tão explorada como nos dias de hoje, constituindo-se um bem comum cada vez mais escasso e que urge proteger. Vivemos um período que é designado por inúmeros cientistas por antropoceno, ou seja, um novo período assinalado pelo devastador impacto global no ecossistema que decorre das atividades humanas. Falta fazer essa ligação e este Programa de Governo fica aquém do percurso mínimo a fazer.  69 Na causa das pessoas, as propostas apresentadas assentam numa lógica de continuação do paradigma vigente, sem que se vislumbre uma visão de futuro para problemas que vieram para ficar, tais como o desemprego estrutural. Os sinais da falência do paradigma económico atual são bem evidentes, e crescem a cada dia que passa. Não será possível operar transformações significativas importantes olhando para os problemas com as lentes do passado. É urgente repensar o modelo produtivista/consumista, assente no mito do crescimento infinito à custa de recursos que são finitos. O atual Programa de Governo é neste sentido insuficiente, sendo importante alertar para a necessidade de mudança de visão e ação. Contudo, apesar de serem observadas insuficiências e fragilidades no Programa de Governo, o PAN identificou os contributos apresentados para se caminhar no sentido de uma melhoria do quadro social atualmente vivido pelos portugueses. O PAN observa uma inversão nas políticas económicas que vinham sendo seguidas, que vão contribuir para um desafogo financeiro das famílias portuguesas e, desse modo, contribuir para uma melhoria mais imediata das condições de vida das pessoas. Para o PAN é importante que o bem-estar das pessoas seja promovido, desde que sustentado por uma economia que respeite os equilíbrios devidos entre a natureza, os animais e as pessoas. O PAN também se congratula pelo facto de o Programa de Governo apresentado para esta Legislatura incluir medidas relativas à causa animal, inspiradas em algumas propostas que o PAN apresentou aos portugueses no seu programa eleitoral e que foram parte integrante das suas prioridades para as Legislativas de 2015. Relevante ainda é o facto de vermos pela primeira vez no hemiciclo do Parlamento português um Primeiro-Ministro a comprometer-se com o tratamento de um assunto difícil como o da tauromaquia, referindo que a decisão sobre a sua continuidade ou proibição deve ser dada aos municípios, devendo estes manifestar o seu posicionamento face a esta atividade. Neste sentido, a abstençãoao Programa de Governo vem validar os contributos positivos observados, tanto na área animal como das pessoas, ao mesmo tempo que o PAN chama a atenção para as insuficiências existentes e o muito trabalho que ainda é necessário realizar em prol das causas de todos — pessoas, animais e natureza. Esta abstenção, e porque não nos revemos na exposição de motivos incluída na moção de rejeição, sendo que as nossas discordâncias são de teor diverso, reflete, assim e de forma implícita, um voto de confiança dado a este Governo legítimo, em relação ao qual desejamos que venha a realizar um trabalho sólido, de modo a que, no final desta Legislatura e com os contributos do PAN, se possa afirmar que se assistiram a transformações significativas na vida de todos nós. O Deputado do PAN, André Silva. ——— Nota: A retificação aos resultados anunciados da votação da moção de rejeição encontra-se publicada no DAR I Série n.º 19. ——— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}