{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "050",
    "data": "2017-02-10",
    "num_páginas": "40",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão. Eram 10 horas e 4 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as galerias. Srs. Deputados, do primeiro ponto da nossa ordem do dia consta um debate, requerido pelo PCP, sobre contratação coletiva. O PCP e o Governo farão a abertura do debate, que terá duas rondas. Como é habitual, haverá uma certa flexibilidade caso os partidos queiram utilizar o tempo total das duas rondas em conjunto. Para abrir o debate, em nome do PCP, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "1": {
            "orador": "RitaRato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A luta reivindicativa e organizada a partir dos locais de trabalho está na origem da contratação coletiva. Sobretudo depois da Revolução de Abril, representou um sinal de progresso nas relações laborais, mas também de aprofundamento da democracia participativa. A contratação coletiva tem um papel estruturante na regulação do trabalho, é um instrumento de consagração de direitos conquistados com a luta e, simultaneamente, é condição para o desenvolvimento e progresso do País. O direito de negociação e contratação coletiva é reconhecido aos trabalhadores na Constituição e integra o elenco de direitos fundamentais consagrados em convenções internacionais. Sr. Presidente, Srs. Deputados, convém recordar que o patronato nunca se conformou com a perda do poder unilateral de ditar as regras nas relações de trabalho. Aliás, cedo iniciou o bloqueio à negociação coletiva, chantageando os sindicatos nas negociações e recusando aumentar os salários caso os sindicatos não aceitassem a redução de direitos. A contratação coletiva fixa salários e consagra direitos em condições francamente favoráveis aos trabalhadores, muito acima do que está previsto no Código do Trabalho. É assim em matérias como pagamento de trabalho suplementar e noturno, pausas, descanso suplementar, subsídios de turno, majoração de dias de férias, feriados, dias de descanso, entre outras matérias. Por isso mesmo, a contratação coletiva tem sido alvo de ataque sistemático por parte das associações patronais e de sucessivos governos e, em particular, do anterior Governo, PSD/CDS, apostados na individualização e na precarização das relações laborais. O Código do Trabalho e as suas sucessivas revisões, sempre realizadas em nome de uma falsa dinamização da contratação coletiva, constituem a causa principal do seu inaceitável e insustentável bloqueio. Sr. Presidente, Srs. Deputados, pela mão de um Governo PSD/CDS, a publicação do Código do Trabalho, em 2003, resultou na admissão da caducidade das convenções coletivas de trabalho, bem como na eliminação do princípio do tratamento mais favorável ao trabalhador. O patronato não perdeu tempo e empenhou-se na queda significativa do número de contratos acordados e, sobretudo, numa diminuição vertiginosa do número de trabalhadores abrangidos pela contratação coletiva, agravando a sua desproteção. Desde então, todas as revisões do Código do Trabalho, sempre para pior, dificultaram o efetivo exercício do direito de negociação coletiva e, simultaneamente, criaram espaço para eliminar direitos. Tal resultou num bloqueio generalizado da negociação, incluindo a recusa de negociação e da contratação na Administração Pública. Se, em 2003, antes da alteração ao Código do Trabalho, a renovação da contratação coletiva abrangia 1,5 milhões de trabalhadores, então, em 2013, o número de trabalhadores abrangidos pela renovação dos instrumentos de regulação coletiva de trabalho era de apenas 241 000. Não satisfeito, o anterior Governo reduziu ainda de forma significativa os prazos da caducidade e da sobrevigência dos contratos coletivos de trabalho, com vista a acelerar o seu fim e destruir os direitos neles consagrados para, desta forma, baixar salários e agravar a exploração. Ao mesmo tempo, o afastamento da contratação coletiva no setor empresarial do Estado retirou rendimentos e direitos aos trabalhadores, e só agora, com o Orçamento do Estado para 2017, tem início a sua reposição."
        },
        "2": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "3": {
            "orador": "RitaRato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, a contratação coletiva continua a ser fortemente bloqueada por parte das associações patronais. Os expedientes são vários: a apresentação de propostas inferiores ao que a lei geral estipula; a pressão, junto do Governo, para a publicação dos avisos de caducidade; a alteração dos estatutos de associações patronais para não negociar a contratação coletiva, como recentemente aconteceu com a Associação Portuguesa de Seguradores. Estes têm sido expedientes utilizados para aniquilar o princípio do direito legal e constitucional de negociação da contratação coletiva. As associações patronais usam a caducidade como elemento de chantagem sobre os sindicatos e os trabalhadores para a retirada de direitos. Esta situação é insustentável e exige a revogação da caducidade e a reintrodução, na sua plenitude, do princípio do tratamento mais favorável ao trabalhador no Código do Trabalho. Por exemplo, é inaceitável a ameaça da Associação Têxtil e de Vestuário de Portugal de retirada do subsídio de amas às trabalhadoras têxteis no valor de cerca de 50 €, num salário que ronda o salário mínimo nacional, bem como o facto de não reconhecer feriados consagrados na contratação coletiva. É inaceitável a recusa em negociar aumentos salariais, com tabelas salariais que remontam a 2003, como é o caso do contrato coletivo das cantinas, dos refeitórios, das áreas de serviço e bares concessionados ou, até mesmo, em setores com resultados francamente positivos, como o caso da hotelaria, onde existem convenções coletivas de trabalho que não são revistas há mais de 10 anos. Sr. Presidente, Srs. Deputados, valorizar a contratação coletiva exige a reposição do princípio do tratamento mais favorável ao trabalhador e o fim da caducidade na lei. Esta é uma exigência da democracia, é uma condição de desenvolvimento e progresso do País e o PCP bater-se-á por ela. Aplausos do PCP, do BE e de Os Verdes."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Governo, tem a palavra o Sr. Ministro do Trabalho, Solidariedade e Segurança Social, Vieira da Silva."
        },
        "5": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social (Vieira da Silva)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: As dinâmicas da contratação coletiva sempre refletiram, quer a evolução da economia, quer o impacto que tem esta evolução no mercado de trabalho, quer as certezas e incertezas quanto ao quadro regulamentar que se lhes aplica. A diminuição do impacto e da influência da contratação coletiva é algo que já nos acompanha há um bom par de anos. Contudo, esta tendência evolutiva de diminuição do peso da contratação coletiva teve uma particular evidência em 2004, período que coincidiu com a primeira codificação da legislação laboral em Portugal e que produziu efeitos a partir de 2003. Foi uma queda histórica de redução da contratação coletiva que não tinha paralelo, até então, na nossa democracia. A partir daí, houve um regresso a uma trajetória de crescimento da contratação coletiva, particularmente entre 2005 e 2008, tendo, nesse ano, atingido um pico histórico de mais de 290 instrumentos de regulamentação coletiva publicados e de quase 1,9 milhões de trabalhadores envolvidos. A partir de 2009, com a crise financeira e depois com o período de assistência financeira, assistimos a uma queda mais significativa. Foi novamente uma tendência decrescente que se agravou e que culminou no ano de 2014, com o valor mais baixo de sempre no domínio da negociação coletiva. De 2012 a 2015, o número médio de convenções diminuiu para 48,5% da média anual do período anterior e para 30% no caso dos contratos coletivos. Isto quer dizer que, durante este período, assistimos a uma regressão sem paralelo, o que para alguns podia ser entendida como um dinamismo da negociação ao nível da empresa — pela primeira vez, em 2012, superou o número de contratos coletivos —, mas a realidade mostrou o contrário: o número de trabalhadores abrangidos diminuiu muitíssimo mais do que as convenções publicadas. No espaço de quatro anos, o número de trabalhadores potencialmente abrangidos por convenções coletivas publicadas passou de 1,2 milhões para menos de 500 000. 5 De 2011 a 2015, as convenções publicadas não apenas foram em muito menor número, mas também respeitaram setores ou empresas de dimensões muito mais reduzidas. Para afundar ainda mais a contratação coletiva — neste inverno gelado em que foi colocada —, em 2012 foram colocados travões à emissão de portarias de extensão com a criação de critérios que, segundo um recente estudo que foi publicado pela própria insuspeita OCDE, eram quase impossíveis de cumprir. Esta tomada de posição de cariz marcadamente ideológico, ainda que mascarada de norma legal, levou a uma emissão de portarias de extensão que caiu para menos de uma dezena em 2013, o que compara com mais de uma centena emitidas em cada um dos anos de 2008, 2009 e 2010. Só após a revisão destes critérios, por pressão dos parceiros sociais, se iniciou um lento retomar na emissão das portarias de extensão, instrumento fundamental para a consagração da contratação coletiva. Os dados mais recentes apontam no sentido de uma ligeira retoma das dinâmicas da contratação coletiva, mas não permitem ainda tirar conclusões definitivas ou antecipar uma mudança de tendência. No mesmo sentido, o número de trabalhadores potencialmente abrangidos pelos instrumentos de regulamentação coletiva publicados reflete essa mesma dinâmica, em especial com a retoma do número de contratos coletivos de caráter setorial, em detrimento dos acordos de empresa, com o consequente aumento do número de trabalhadores potencialmente abrangidos. A contratação coletiva tem uma dimensão que vai muito para além de um simples acordo entre empregadores e sindicatos. Estas normas têm valor de lei. Aliás, é a única situação em que os parceiros da sociedade civil podem, por acordo, fixar leis que têm força igual à legislação. Para além do aumento da negociação coletiva, também a qualidade e a inscrição de novas áreas, como a igualdade e a não discriminação ou a previsão de mecanismos de arbitragem voluntária, vieram enriquecer o caminho de evolução da contratação coletiva. É um caminho que está a ser feito e é um caminho que tem de ser aprofundado. Cremos que esse aprofundamento passa principalmente pela vontade e pela capacidade de as partes aprofundarem a dinâmica da negociação coletiva. Nesse sentido, Sr. Presidente, Sr.as e Srs. Deputados, o Governo encara como muito positivo o compromisso celebrado em sede de concertação social, que consagra o compromisso entre os parceiros de, durante 18 meses, não utilizarem o instrumento da caducidade da contratação coletiva. Abre-se aqui uma janela de oportunidade de imensa importância para que a negociação coletiva possa retomar a dinâmica que já teve e a dinâmica de que necessitamos. A contratação coletiva não é algo que possa ser estimulada apenas por intervenção das autoridades legislativas, pelo Governo ou pela Assembleia; ela é, essencialmente, uma construção dos parceiros sociais. E nessa construção tão importante é a dinâmica de negociação a nível global, a nível da concertação social, como também é a dinâmica que se processa nos setores e nas empresas de revitalização desse instrumento fundamental não só para a garantia dos direitos, como também para a dinamização da nossa economia. Acreditamos na negociação coletiva e estamos disponíveis não apenas para intervir promovendo essa negociação, mas também, caso seja necessário, para intervir alterando a legislação no sentido de a tornar mais eficaz e mais eficiente. Aplausos do PS."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, o tempo que excedeu agora será descontado na primeira ronda, à qual vamos dar início. Tem a palavra a Sr.ª Deputada Clara Marques Mendes, do Grupo Parlamentar do PSD."
        },
        "7": {
            "orador": "ClaraMarquesMendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O Grupo Parlamentar do PCP solicitou este debate de urgência, em que, mais uma vez, pretende a reversão das medidas tomadas pelo anterior Governo. O PCP ignora, assim, todos os compromissos assumidos internacionalmente, como o compromisso entre o Governo socialista e a troica; ignora os compromissos assumidos pelo Governo PSD/CDS, em amplo debate com os parceiros sociais para conseguir uma efetiva dinamização da contratação coletiva e o reconhecimento claro da importância deste instrumento na regulamentação e regulação das relações de trabalho."
        },
        "8": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "9": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Ignora, assim, o PCP aquilo que é dito pelo Governo que apoia e, sobretudo, aquilo que é feito pelo Governo que apoia, ou seja, nada!"
        },
        "10": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "11": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Mais, o PCP ignora um aspeto fundamental: recentemente, conhecemos um relatório da OCDE em que se diz, de uma forma expressa, que as reformas efetuadas no passado pelo Governo PSD/CDS, designadamente a reforma da legislação laboral, teve efeitos positivos…"
        },
        "12": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Positivos!"
        },
        "13": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "… essencialmente ao nível do mercado de trabalho, designadamente no aumento do emprego."
        },
        "14": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "15": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Srs. Deputados, ignorar o relatório da OCDE, uma entidade reconhecida internacionalmente pela sua competência e, sobretudo, independente, é ignorar a realidade."
        },
        "16": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exato!"
        },
        "17": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Independentemente de esta reforma ter sido feita pelo PSD e pelo CDS, os Srs. Deputados têm de admitir que é uma reforma boa para Portugal, é uma reforma boa para os portugueses. Aplausos do PSD. Srs. Deputados, a reforma da legislação laboral — e não é só o OCDE que o diz — está a dar os seus frutos. Olhemos para os dados: em Portugal, tem havido um aumento do emprego, e este é um facto positivo e é um facto que a todos deve satisfazer. Mais, Srs. Deputados: é a reforma da legislação laboral que, efetivamente, tem contribuído para isso. Senão, vejamos: os fatores muito importantes para que haja aumento de emprego, como é o caso do investimento e do crescimento económico, não se verificam. Temos um crescimento económico anémico, temos um investimento constantemente a baixar e, portanto, não foi por aqui que o aumento do emprego se verificou. A verdade é que há ainda muito caminho para percorrer, mas, Srs. Deputados, muito cuidado e muita atenção, não deitem fora, não deitem para o lixo aquilo que foi feito no passado e que tem dado frutos muito positivos para os trabalhadores."
        },
        "18": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "19": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "A agenda ideológica do PCP não pode pôr em causa aquilo que tem vindo a ser feito como positivo."
        },
        "20": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Não é a agenda ideológica; trata-se do vínculo dos trabalhadores!"
        },
        "21": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "A agenda ideológica do PCP…"
        },
        "22": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "E a do Bloco também! 7"
        },
        "23": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "… não pode ignorar a realidade e não pode ignorar que estamos melhor a nível do emprego."
        },
        "24": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "25": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Mas este é também o momento para os Srs. Deputados perguntarem ao Governo o que é que pensa e, sobretudo, o que é que vai fazer. Acabámos de ouvir o Governo. O que é que o Governo disse? Nada! Srs. Deputados, houve um acordo de concertação social, que espero que já tenham lido. O que é que diz esse acordo? Diz que o Governo está muito preocupado com a necessidade de dinamizar a contratação coletiva. O que é que o Governo faz? Nada! O Governo, simplesmente, limita-se a adiar uma decisão. Durante 18 meses, não se vai fazer nada. E depois dos 18 meses? Não sabemos, Srs. Deputados! Pois este é também o momento para perguntar ao Governo o que vai fazer. O Governo tem vido a dizer que não está na sua agenda política alterar e reverter o que foi feito ao nível da legislação laboral. Quanto a esta matéria em concreto, sugiro aos Srs. Deputados que perguntem ao Governo o que é que vai fazer no que diz respeito à contratação coletiva. É este o momento certo para deixarmos de lado a questão da sobrevivência política — que é a única estratégia do Governo — para pensarmos naquilo que tem de ser feito pelos trabalhadores e pelo nosso País."
        },
        "26": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Srs. Deputados, para terminar, queria dizer que, no passado, houve uma preocupação com a dinamização da contratação coletiva. Foi feito um trabalho e foi feita uma avaliação do Memorando de Entendimento no sentido de melhorar a situação no mercado de trabalho, e isto foi reconhecido por todos. Portanto, este é o momento — e dirijo-me diretamente ao Governo — para deixar de querer o melhor de dois mundos, para deixar de pensar apenas na sobrevivência política, porque, Sr. Ministro, esta estratégia até pode dar certo para o Governo, mas temos uma certeza: não vai dar certo para os portugueses. Aplausos do PSD."
        },
        "28": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Wanda Guimarães, do Grupo Parlamentar do PS."
        },
        "29": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro do Trabalho, Solidariedade e Segurança Social, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Este é um debate central na luta contra a precariedade e é um debate que está largamente inscrito no Programa do Governo. Não vale a pena vir aqui fazer afirmações que nem sequer, depois, conseguiram fundamentar, como foi o caso do PSD, nem enxertar outras questões que não estão em discussão."
        },
        "30": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "31": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "O que interessa é a realidade que vivemos durante quatro anos e fazer um ponto de situação de como estamos. Para já, é importante referir que foram dados passos significativos — não são ideias, nem são intenções — que foram dados no Orçamento do Estado de 2017 quando se desbloquearam temas caros à contratação coletiva, quando se desbloquearam as portarias de extensão, como foi referido, e quando se fez algo que, para nós, é importantíssimo, que foi restabelecer o clima de respeito e de valorização do espaço negocial e das organizações sindicais e patronais, que, agora, a direita não se esquece de referir a todo o momento, mas que não respeitou durante quatro anos. Para isso, basta ver os tristes resultados da negociação coletiva durante esses quatro anos. É também preciso não esquecer que a contratação coletiva tem uma dignidade constitucional etem, sobretudo, um objetivo, que é o da defesa e concretização dos direitos dos trabalhadores, cruzando-os com o interesse da empresa. Esta é a parte fundamental, ou seja, do nosso ponto de vista, durante quatro anos, este princípio foi violado no sentido em que não houve qualquer concretização. Os números já aqui foram referidos, e eu volto a mencioná-los: de 1,9 milhões de trabalhadores, em 2008 — na altura, estava no poder um Governo socialista, tão mau que era…! —, passámos, em 2013, para um número impressionante que não chegou aos 243 000 trabalhadores, ou seja, 12% dos trabalhadores que anteriormente eram abrangidos. O mesmo aconteceu com as convenções negociadas, com o número de portarias de extensão e, sobretudo, com os prazos em que essas portarias foram emitidas, deixando de fora, por vezes durante mais de um ano, os trabalhadores que deveriam ser abrangidos e que ficaram desprotegidos, o que, obviamente, não faz qualquer sentido quando a vigência do próprio contrato que foi extensivo já não se verifica. Sobre a negociação coletiva, podíamos dizer que há três tendências ou, se quiserem, três perspetivas: uma, tem a ver com um Estado tutelar e interventivo, como existiu logo após o 25 de Abril, em que havia ministros da tutela que limitavam e intervinham no espaço negocial; outra, que é, se quiserem, a tese mais liberal, que implica um Estado que abdica do seu poder de árbitro, do seu poder regulador e deixa as forças em presença numa correlação de forças que, obviamente, é sempre contra a parte mais fraca, que são os trabalhadores; e uma terceira via, a que defendemos, que valoriza o papel e a ação das organizações sindicais e patronais e a livre negociação entre as partes, a qual tem de se basear no cumprimento de direitos e deveres de um Estado de direito, Estado esse que possa conduzir as políticas sociais e laborais. Este é o nosso caminho! Diria que, em tese, se vivêssemos numa sociedade ideal, as portarias de extensão poderiam não ser necessárias uma vez que são um instrumento administrativo, mas, atendendo à realidade, as portarias de extensão são fundamentais. Atente-se aos números desgraçados que se verificaram em 2013: de 146, em 2008, passou-se para nove portarias de extensão, em 2013. Portanto, há já um instrumento ao nosso dispor que convém agilizar, que convém, possivelmente, estabelecer e consagrar espaços mais curtos para que não aconteça o que aconteceu durante quatro anos. Por outro lado, é nosso entendimento que se a caducidade não pode funcionar como arma de arremesso dos patrões, também não deve impedir a renovação do conteúdo das convenções. O acordo de concertação social, ao contrário do que aqui foi dito, muito sabiamente dá-nos 18 meses para fazermos um ponto de situação e para refletirmos sobre os melhores caminhos e as melhores soluções. Num resumo simplista, diria apenas: não à estagnação da negociação coletiva; não a um papel invasivo do Estado; não ao enfraquecimento dos parceiros. E, pela positiva, diria; sim ao trabalho digno e à competitividade das empresas; sim à valorização da negociação coletiva; e sim ao reforço da concertação social. Aplausos do PS."
        },
        "32": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, como informei no início do debate, os tempos ultrapassados nesta ronda serão descontados na ronda seguinte. Tem a palavra a Sr.ª Deputada Isabel Pires, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "33": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.as Deputadas: O tema que o PCP nos traz hoje a debate é da maior importância. O Bloco de Esquerda tem reiterado isso mesmo desde sempre: «destroicar» as relações laborais e promover a contratação coletiva são objetivos essenciais para um Estado democrático e que respeita quem trabalha. A contratação coletiva está consagrada constitucionalmente desde a Revolução de Abril e é um instrumento reconhecido pelo seu papel estruturante na regulação do trabalho e na função social que desempenha, quer como instrumento de distribuição de riqueza, quer como meio de consolidação de direitos. Foi através da contratação coletiva que os trabalhadores asseguraram a atualização de salários, a regulação de horários, o reconhecimento de qualificações, os dias de férias pagos, o pagamento de trabalho suplementar, entre outros direitos essenciais. A contratação coletiva foi, e é, um instrumento que permitiu o progresso no nosso País e os direitos para quem trabalha. E é tão mais importante quanto permite dar equilíbrio a uma relação que é desigual: a relação entre empregador e trabalhador. Este está numa posição de desvantagem e os mecanismos de sindicalização e negociação coletiva foram, historicamente, essenciais para conseguir avanços. 9 Mas os últimos anos, especialmente desde 2013, têm sido de desmantelamento do Código do Trabalho, em nome do lucro, e de flexibilização, em nome do sacrifício de cada vez mais gerações com menos direitos laborais. Sabemos que é necessário tomar medidas urgentes para revitalizar a contratação coletiva e nunca falhámos a esse debate. Apresentámos já, na Assembleia da República, projetos que pretendem reverter as alterações gravosas ao Código do Trabalho, em específico os golpes feitos à contratação coletiva. Falo, concretamente, da revogação da norma da caducidade e da necessidade de reintroduzir o princípio do tratamento mais favorável. A introdução da caducidade e a eliminação do tratamento mais favorável foram basilares na destruição da contratação coletiva: desprotegeu milhares de trabalhadores e serviu de arma de arremesso do patronato para substituir contratação coletiva por contratação individual e, por esse meio, serviu para dar menos direitos e menos salário aos trabalhadores. Não basta dizer que existe um objetivo de reforçar a contratação coletiva em abstrato; é preciso executá-lo! O Bloco de Esquerda contribui, e continuará a contribuir, para esse debate apresentando os projetos já mencionados no âmbito da contratação coletiva que garantem a reversão de normas prejudiciais que foram sendo impostas. Assinalamos, no debate de hoje, que o Sr. Ministro abriu hoje a porta à alteração da legislação laboral, e isso é importante e é de saudar. No entanto, precisamos de alterações que não sejam temporárias, mas que tenham uma resposta efetiva e concreta às necessidades que apontamos. É preciso ir mais longe. Perguntamos, Sr. Ministro, se, como bem disse, está, então, disponível para trabalhar em conjunto com o Bloco de Esquerda e com os outros partidos à sua esquerda no âmbito dos projetos de lei já apresentados para alteração, nomeadamente da norma da caducidade e do tratamento mais favorável, que serão essenciais para a reversão do Memorando da troica nas relações laborais. Aplausos do BE."
        },
        "34": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado António Carlos Monteiro, do Grupo Parlamentar do CDS-PP."
        },
        "35": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Ministro Vieira da Silva: Esta interpelação sobre concertação social foi agendada a pedido do PCP. No CDS registamos que o PCP fala muito em contratação coletiva, em diálogo social, mas não consegue explicar porque é que até hoje a sua central sindical, a CGTP, nunca assumiu qualquer acordo de concertação social. Protestos do PCP. É caso para perguntar: então, este debate foi pedido para quê e porquê? O que é que pretende o PCP e, já agora, o Bloco de Esquerda? Estamos perante mais um «número» de televisão? Será para fingir que é oposição ao Governo que apoia? Será para enganar os trabalhadores?"
        },
        "36": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Diga qualquer coisa de jeito."
        },
        "37": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sabemos que a palavra «reverter» é o mantra da geringonça. Reverter, reverter, reverter. O PCP dizia, e diz, que a reforma laboral era para despedir trabalhadores e que ia criar mais desemprego."
        },
        "38": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Blá, blá, blá!"
        },
        "39": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Hoje, todos sabemos que permitiu criar mais emprego e mais contratos sem termo, ao contrário do que diziam. São vozes insuspeitas como Vital Moreira ou como o estudo da OCDE (Organização para a Cooperação e Desenvolvimento Económico)."
        },
        "40": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "O regresso à escravatura!"
        },
        "41": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Mas o PCP continua a dizer reverta-se, reverta-se, reverta-se a legislação laboral. A OCDE é uma instituição internacional, independente e de créditos firmados. No relatório recentemente divulgado, diz-se que as reformas do anterior Governo iam no bom caminho, mas que é necessário continuá-las; que as alterações de 2003, de 2009 — que, com certeza, o Sr. Ministro Vieira da Silva se recorda —, de 2012 e de 2014 ainda não são suficientes; que a contratação coletiva deve ser ainda mais centralizada, mais dinâmica e mais representativa. Pergunto, Sr. Ministro: vai o Governo reverter as reformas cedendo ao PCP e ao Bloco de Esquerda ou, pelo contrário, vai aprofundá-las e melhorá-las, como defende a OCDE? Uma segunda pergunta, Sr. Ministro: confirma a notícia — que saiu no passado sábado e que não vi desmentida — de que, na sequência do chumbo da redução da TSU (taxa social única), o Sr. Primeiro-Ministro se comprometeu com alguns dos parceiros sociais a não mexer, neste ano, na legislação laboral e que só o fará em concertação social lá para 2018? Será assim? Será assim, apesar de essas medidas constarem das Grandes Opções do Plano para 2017, que foram negociadas com o Bloco de Esquerda, o PCP e Os Verdes no Orçamento do Estado de 2017? Qual dos dois acordos vai o Governo cumprir em 2017? Alguém vai ter que «enfiar a viola no saco». Quem vai ser? É que já vi o Sr. Primeiro-Ministro dizer nesta Casa que palavra dada é palavra honrada. A minha pergunta é a seguinte: qual das palavras é que vai ser honrada: a que deu ao Bloco de Esquerda, ao PCP e a Os Verdes ou a que deram aos parceiros sociais, ao que parece, numa notícia que não está, até hoje, desmentida? Aplausos do CDS-PP."
        },
        "42": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Já foi desmentida."
        },
        "43": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado António Filipe, em nome do Grupo Parlamentar do PCP."
        },
        "44": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Há uma velha máxima do Direito que diz que «entre o forte e o fraco é a liberdade que oprime e é a lei que liberta». A contratação coletiva é uma aquisição histórica dos trabalhadores, é uma conquista civilizacional do Estado de direito."
        },
        "45": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "46": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "E não é por acaso que se deu a quebra histórica da contratação coletiva nos últimos anos a que aqui, há pouco, aludiu o Sr. Ministro. É que, ao contrário do que disse a Sr.ª Deputada Clara Marques Mendes, não foi a troica, foi muito antes da troica. Foi, efetivamente, o Código do Trabalho de Bagão Félix, do Governo PSD/CDS, que introduziu, na ordem jurídica portuguesa, o princípio da caducidade das contratações coletivas e que removeu o princípio do tratamento mais favorável do trabalhador."
        },
        "47": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "48": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Foi, portanto, muito antes da troica, não venham dizer que foram imposições da troica. Foram imposições do patronato português,… Aplausos do PCP. … que teve um Governo que estava ao serviço do patronato e contra os trabalhadores portugueses e que alterou esta regulação de forças entre o capital e o trabalho a favor do capital, fragilizando as condições dos trabalhadores portugueses e lesando gravemente a contratação coletiva. 11 Portanto, aquilo que se discute hoje é a necessidade imperiosa de serem repostas as condições de dignidade dos trabalhadores no direito do trabalho português."
        },
        "49": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "50": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "É disso que estamos a falar. Estamos a falar da vida das pessoas, estamos a falar de condições de dignidade no trabalho, estamos a tratar de repor condições de igualdade na negociação coletiva, condições essas que foram profundamente desequilibradas com a introdução da caducidade das contratações coletivas. Dizia-nos, há pouco, o Sr. Ministro — e é verdade — que atingimos o ponto mais baixo da contratação coletiva. Registamos, evidentemente, aquilo que aqui nos foi referido, e que é conhecido, relativamente ao desbloqueamento das portarias de extensão e a, digamos assim, uma moratória nas declarações de caducidade das contratações coletivas, mas aquilo que importa discutir é que não faz nenhum sentido, do ponto de vista da lógica da contratação coletiva e dos princípios a que lhe presidem, esta regra da caducidade que permite ao patronato boicotar a contratação coletiva."
        },
        "51": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "52": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Portanto, se se quer dinamizar a contratação coletiva não podemos manter — é profundamente contraditório — a regra da caducidade, e nós estamos a assistir a todo o tipo de manobras por parte do patronato para boicotar a contratação coletiva."
        },
        "53": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "54": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Desde logo, a Associação Portuguesa de Seguradores, que altera os seus estatutos por forma a que não seja considerada como interlocutor válido em matéria de contratação coletiva, ficando os trabalhadores sem qualquer interlocutor para poderem negociar as suas condições de trabalho. É preciso acabar com este tipo de manobras, é preciso dinamizar e dignificar a contratação coletiva para que ela seja uma realidade e não apenas um sofisma dos discursos. A grande questão que estamos a colocar é a de dignificar os trabalhadores portugueses, repondo um princípio basilar do direito do trabalho que, em má hora, foi eliminado da nossa legislação pelo Governo PSD/CDS, que felizmente já lá vai. Aplausos do PCP."
        },
        "55": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Luís Ferreira, em nome de Os Verdes."
        },
        "56": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Ministro do Trabalho, Solidariedade e Segurança Social: As alterações que a legislação do trabalho sofreu nos últimos anos trouxeram elementos muito negativos para quem trabalha e vieram acentuar o desequilíbrio nas relações laborais, com grave de prejuízo para os trabalhadores. De facto, o Código do Trabalho de 2003 veio enfraquecer aspetos fundamentais do direito da contratação coletiva, principalmente no que diz respeito à caducidade das convenções coletivas, mas também com a faculdade de as convenções coletivas poderem fixar regras menos favoráveis do que aquelas que estão previstas na lei, colocando, assim, em causa o princípio do tratamento mais favorável ao trabalhador e contrariando até a própria natureza das convenções coletivas de trabalho, porque estas visam também restabelecer condições de trabalho mais favoráveis ao trabalhador do que aquelas que resultam das leis, porque de outra forma também não faziam muito sentido. Mas, como se não bastasse, as revisões do Código do Trabalho vieram agravar a situação, nomeadamente a revisão de 2014 quando o Governo PSD/CDS, para além de outros aspetos, de outros ataques a quem trabalha, decidiram facilitar os despedimentos e tornar as indemnizações em caso de despedimento mais baratas. Foi um verdadeiro convite ao despedimento e um grande jeito que o PSD e o CDS fizeram às entidades patronais. Portanto, hoje, quando ouvimos o PSD dizer que a reforma laboral foi boa para os portugueses, devemos entender que o que o PSD quer dizer é que a reforma foi boa para os patrões, apenas para os patrões."
        },
        "57": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "58": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Mas as sucessivas alterações à legislação laboral não fragilizaram apenas os direitos dos trabalhadores; bloquearam também a negociação e enfraqueceram o direito da contratação coletiva. Hoje, com um novo quadro político, saído das eleições de outubro de 2015, é necessário começar a repor justiça nas relações laborais, porque tanto o Governo como esta Assembleia têm todas as condições para avançar por esse caminho. A concertação social pode ter importância, mas, quando falamos de concertação social, seria bom não inverter as premissas. A concertação social deve ser ouvida, mas a decisão compete ao Governo e à Assembleia da República. Assim, porque é justo e pela necessidade de repor algum equilíbrio nas relações laborais, impõe-se assegurar a revogação da caducidade das convenções coletivas de trabalho, aplicar de forma efetiva e inequívoca a renovação automática dessas convenções e fazer renascer o princípio do tratamento mais favorável ao trabalhador. Sr. Ministro, é exatamente sobre estas matérias que recai a minha pergunta: qual é a abertura ou a disposição do Governo para restabelecer o mínimo de equilíbrio nas relações laborais e devolver alguma dignidade a quem trabalha, nomeadamente no que se refere não só à caducidade das convenções coletivas de trabalho e à sua renovação automática, mas também ao princípio do tratamento mais favorável ao trabalhador. Aplausos do PCP."
        },
        "59": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Ministro do Trabalho, Solidariedade e Segurança Social."
        },
        "60": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, vamos ver se esclarecemos alguns equívocos. Foi aqui dito que o Governo foi acusado de esconder um estudo da OCDE. Bom, o estudo foi apresentado. Aliás, foram convidados todos os Srs. Deputados e todas as Sr.as Deputadas da Comissão de Trabalho para a apresentação desse estudo e, infelizmente — naturalmente, por outros afazeres —, a grande maioria dos Srs. Deputados não esteve presente, porque, se estivessem, teriam ouvido coisas um pouco diferentes daquelas que hoje foram citadas como fazendo parte desse estudo. Em primeiro lugar, a OCDE diz claramente que não passou o tempo suficiente para avaliar plenamente os efeitos das alterações efetuadas. Portanto, todas as considerações que fizeram, de que tudo o que foi feito nos últimos anos em matéria de legislação laboral se traduziu numa melhoria fantástica das relações de trabalho, nem sequer no relatório da OCDE encontra espelho. Aliás, o relatório da OCDE também identifica alguns efeitos negativos da evolução recente, como, por exemplo, uma excessiva segmentação do mercado de trabalho. Se tivessem assistido à apresentação do estudo pelo Diretor para o Emprego da OCDE, teriam verificado que, por exemplo, a OCDE recomendava nesse estudo, pasme-se, uma diminuição da taxa social única para os baixos salários. Mas isso não convém agora lembrar! Aplausos do PS. Sr.as e Srs. Deputados, aquilo que é uma verdade indiscutível é que as últimas experiências governativas que foram protagonizadas pelos partidos agora na oposição se traduziram, invariavelmente, numa queda, por vezes brutal, dos números da contratação coletiva. Essa é a realidade dos factos. Srs. Deputados do PSD e do CDS-PP, em 2003, o Governo que os senhores apoiavam fez uma alteração à legislação laboral criando o Código do Trabalho. E fê-la sem nenhum acordo em concertação social, sem nenhum acordo em concertação social! 13 Aplausos do PS. Por consequência, os valores que se aproximavam de 1,5 milhões de trabalhadores cobertos por contratação coletiva, antes da introdução do Código do Trabalho, caíram para cerca de um terço. Só depois de uma alteração a esse Código do Trabalho em matérias tão importantes como os critérios de laboralidade, de tratamento mais favorável e, mesmo, no domínio da caducidade — feita nesta Assembleia, por proposta do Governo de então, em 2005/2006 —, só depois disso é que, de facto, os números cresceram, e cresceram de forma substancial. O valor mais alto de trabalhadores cobertos por contratação coletiva desde 1995 — não disponho dos dados para trás — foi registado em 2008 com cerca de 1,9 milhão de trabalhadores, repito 1,9 milhões de trabalhadores."
        },
        "61": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "E depois?!"
        },
        "62": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Depois, fruto de várias consequências — nem todas atribuíveis ao Governo que VV. Ex.as apoiaram —, caímos para coberturas na ordem dos 200 000 trabalhadores."
        },
        "63": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Ah!…"
        },
        "64": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Portanto, da parte do PSD e do CDS, há, aparentemente, uma profissão de fé na negociação coletiva, mas sempre que assumem responsabilidades governativas a contratação coletiva cai, a contratação coletiva perde importância como instrumento de regulação no mercado de trabalho. Ora, gostaria de deixar aqui muito claro, como, aliás, já fiz por mais do que uma vez, publicamente, mas os Srs. Deputados do CDS andam, talvez, um pouco distraídos, que o único acordo que existe entre o Governo e os parceiros sociais — empregadores e os sindicatos que quiseram subscrever esse acordo — é o acordo celebrado em 22 de dezembro de 2016. É o único acordo e não há mais nenhum escondido ou não escondido. Aplausos do PS. E esse acordo é muito claro. É um acordo que tem como objetivo produzir uma reflexão, tendo em vista um consenso e outro eventual acordo para a melhoria das condições que existem no mercado de trabalho. E estão identificadas nesse acordo, nesse compromisso, aquelas que, para o Governo, constituem as duas grandes prioridades no âmbito do mercado de trabalho: a melhoria e renovação da contratação coletiva e o combate à precariedade ou à extrema segmentação. Esses dois instrumentos estão identificados nesse acordo como objetivos a atingir. Foi por isso que, por proposta do Governo, os parceiros sociais aceitaram o compromisso de, durante 18 meses, não ser ativado o princípio da caducidade, ou seja, uma orientação às associações que integram as confederações empregadoras no sentido de não ser ativado esse princípio. Gostaria de deixar aqui muito clara, para que não restem dúvidas, a posição do Governo sobre o princípio da caducidade: nós não somos a favor da reversão do princípio da caducidade na legislação laboral. Nunca houve a mais pequena dúvida sobre este aspeto, porque isto foi afirmado desde o primeiro momento e faz parte da história e da tradição da intervenção nas legislações laborais, por parte do Partido Socialista, que tem a responsabilidade deste Governo, partilhada, naturalmente, nesta Assembleia. Dito isto, olhamos o princípio da caducidade como um instrumento para evitar a cristalização das relações laborais,… Aplausos de Deputados do PS. … como tinha acontecido com a sua inexistência ao longo de décadas, não o olhamos como uma arma para destruir a negociação coletiva, como uma arma que pode ser utilizada, a cada momento, para impedir a negociação. Daí este período, a que alguns chamaram de «moratória», para que, através do acordo, seja possível introduzir na prática, e, se necessário, na lei, as mudanças que tornem, novamente, numa arma fundamental para a estabilidade e o progresso o ritmo e a qualidade da negociação coletiva. Nós não distinguimos as duas dimensões essenciais do diálogo social, nós somos a favor da concertação social como estrutura de topo, como estrutura de coordenação da negociação, do diálogo social, mas ela não pode existir se a negociação coletiva for frágil."
        },
        "65": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "66": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "É um diálogo social fragilizado, é um falso diálogo social aquele que se possa fazer apenas para as câmaras de televisão, aquele que não esteja sustentado numa negociação coletiva forte, transparente e aberta. É esse o compromisso que está subscrito pelos parceiros sociais, é nesse sentido que vamos trabalhar e é nesse sentido que estamos disponíveis para honrar os dois compromissos. Não há qualquer contradição nesses compromissos. Estamos empenhados na melhoria das relações laborais e do quadro legal que as suporta, mas queremos fazer essa melhoria no âmbito de uma concertação social efetiva e participada por todos. É esse o nosso desafio, todos terão a responsabilidade de lhe dar resposta. Aplausos do PS."
        },
        "67": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, Srs. Membros do Governo, Srs. Deputados, vamos dar início à segunda ronda deste debate, sendo que os tempos excedidos serão descontados nesta segunda ronda. Tem a palavra, em primeiro lugar, a Sr.ª Deputada Clara Marques Mendes, do Grupo Parlamentar do PSD."
        },
        "68": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro do Trabalho, Solidariedade e Segurança Social: O Sr. Ministro acabou de falar, mais uma vez, sobre esta matéria, mas continuou com o seu discurso habitual, que é um discurso redondo para agradar a todos, mas, na prática, não sabemos exatamente o que vai ser feito."
        },
        "69": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "É melhor redondo do que quadrado!"
        },
        "70": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Mas vou colocar-lhe, em concreto, algumas questões. Primeiro: deste debate resulta claro que o PCP insiste em reverter aquilo que é positivo, porque foi feito pelo PSD e pelo CDS. Quanto ao Governo, não percebemos exatamente qual é a sua posição. O Governo diz, e concordamos, que é importante dinamizar a contratação coletiva. Sempre o dissemos e sempre trabalhámos nesse sentido."
        },
        "71": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "72": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "O Governo diz que se preocupa em que haja uma efetiva contratação coletiva e nós dizemos: «Sim, senhor, concordamos», sobretudo sem a pressão que tivemos no passado do Memorando da troica."
        },
        "73": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "74": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "75": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "O Sr. Ministro disse aqui que a contratação coletiva caiu há uns anos, designadamente no período em que estivemos sob assistência económica e financeira. Pergunto: onde é que o Sr. Ministro estava quando foi assinado o Memorando de Entendimento? O Sr. Ministro não participou da assinatura desse Memorando?! Aplausos do PSD. 15 Sr. Ministro, o Governo está há um ano em exercício de funções."
        },
        "76": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Há um ano e meio!"
        },
        "77": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Quanto a esta matéria, se tinha vontade, se entendia que, efetivamente, algum aspeto tinha de ser melhorado, teve tempo suficiente para discutir esta matéria com os seus parceiros e chegar a alterações. Mas o Governo não é capaz de ter coragem de assumir perante os parceiros, como agora disse aqui, que a caducidade é um instrumento importante nesta matéria."
        },
        "78": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "É, é!…"
        },
        "79": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "O Sr. Ministro disse-o agora, mas também diz que vai fazer alterações para o dinamizar. O que é que fez? Adiou a decisão, como referi na minha primeira intervenção, ou seja, durante 18 meses este instituto não é acionado. Pergunto ao Sr. Ministro: o que é que vai ser feito durante estes 18 meses e o que é que vai ser feito depois destes 18 meses? Como é que o Sr. Ministro vai pôr isto em prática? Explique aqui, no Parlamento, e explique aos portugueses o que é que o Governo pretende fazer para dinamizar a contratação coletiva, mas explique em concreto, porque é em concreto que as pessoas precisam de saber. Discursos redondos e discursos tripartidos — uns, para os empresários, outros, para os trabalhadores e outros, para os parceiros de coligação do Governo — não são mais do que manter a sobrevivência política, Sr. Ministro. Portanto, explique qual é, neste momento, a posição do Governo relativamente à matéria da legislação laboral e da caducidade e como é que, em concreto, vai dinamizar a contratação coletiva. Aplausos do PSD."
        },
        "80": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado José Rui Cruz, do Grupo Parlamentar do PS."
        },
        "81": {
            "orador": "José Rui Cruz",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Relançar o diálogo social e a negociação coletiva setorial, articulando-a com o nível das empresas, incluindo o setor público, é um objetivo assumido pelo Governo, com uma estratégia clara quanto à forma de o atingir. Essa estratégia passa por construir e atualizar uma agenda consistente de mudança, retomando o dinamismo do diálogo social a todos os níveis, da negociação coletiva à concertação social de nível setorial e de empresa. Não foi isto que aconteceu nos quatros anos de governação de direita. No anterior Governo, PSD/CDS, o número de trabalhadores abrangidos pela contratação coletiva diminuiu muito devido a uma estratégia que visava claramente prejudicar um dos lados do terreno negocial, criando uma situação de rutura na negociação coletiva. Esta situação de rutura não teve só consequências ao nível da diminuição do emprego, mas também ao nível da diminuição da produtividade e do crescimento económico, não tendo trazido vantagens a nenhuma das partes. É, pois, necessário reforçar o compromisso assumido pela Comissão Permanente de Concertação Social, em nome da estabilidade e da modernização do mercado de trabalho; realizar uma discussão e uma avaliação pró-ativas no quadro laboral, com base nas conclusões do Livro Verde sobre as Relações Laborais, tendo em vista a celebração de um contrato de concertação social que integre aquelas matérias; integrar medidas de redução da acentuada segmentação do mercado de trabalho existente em Portugal e da promoção da negociação coletiva no sentido de promover a qualidade e a qualificação no mercado de emprego;…"
        },
        "82": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o tempo de que dispunha. Peço-lhe para concluir."
        },
        "83": {
            "orador": "José Rui Cruz",
            "partido": "PS",
            "discurso": "… e, para terminar, apreciar, com base numa proposta do Governo, mudanças no enquadramento das portarias de extensão e o estabelecimento de prazos legais na emissão dos avisos das portarias, para, assim, reforçar um dos pilares da democracia e uma conquista da liberdade. Aplausos do PS."
        },
        "84": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Soeiro, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "85": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Já aqui foi dito que a negociação coletiva e o sistema de relações coletivas de trabalho são uma componente essencial da democracia, e não apenas da democracia laboral mas do próprio mundo da vida dos trabalhadores. Sem contratação coletiva, o que temos é uma individualização das relações de trabalho que desprotege os trabalhadores, a parte mais fraca de uma relação de poder que é estruturalmente desigual, temos, também, direitos em perda e desvalorização salarial. Não é um acaso que, em Portugal, o salário mínimo nacional, que devia ser uma exceção e não a regra, se esteja a tornar uma espécie de salário nacional, com 37% dos novos contratos a terem o valor do salário mínimo nacional. A explicação para isto é também, em grande medida, o bloqueamento da negociação coletiva."
        },
        "86": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "87": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "E o bloqueamento da negociação coletiva explica-se por muitas razões, mas há uma que é evidente: a intervenção dos governos e o quadro legislativo. É bem sabido, Sr. Ministro, Sr.as e Srs. Deputados, que a introdução, pela direita, da caducidade unilateral das convenções coletivas foi uma decisão legislativa que constituiu uma machadada brutal no equilíbrio que a negociação tem de ter, dando aos patrões um instrumento de chantagem de que eles, obviamente, não têm abdicado de utilizar. Do mesmo modo, a degradação do conteúdo das convenções coletivas foi estimulada pela remoção do princípio do tratamento mais favorável ao trabalhador como um princípio geral do direito do trabalho e como princípio que assegura que todos os trabalhadores têm direito, na convenção coletiva, a ter, pelo menos, aquilo que está definido na lei e não condições piores do que aquelas que estão definidas na lei geral. E, a partir de 2011, sabemos o que aconteceu, com o Governo do PSD e do CDS: alargamento destes mecanismos, congelamento das portarias de extensão, que foi o verdadeiro descalabro na negociação coletiva, com o desmantelamento do sistema de regulações coletivas de trabalho em Portugal. No ano de 2010, havia 2 milhões de trabalhadores abrangidos por convenções coletivas e, no ano de 2014, havia 213 000 trabalhadores. Foi o descalabro da negociação coletiva! Sr. Ministro, a proposta do Governo foi a de pôr um parêntesis de 18 meses na caducidade. Se é preciso pôr um parêntesis na lei é porque a lei está a ter um efeito perverso. E o Sr. Ministro reconheceu isso quando disse que usar a caducidade como um instrumento negocial quotidiano — palavras suas — «introduz um princípio de desequilíbrio». Ora, este efeito acontece porque a lei o permite e é por isso que o Governo apresenta uma proposta para que essa lei seja posta entre parêntesis. A única forma de evitar esta utilização perversa daquilo que a lei permite é alterar a própria lei para reverter o desequilíbrio profundo que ela introduziu na negociação coletiva."
        },
        "88": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "89": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente, dizendo apenas isto: o Sr. Ministro admitiu que era possível e, provavelmente, necessário fazer alterações legislativas. Esta maioria não pode faltar a essas alterações e o Governo não pode faltar a esta maioria nas alterações que é preciso fazer. Aplausos do BE."
        },
        "90": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Filipe Anacoreta Correia, do Grupo Parlamentar do CDS-PP. 17"
        },
        "91": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Esta discussão que hoje aqui nos traz, a valorização da contratação coletiva, é uma matéria da maior importância. E não basta invocar a queda — que é certa e que ocorreu de forma mais acentuada a partir do ano de 2011 — para tentar criar uma clivagem relativamente à visão sobre a contratação coletiva, porque não é verdade, e o Sr. Ministro, neste aspeto, foi bastante rigoroso ao reconhecer que essa queda começou logo em 2008 e tem muito a ver com a situação de crise. Portanto, sobre isso, não temos divergências: a contratação coletiva é um instrumento importante, o CDS considera que deve ser valorizado e que, agora, estamos em condições de encetar um novo caminho para uma nova geração de contratos coletivos. No entanto, há, claramente, uma diferença em relação a uma esquerda que entende e encara estes problemas de forma radical. É certo que o Sr. Ministro tentou criar um distanciamento relativamente a essa esquerda, mas não se esqueça, Sr. Ministro, de que é Ministro porque essa esquerda o apoia, e é essa esquerda radical que pretende reverter tudo e pôr em causa uma série de equilíbrios. Sr. Ministro, preste atenção, está a jogar um jogo perigoso. Já dizem os portugueses: «Diz-me com quem andas, dir-te-ei quem és». E esse jogo de fingir que não se anda com quem quer voltar atrás e encetar um caminho que põe em causa o desenvolvimento alcançado é, com certeza, perigoso, e os portugueses estão preocupados. Não deixamos de lembrar que a explicação para o bom desempenho do mercado laboral só pode ser atribuída à reforma da legislação do trabalho, nomeadamente no domínio da contratação coletiva, da flexibilidade horária e da mobilidade do regime do despedimento e do subsídio de desemprego. Esta frase que acabei de dizer não é do patronato, não é do Deputado Pedro Mota Soares, não é de ninguém suspeito da direita, esta frase é de Vital Moreira,… Risos do BE e do PCP. … que fez o seu percurso ali, na bancada do PCP, com certeza, durante um tempo, em lutas partidárias… Sr. Ministro, para lá do desagrado que esta esquerda revela, isto é muito sério, não é de risos. Do que estamos aqui a falar é de tratar de cuidar da economia numa altura em que o País está numa situação vulnerável. Sr. Ministro, dê recados claros aos portugueses e a quem acredita em nós e espera ter condições para investir em Portugal. É disso que estamos a falar e é importante que o Ministro fale claro e que este Governo seja claro sobre essas mensagens. Aplausos do CDS-PP."
        },
        "92": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Rita Rato."
        },
        "93": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Ministro: O tempo e a vida mostraram a quem serviu a caducidade. Desde 2003, é visível a quem serviu a caducidade: serviu ao patronato, para impor a retirada de direitos e impor salários de miséria. E não é por acaso que o PSD vem dizer que a caducidade é um instrumento importante. Ora, pois, o objetivo do PSD e do CDS-PP é liquidar a contratação coletiva e impor salários e condições de vida de miséria ao povo e ao País."
        },
        "94": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "95": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Por isso mesmo, entendemos que esta situação é insustentável e inaceitável. O exemplo da Associação Portuguesa de Seguros é bem evidente do que está em cima da mesa: uma associação patronal que se quer transformar em associação empresarial para acabar com um subsídio de turno de 20% do complemento salarial e que quer acabar com o prémio de 100 € de antiguidade e, por isso, quer fazer caducar a contratação coletiva. Como é evidente o exemplo da Associação Têxtil e Vestuário de Portugal, que quer acabar com o subsídio de amas às trabalhadoras têxteis, que sobrevivem já com o salário mínimo nacional. Portanto, é bem evidente que o que está em cima da mesa é uma estratégia, por parte das confederações patronais, para manter os salários aos níveis de 2003, como é o caso da AHRESP (Associação da Hotelaria, Restauração e Similares de Portugal) e do seu contrato com as cantinas e com os refeitórios, em que a esmagadora maioria das trabalhadoras recebe uma miséria de salário mínimo nacional, situação que é preciso inverter. Há uma necessidade urgente de acabar com a chantagem da caducidade. A caducidade é uma arma que foi entregue ao patronato para chantagem permanente sobre os direitos dos trabalhadores, e isso é inaceitável. Portanto, continuaremos a bater-nos, como não podia deixar de ser — o compromisso do PCP é com os trabalhadores e com os seus direitos —, pelo fim da caducidade e pela reposição do princípio do tratamento mais favorável. Sr. Ministro, não é possível dizer que se defende a contratação coletiva e manter a caducidade da contratação coletiva. Isso não é possível e, da nossa parte, entendemos que, assim como a contratação coletiva não foi oferta de nenhum Governo, foi resultado da luta reivindicativa a partir dos locais de trabalho, o PCP aqui continuará a fazer o seu papel consciente de que a luta dos trabalhadores, a partir de cada um dos locais de trabalho onde esta questão hoje se sente, continuará a ser determinante para decidir esta matéria. A contratação coletiva, o fim da caducidade, a reposição do princípio de tratamento mais favorável são condições para o desenvolvimento e para o progresso do País. Não podemos permitir que a roda da história continue a andar para trás. É esse o compromisso do PCP, e os trabalhadores bater-se-ão por isso. Aplausos do PCP."
        },
        "96": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado José Luís Ferreira."
        },
        "97": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Deputado Anacoreta Correia, diga-me quem defende a caducidade e digo-lhe a quem a serve."
        },
        "98": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Está distraído!"
        },
        "99": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Como todos certamente nos lembramos, o anterior Governo, PSD/CDS-PP, assumiu deliberadamente como propósito das suas políticas a generalização da precariedade, a degradação das condições de trabalho e a redução de direitos laborais e sociais. É esta política, esta forma de olhar para os trabalhadores que importa reverter. Esta inversão tem de passar, forçosamente, pela contratação coletiva, até porque, quando falamos de contratação coletiva, convém ter presente que estamos a falar de um direito com relevância constitucional, estamos a falar de um direito conquistado através da luta de gerações de trabalhadores e estamos a falar de um instrumento importante no que se refere à distribuição da riqueza produzida e da melhoria das condições de vida das famílias. É também um elemento importante ao nível do desenvolvimento económico e social e, portanto, é necessário garantir que o direito fundamental de negociação não seja perturbado nem seja fragilizado. É necessário impedir que o arbítrio de relações laborais baseadas na lei do mais forte, através do contrato individual de trabalho, continue a marcar a nossa realidade laboral. Não restam dúvidas de que, tanto o Governo, como esta Assembleia, têm todas as condições para avançar nesse caminho. Como há pouco referi, entendemos que a concertação social deve ser ouvida, mas a decisão compete ao Governo e à Assembleia da República. Além disso, é também bom ter presente que não devemos confundir acordos de concertação social com acordos mancos, como a grande maioria daqueles a que temos vindo a assistir, nos quais uma grande parte dos trabalhadores não se revê e que, a nosso ver, são, por isso, acordos mancos — se é que lhes podemos chamar acordos, porque um acordo implica um acordo de vontades, um encontro de vontades entre todas as partes. Os Verdes continuam a entender que é necessário garantir que nenhum acordo coletivo possa caducar sem ser substituído por outro e é necessário garantir que seja reposto, nas leis laborais, o princípio do tratamento mais favorável ao trabalhador, que impede a aplicação de condições de trabalho inferiores àquelas que são 19 determinadas no lei geral do trabalho, porque é justo e porque é necessário, também, repor algum equilíbrio nas relações laborais. Aplausos de Os Verdes."
        },
        "100": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A encerrar o debate, tem a palavra, para uma intervenção, o Sr. Ministro do Trabalho, Solidariedade e Segurança Social."
        },
        "101": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Creio que não é possível fazer um debate sério sobre estas questões sem nos balizarmos na realidade dos últimos anos em Portugal. Se é verdade — e ninguém, nesta Casa, o poderá contestar — que a crise económica que vivemos depois da grande recessão de 2009 tem, naturalmente, um impacto negativo na negociação coletiva — sempre assim aconteceu —, também é verdade que as opções políticas determinam muito do que é o comportamento dessa mesma negociação coletiva. Volto a lembrar, para os mais esquecidos ou para aqueles a quem convém fazer uma limpeza da história, que, sem nenhuma intervenção externa, foi uma intervenção legislativa da maioria de então que provocou a primeira grande quebra dos níveis de negociação coletiva em Portugal: foi a que se verificou em 2004, na sequência da aprovação do Código do Trabalho do PSD e do CDS-PP, sem nenhum acordo de concertação social. Foi aí que a contratação coletiva caiu para níveis que nunca tinha atingido antes na nossa democracia."
        },
        "102": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Então, e a intervenção do PS?!"
        },
        "103": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Foi apenas depois da alteração a esse Código, que foi efetuada já por um Governo do Partido Socialista, que se recuperaram níveis de contratação coletiva…"
        },
        "104": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Vá ver os gráficos, Sr. Ministro!"
        },
        "105": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "… não apenas idênticos aos níveis dos anteriores Códigos do Trabalho, como até bem superiores àqueles que existiam antes. E cito de novo, porque os Srs. Deputados parece que não ouviram…"
        },
        "106": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "São surdos."
        },
        "107": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Depois da revisão que foi feita nesta Assembleia, em 2006, do Código do Trabalho em áreas cirúrgicas, de enorme importância para a negociação coletiva, houve uma revitalização dessa negociação que fez com que 1 900 000 trabalhadores, num ano, vissem renovada a sua contratação coletiva. Comparem estes valores com 500 000 ou 600 000 dos anos anteriores e comparem-nos com os 200 000 que atingiram depois, em 2013 ou 2014. Não há aqui nenhuma verdade mais evidente que a verdade dos números, e a verdade dos números é esta que citei e nenhuma outra. E esta é incontestável! Esta verdade permite também dizer que é possível aos trabalhadores, aos sindicatos e às associações empresariais negociarem num quadro de abertura e de renovação da contratação coletiva, numa legislação onde exista o princípio da caducidade, que, aliás, existe na generalidade das legislações laborais de todos os países mais desenvolvidos. A questão é a forma como ela é utilizada. Custa-me compreender — já o disse, e tudo farei para evitar a repetição destas situações — que acordos coletivos que foram já celebrados no quadro laboral onde o princípio da caducidade existia tenham visto, de novo, ser solicitada a sua denúncia para a caducidade. É aí que temos de intervir. Sr.as e Srs. Deputados, se não compreendem a importância de, em diálogo social, existir um período de não utilização do princípio da caducidade, não compreendem aquilo que a generalidade dos portugueses e dos sindicatos portugueses compreende. Não ouvi nenhum sindicato, nenhuma central sindical criticar este ponto, criticar este compromisso, porque ele é, de facto, uma janela de oportunidade para renovar a contratação coletiva e para avaliar, de forma profunda e partilhada, o quadro laboral que possuímos e, depois dessa avaliação, produzir as alterações que forem necessárias. Aplausos do PS.Estou absolutamente tranquilo, Sr.as e Srs. Deputados, com o trabalho que este Governo tem feito, com base na maioria que aqui se expressa, nesta Assembleia. Foi esta maioria que permitiu repor os feriados que, de forma demagógica, tinham sido cortados! Aplausos do PS."
        },
        "108": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "E as férias?"
        },
        "109": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Foi esta maioria que permitiu que se iniciasse um processo de combate à precariedade que os senhores, do PSD e do CDS, nunca quiseram fazer! Protestos do PSD. É esta maioria que permite que Portugal tenha, efetivamente, um clima de negociação e de paz social que tem suportado, de forma fundamental, o crescimento do emprego! Discursos redondos, Srs. Deputados?! O Governo não tem hesitado em agir, reforçando os meios da inspeção do trabalho, elevando o salário mínimo, contra a vontade dos Srs. Deputados,… Aplausos do PS. Protestos do PSD. … desencadeando um mecanismo, historicamente relevante, de eliminação da precariedade na Administração Pública!"
        },
        "110": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Vamos ver!…"
        },
        "111": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Pois vão!…"
        },
        "112": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Não vou utilizar nenhuma forma geométrica para identificar o discurso das Sr.as e dos Srs. Deputados do PSD e do CDS. Convivo bem com o discurso a que chamam redondo, porque é um discurso que está a resolver os problemas do País. Aplausos do PS. Protestos do PSD. E, Srs. Deputados, se há verdade… Continuação de protestos do PSD. Estão nervosos, Srs. Deputados? Se há verdade que todos os dias se confirma — todos os dias se confirma! — é a de que, se os portugueses estão preocupados, estão mais preocupados com a incapacidade da oposição do que com a capacidade do Governo em resolver os problemas do País. Aplausos do PS. 21 E é isso que custa aos Srs. Deputados."
        },
        "113": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!…"
        },
        "114": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Mas basta ler os jornais, basta analisar os estudos de opinião para verificar aquilo que se passa: cada vez mais, um crescente número de portuguesas e de portugueses encontra, neste Governo e nesta maioria, um sinal de esperança e o compromisso na concretização das prioridades que foram identificadas. As nossas prioridades em matéria laboral são claras: recuperar o emprego— e ele está a ser recuperado; elevar o nível salarial — e ele está a ser elevado; recuperar a capacidade de negociação coletiva — ainda que lentamente, ela está a recuperar; combater a segmentação no mercado de trabalho e os níveis excessivos de instabilidade e de precariedade — esse trabalho está a ser feito. E está a ser feito na Administração Pública, mas também através das mudanças nas políticas ativas de emprego, em que a anterior maioria e o anterior Governo tanto apoiavam empregos duradouros, como apoiavam contratos com termo certo, não distinguindo o caráter essencial destas duas realidades. São essas as mudanças que estão a ser feitas. Aplausos do PS. Sr.as e Srs. Deputados, sempre as faremos, naturalmente, no respeito pelo papel desta Assembleia da República, do poder legislativo, da lei que, de facto, liberta, mas nunca desvalorizaremos o papel do diálogo social e da concertação social, porque desvalorizar a concertação social significa não acreditar na capacidade de negociação, e se não acreditamos nela estamos a ferir o princípio do papel central da negociação coletiva. É esse o objetivo, é essa a prioridade. Sr.as e Srs. Deputados, não é com acusações sem sentido, manobras táticas que a ninguém servem, nem sequer àqueles que pensam delas beneficiar, não é com a política do truque ou a política da pequena operação mediática que se resolvem os problemas do País. Estamos a resolver os problemas do País, e estamos a fazê-lo olhando para os mais frágeis, para aqueles que mais sofrem e para aqueles que mais necessitam de uma política que resolva os problemas do País, principalmente os problemas das portuguesas e dos portugueses. Aplausos do PS. Protestos do Deputado do CDS-PP António Carlos Monteiro."
        },
        "115": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos, assim, ao fim deste primeiro ponto da ordem do dia. Vamos agora proceder à discussão conjunta, na generalidade, dos projetos de lei n.os 362/XIII (2.ª) — Cria um programa de cooperação entre o Estado e as autarquias locais para o aproveitamento do património imobiliário público (PSD) e 395/XIII (2.ª) — Estabelece mecanismos de alerta do património imobiliário do Estado devoluto e em ruína e permite a sua utilização pelas autarquias locais (sétima alteração ao Decreto-Lei n.º 280/2007, de 7 de agosto) (BE). Para apresentar o projeto de lei do PSD, tem a palavra o Sr. Deputado Jorge Paulo Oliveira."
        },
        "116": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: As maravilhas naturais do vulcânico arquipélago dos Açores, o «jardim flutuante» da Madeira, a impressionante linha da costa atlântica, os cabos «místicos» do continente, as douradas planícies alentejanas, o interior montanhoso, as vilas medievais, as paisagens intocadas, as praias maravilhosas fazem de Portugal um país de lugares invulgarmente bonitos. Mas Portugal também é um país de lugares quase despovoados, de imóveis abandonados à sua sorte, ao seu destino e à sua fortuna. Imóveis que parecem querer falar connosco, que nos parecem pedir que os escutemos, em vez de passarmos apressados sem os vermos. É uma dor de alma, Sr.as e Srs. Deputados, ver tão valioso património imobiliário público a degradar-se por falta de atenção e por falta de manutenção. Sr. Presidente, Sr.as e Srs. Deputados, em Portugal, o Estado é um interveniente de características únicas no setor imobiliário. Ele é um significativo proprietário, é o maior proprietário do País. Ele é um importante utilizador. Ele é um expressivo inquilino. Ele é um senhorio, diga-se um senhorio rico. Ele consegue, simultaneamente, ser senhorio e inquilino do mesmo imóvel. Ele consegue, simultaneamente, ser vendedor e comprador do mesmo imóvel. Mas, apesar desta sua singularidade, apesar de todos os esforços, o Estado nunca foi capaz de gerir eficientemente o seu património imobiliário, subsistindo milhares de imóveis devolutos, subutilizados, muitos deles abandonados, degradados e sistematicamente vandalizados. Portugal não pode dar-se ao luxo de perder este património e nós podemos pôr termo a este desperdício de recursos, a este, não raras vezes, atentado à identidade histórica, cultural e social do País. A nossa proposta é muito simples. Ela assenta na descentralização que, ao longo destas quatro décadas de democracia, já provou ser uma política correta e um instrumento eficaz do nosso desenvolvimento coletivo. Assenta na confiança, na capacidade de iniciativa, na proximidade, na eficiência da ação das autarquias e das entidades intermunicipais. Assenta, basicamente, num programa de parcerias entre o Estado e as entidades locais, possibilitando às autarquias fazer aquilo que o Estado não tem conseguido fazer, que é deixar as autarquias fazer, e fazer bem, aquilo que o Estado tem feito menos bem, que é valorizar o património público inativo. Aplausos do PSD. Esta é, por isso, a melhor resposta às insuficiências do Estado e é aquela que melhores condições oferece para a prossecução do interesse público, afinal aquilo que, única e verdadeiramente, interessa aos portugueses. Aplausos do PSD. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "117": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, muito bom dia. Para apresentar o projeto de lei do Bloco de Esquerda, tem a palavra o Sr. Deputado João Vasconcelos."
        },
        "118": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Decreto-Lei n.º 280/2007 tinha por objetivo a reforma do regime do património imobiliário público através da eficiência e da racionalização dos recursos públicos, adequando-se à organização do Estado. Não obstante esta disposição legislativa, são inúmeros os imóveis devolutos ou em ruínas por incúria ou inação da administração central. Perante tal cenário, torna-se premente tomar medidas adicionais positivas através da intervenção das autarquias locais nesta área, mas sem alienar os imóveis públicos do Estado. Esta é a proposta que o Grupo Parlamentar do Bloco de Esquerda apresenta nesta Câmara, um projeto de lei que estabelece mecanismos de alerta do património imobiliário do Estado devoluto e em ruína e permite a sua utilização pelas autarquias locais, exatamente ao contrário do que estipula o projeto do PSD. O projeto de lei do PSD, de uma forma sub-reptícia e manhosa, a pretexto de que se trata de um «programa de cooperação entre o Estado e as autarquias locais para o aproveitamento do património imobiliário público», abre a porta à privatização de solos e edifícios públicos, numa lógica de negociatas e de lucros para os privados. Isto é o que se infere, e de uma forma clara, quando o PSD propõe o «apoio da entidade local no processo de alienação ou cedência onerosa do imóvel a terceiros». No fundo, o que o PSD pretende é transformar as autarquias numa espécie de agências imobiliárias do Estado e depois chama-lhe descentralização! Qual é o princípio que o PSD preconiza como contrapartida pela cedência do imóvel? É o princípio da onerosidade, onde se incluem os pagamentos pecuniários, entre outros. É meio caminho andado para a delapidação do património imobiliário público, mesmo classificado e entregue a privados. Temos tido, nos últimos tempos, algumas ameaças e um triste exemplo em torno da Fortaleza de Peniche, um dos monumentos mais importantes e que faz parte da memória coletiva do povo português como um símbolo da resistência ao Estado Novo. 23 O património imobiliário do Estado não escapou, nos últimos anos, à obsessão com o equilíbrio orçamental. Acumularam-se operações de engenharia financeira, com a alienação de muitas centenas de imóveis, entre polémicas quanto à defesa do interesse público e do património e onde avultaram críticas por parte do Tribunal de Contas. A pressão para a alienação do património imobiliário resulta, em parte, num aligeiramento de critérios na proteção do património histórico. A austeridade imposta pela troica e pelo governo do PSD/CDS, e que tantos malefícios causou aos trabalhadores e ao povo deste País, também atingiu, de forma negativa, os bens patrimoniais propriedade do Estado. Quem não se lembra de, em 2014, o Ministério das Finanças do Governo PSD/CDS ter bloqueado a classificação de imóveis do Estado como «monumentos nacionais», com o intuito de possibilitar a sua venda? A classificação de um desses imóveis chegou a ser agendada para Conselho de Ministros em 2013, mas não se concretizou. Um desses casos foi o da maior parte da Quinta do Marquês de Pombal, em Oeiras, erguida na segunda metade do século XVIII. O definhamento dos serviços públicos tem imposto uma lógica de curto prazo na gestão dos recursos públicos. A proposta do Bloco de Esquerda vai no sentido da utilização pelas autarquias locais dos imóveis devolutos e em ruínas do Estado e institutos públicos, através da sua requisição, desde que sejam prédios urbanos; que os prédios integrem o domínio privado do Estado ou institutos públicos, excluindo-se os prédios de domínio público; que se encontrem devolutos ou em ruínas; que a situação dos prédios tenha sido comunicada pela autarquia à Direção-Geral do Tesouro e Finanças; e que se destinem à prossecução das atribuições das autarquias locais. A requisição pode ser impedida por declaração de interesse público do imóvel pelo Governo, exceto em algumas situações específicas. O direito de superfície nunca poderá ser alienado sem autorização do Estado, garantindo-se, assim, a preservação do seu património. A nossa proposta visa permitir o combate a situações de passividade do Estado na gestão e conservação do património. Aplausos do BE."
        },
        "119": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção em nome do Grupo Parlamentar do CDS-PP, tem a palavra o Sr. Deputado António Carlos Monteiro."
        },
        "120": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Há dez anos, tive a ocasião de discutir a lei da autorização legislativa que permitiu a criação do Decreto-Lei n.º 280/2007. Esse Decreto-lei procurou sistematizar vária legislação avulsa relativamente ao património do Estado, das regiões autónomas e das autarquias locais, permitindo uma melhor gestão do património quer do domínio público, quer do privado. Esse Decreto-Lei elencou uma série de princípios: o princípio da boa administração, da onerosidade, da equidade, da concorrência e da transparência na gestão deste património. Infelizmente, um destes princípios, o princípio da boa administração, não tem vindo a ser alcançado. Por isso, registamos com agrado a proposta feita pelo PSD relativamente à melhoria na gestão do património e na relação entre o Estado e as autarquias locais. A verdade é que, em vilas e cidades, os edifícios que muitas vezes estão em piores condições, o pior exemplo de abandono do património imobiliário é do Estado, mas às vezes também é de algumas autarquias, e é bom que não o esqueçamos. Portanto, a ineficiência de parte da Administração Pública na gestão do seu património, onde às vezes vemos serviços que funcionam como capelinhas e que consideram determinados edifícios e equipamentos quase como sua propriedade privada em vez de estarem ao serviço da comunidade, é, em muitos casos, causadora de negligência e, em muitos casos também, revela até desconhecimento, por parte do Estado, do que é seu. Aliás, o Estado comporta-se, muitas vezes, como um proprietário relapso. Por isso, consideramos que o princípio de descentralizar é importante para que se melhore a gestão deste mesmo património que é feita pelas entidades da administração central, sem conseguirem ter os resultados pretendidos. Mas consideramos até mais: que, além desta descentralização nas autarquias, seria bom também que entidades da economia social pudessem colaborar na gestão deste mesmo património. Além disso, sublinhamos também a importância da existência de uma auditoria externa às efetivas necessidades e à ocupação que é feita pelos diversos serviços do Estado relativamente ao seu património imobiliário. Reparamos que há problemas em diferentes autarquias de diferentes cores — em todas elas. No caso de Peniche, por exemplo, temos o Forte de Peniche num estado absolutamente vergonhoso; em Cascais, uma autarquia PSD/CDS, o Forte de Santo António está ao abandono; em Odivelas, uma autarquia do Partido Socialista, está ao abandono o Convento de Odivelas. É tempo de isto mudar."
        },
        "121": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "122": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Terminaria, dizendo que, infelizmente, aquilo que o Bloco de Esquerda nos apresenta aqui não permite resolver nenhum destes problemas; permite, sim, criar problemas entre o Estado e as autarquias, o que, evidentemente, ninguém deseja. Aplausos do CDS-PP."
        },
        "123": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Grupo Parlamentar do Partido Socialista, o Sr. Deputado José Manuel Carpinteira para uma intervenção."
        },
        "124": {
            "orador": "José Manuel Carpinteira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O património imobiliário público é, para o atual Governo, um importante ativo do Estado. Reveste, por isso, especial importância a rentabilização dos imóveis que se encontram sem qualquer utilização, muitos deles em mau estado de conservação. Na realidade, existem muitos imóveis do Estado que se encontram devolutos ou subutilizados. O atual Governo está a trabalhar para resolver este problema, considerando-o um imperativo e uma prioridade. Nesse sentido, o projeto REVIVE, que visa a recuperação de um conjunto de imóveis do Estado com valor patrimonial, é exemplo do compromisso assumido pelo Governo no seu Programa quanto a uma gestão mais inteligente, exigente e eficiente do património público. Importa recordar que, em 19 de maio de 2016, o Governo apresentou um conjunto de medidas no âmbito do programa SIMPLEX+. Uma dessas medidas visa criar o «Portal Imobiliário Público», porque é fundamental garantir que haja uma visão integrada da gestão do património do Estado."
        },
        "125": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "126": {
            "orador": "José Manuel Carpinteira",
            "partido": "PS",
            "discurso": "Importa também recordar que, em outubro de 2016, o Governo criou um grupo de trabalho, que inclui representantes da Associação Nacional de Municípios Portugueses, que, até julho de 2017, irá identificar os imóveis do Estado disponíveis para a instalação de serviços públicos ou para rentabilização. Assim, neste momento, existe já um grupo de trabalho constituído, que está em prazo para a apresentação de um programa para a dinamização e o aproveitamento do imobiliário público. Aliás, quando ambos os projetos de lei deram entrada, já a criação deste grupo de trabalho estava publicada, o que comprova a validade e a oportunidade das soluções apresentadas pelo Governo do Partido Socialista."
        },
        "127": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "128": {
            "orador": "José Manuel Carpinteira",
            "partido": "PS",
            "discurso": "Importa ainda recordar que o Governo prevê reforçar as competências das autarquias locais no processo da descentralização, estando atualmente em discussão uma iniciativa que tem em conta a gestão de parte do imobiliário do Estado. É neste quadro de ampla discussão que devemos inscrever as matérias objeto destas iniciativas. Assim, embora o Governo reconheça e assinale a importância de serem estabelecidos mecanismos que permitam ao Estado, em colaboração com as autarquias locais, identificar e rentabilizar imóveis devolutos que 25 integram o património público, os dois diplomas em apreciação incidem sobre matérias que se encontram em discussão. Importa, por isso, salientar que os dois projetos de lei, do PSD e do Bloco de Esquerda, merecem o nosso acordo de princípio, nomeadamente no envolvimento das autarquias locais na identificação e na rentabilização dos prédios devolutos, mas devemos aguardar as conclusões do grupo de trabalho, bem como o desenvolvimento do processo da descentralização. No PS acreditamos que, efetivamente, as autarquias locais acrescentam eficácia e progresso ao País. Assim será também no campo do património imobiliário. Aplausos do PS."
        },
        "129": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Grupo Parlamentar do PCP, a Sr.ª Deputada Paula Santos para uma intervenção."
        },
        "130": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O debate que hoje se faz em torno destes projetos identifica um problema muito concreto que existe no nosso território, que é a existência de património imobiliário devoluto que não está a ser devidamente utilizado. A primeira questão que importa colocar é a de saber porque é que chegámos até aqui, ou como é que chegámos até aqui, ou como é que, ao longo de todos estes anos, este património foi deixado ao abandono e não houve intervenção de manutenção, de salvaguarda, de proteção, de conservação que permitisse, efetivamente, proteger, salvaguardar e manter este mesmo património. Há aqui responsabilidades, e há aqui responsabilidades que ainda não vieram para cima da mesa. A verdade é que, ao longo de anos, sucessivos Governos não intervieram e foram deixando ao abandono muito deste património, muito dele até já num estado elevado de degradação. Consideramos que é um importante património do Estado, é um importante património de todos os portugueses e, naturalmente, deve existir uma intervenção e o património deve ser colocado ao serviço das populações. A solução para a sua utilização, para a sua proteção e para a sua conservação não pode passar por um processo de descentralização ou por um processo de desresponsabilização, por parte do Governo, das suas atribuições e competências relativamente a esta matéria. Obviamente, é preciso encontrar uma solução, que tem de passar pela valorização e pela devolução deste património para usufruto da população, nomeadamente usufruto de cariz cultural, lúdico ou recreativo. Entendemos que o Governo tem de intervir, tem de investir e não se pode desresponsabilizar. Concretamente quanto às duas iniciativas que estão em debate, ambas preveem a possibilidade de as autarquias utilizarem este património. Mais uma vez, são as autarquias a substituírem-se às atribuições e competências do Governo quanto à preservação e à conservação de património da administração central. E, mais uma vez, são as autarquias a assumir os encargos associados a essa mesma utilização. Contudo, consideramos que as iniciativas em discussão apresentam propostas diferenciadas. Na iniciativa apresentada pelo Bloco de Esquerda, há alguma preocupação com a defesa do interesse público e a salvaguarda da finalidade da utilização do imóvel. Já a proposta do PSD insere-se numa perspetiva totalmente especulativa em torno do imobiliário, colocando este bem público, que é muito importante, ao serviço dos interesses de fundos imobiliários e dos grandes grupos económicos, mesmo que o Estado saia daí lesado. Esta é uma opção que não acompanhamos e que rejeitamos. Registamos ainda um outro aspeto na proposta do Bloco de Esquerda, que é a reversão do direito de utilização do imóvel para a administração central, caso não sejam cumpridos o projeto e a intervenção prevista em determinado período temporal. Estas iniciativas apresentam uma solução que assenta na utilização dos imóveis pelas autarquias, desresponsabilizando o Governo pelas suas competências, o que deixa uma pergunta: se não há outro caminho, o que fazer com aquele património em cuja utilização ninguém manifeste interesse?"
        },
        "131": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "132": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Pura e simplesmente deixa-se ao abandono até ruir totalmente, perdendo-se esse património, esse valor para o nosso País? É preciso ir mais ao fundo da questão, é preciso encontrar verdadeiras soluções e, principalmente, é preciso que o Governo invista no património público, não na sua alienação, como muitas vezes se tem verificado na venda abusiva de património público, mas colocando o património ao serviço dos interesses do nosso País e das populações. Aplausos do PCP."
        },
        "133": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra, em nome do Grupo Parlamentar do PSD, o Sr. Deputado Jorge Paulo Oliveira."
        },
        "134": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Gostaria de deixar algumas notas finais, em jeito de conclusão. O PCP e o Bloco de Esquerda ressuscitaram, como sempre, o inimigo público que se chama iniciativa privada. Isso não deixa de ser curioso, porque são os mesmos PCP e Bloco de Esquerda que apoiam o Governo que, só nos primeiros três meses do ano de 2016, aumentou em 7 milhões de euros os encargos anuais com rendas onde o Estado é inquilino. São os mesmos PCP e Bloco de Esquerda que apoiam um Governo que lançou um projeto chamado REVIVE, que abre ao investimento privado nacional e estrangeiro a utilização de 30 edifícios históricos. Este é, curiosamente, o mesmo PCP, Sr.ª Deputada Paula Santos, que, na Câmara Municipal de Setúbal, aceitou tomar o Forte de Albarquel nos mesmos termos,…"
        },
        "135": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "136": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "… nos exatos termos que são preconizados por este projeto de lei do PSD. Aplausos do PSD.E, mais, Sr.ª Deputada: a Câmara Municipal de Setúbal, depois de ter tomado este Forte, celebrou parcerias com entidades privadas estrangeiras,…"
        },
        "137": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Vejam bem!"
        },
        "138": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "139": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "… uma fundação inglesa e uma fundação alemã. Não acha estranho? Não acha estranho? Aplausos do PSD.Sr. Deputado José Manuel Carpinteira, queria começar por…"
        },
        "140": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "141": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, gostaria de beneficiar do mesmo tempo de que beneficiaram os outros Srs. Deputados."
        },
        "142": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Beneficia precisamente do mesmo. 27"
        },
        "143": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Vou ser rápido, Sr. Presidente. Sr. Deputado José Manuel Carpinteira, agradeço-lhe e saúdo o reconhecimento do mérito do nosso projeto, mas não se esconda atrás do pacote legislativo que o Governo vai apresentar nesta Câmara. Sabe porquê? Porque esse é exatamente aquele discurso, aquela conversa, aquele instrumento e aquele expediente de que nos socorremos para depois acabarmos por não fazer nada. Queremos fazer tudo, tudo em grande, e depois acabamos por não fazer nada. O projeto de lei do PSD não contradita, não põe em causa aquele pacote legislativo que haveremos de discutir no seu devido tempo."
        },
        "144": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "145": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, agora vou mesmo terminar. Este é um passo, é um passo concreto, é um passo real que confia no poder local, que traz uma solução para um problema grave do País. Os portugueses perguntam como é que é possível haver tantos imóveis ao abandono, como é que é possível haver tantos imóveis a serem vandalizados, como é que é possível que o Estado não veja que isto pode ser aproveitado para iniciativas do âmbito cultural, para o desporto, para o associativismo, para a proteção civil, para a solidariedade social, como é que é possível tanta inatividade do Estado. Está aqui uma resposta, está aqui uma resposta concreta! Aplausos do PSD."
        },
        "146": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, como terá verificado, a Mesa foi particularmente generosa no tempo que lhe concedeu. Sr.as e Srs. Deputados, terminado este debate, passamos à discussão, na generalidade, dos projetos de lei n.os 319/XIII (2.ª) — Altera o Código da Estrada, considerando como contraordenação grave a paragem e o estacionamento em lugar reservado a veículos de pessoas com deficiência (alteração ao Código da Estrada, aprovado pelo Decreto-Lei n.º 114/94, de 3 de maio) (BE) e 320/XIII (2.ª) — Estabelece a obrigatoriedade de que as entidades públicas que dispõem de estacionamento para utentes assegurem estacionamento gratuito para pessoas com deficiência (segunda alteração ao Decreto-Lei n.º 307/2003, de 10 de dezembro) (BE) juntamente com o projeto de resolução n.º 644/XIII (2.ª) — Garantia de estacionamento reservado para pessoas com deficiência (PCP). Para uma intervenção, tem a palavra, em nome do Grupo Parlamentar do Bloco de Esquerda, o Sr. Deputado Jorge Falcato."
        },
        "147": {
            "orador": "Jorge Falcato Simões",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A inexistência de uma rede de transportes acessível e as inúmeras barreiras à mobilidade que ainda existem na via pública fazem com que a utilização de transporte próprio seja, para muitas pessoas com deficiência — aquelas que têm rendimentos suficientes para isso —, a única possibilidade de garantirem o direito à mobilidade que qualquer cidadão tem. A existência de estacionamento reservado é, por isso, uma necessidade na garantia desse direito. As pessoas com deficiência que utilizam transporte próprio e as suas famílias sabem bem do que falo: são as discussões recorrentes; são os insultos; é a desculpa do «são só 5 minutinhos»; são os agentes da autoridade que dizem não poder fazer nada ou que olham para o lado; é o incómodo de percorrer distâncias enormes quando até existe um estacionamento reservado mesmo em frente ao centro de saúde; ou mesmo não conseguir tratar do que quer que seja que havia a tratar, porque aquele lugar está ocupado por alguém que poderia estacionar noutro sítio ou utilizar os transportes públicos. Não há desculpa, não se trata de desconhecimento. Toda a gente sabe que os lugares assinalados como tal estão reservados a pessoas com deficiência. No entanto, é um facto que a ocupação indevida destes espaços de parqueamento é uma prática corrente que ainda não é reconhecida pela generalidade da população como uma conduta gravemente atentatória de um direito e que limita a liberdade de circulação de quem necessita daquele espaço. Por isso, apresentamos este projeto de lei, que classifica como contraordenação grave este comportamento, tal como é exigido numa petição que neste momento conta com 3800 assinaturas e que foi iniciada por pessoas com deficiência fartas destas atitudes, que daqui saudamos. Apresentamos ainda outro projeto de lei, também sobre estacionamento, porque não é admissível que uma pessoa com deficiência tenha de pagar parqueamento quando vai a uma consulta num hospital ou às aulas numa universidade que não são servidos por transportes públicos acessíveis, tal como não é admissível a inexistência de lugares de estacionamento reservados a pessoas com deficiência junto de inúmeros serviços públicos. Como sabem, terminou anteontem o prazo para a eliminação de barreiras arquitetónicas prevista no Decreto-Lei n.º 163, aprovado em 2006 nesta Assembleia. Terminou o prazo, mas não terminaram as barreiras. O que verificamos é que, na esmagadora maioria das cidades e vilas deste País, a via pública continua pejada de obstáculos, passagens de peões intransponíveis para quem se desloca numa cadeira de rodas e pavimentos inadequados que impedem uma utilização autónoma e segura por quem tem mobilidade condicionada. A existência de parqueamento junto dos serviços públicos é uma forma de minorar esta realidade com que se defrontam diariamente as pessoas com deficiência. Estou convicto de que estas propostas merecerão o voto favorável de todas e de todos os Srs. Deputados. Acho que é clara a necessidade de estacionamento na proximidade dos serviços públicos e a sua gratuitidade. Quanto ao estacionamento abusivo, estamos de acordo com as considerações e as sugestões contidas na nota técnica apresentada na 6.ª Comissão, pelo que apresentaremos, em sede de discussão na especialidade, propostas nesse sentido. No entanto, não posso deixar de dizer que o voto contra esta proposta seria, na prática, um sinal claro de apoio à má educação, à falta de civismo e ao desrespeito pelo direito à mobilidade das pessoas com deficiência. Aplausos do BE."
        },
        "148": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, em nome do Grupo Parlamentar do PCP, a Sr.ª Deputada Diana Ferreira."
        },
        "149": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Sobre a matéria que estamos a discutir, o PCP traz um conjunto de propostas que entendemos ser um contributo importante para as questões do estacionamento reservado às pessoas com deficiência. Mas não podemos fazer esta discussão sem falar do direito da população à mobilidade e, especialmente, do direito das pessoas com deficiência à mobilidade, que está longe de ser concretizado no seu dia a dia. Por isso, importa também, quando abordamos estas matérias sobre o estacionamento, falar das profundas dificuldades sentidas pelas pessoas com deficiência na acessibilidade a transportes públicos. Se num número significativo de situações, os transportes públicos e os transportes coletivos não respondem às necessidades e aos interesses das populações nem têm preços acessíveis, no caso das pessoas com deficiência esta situação é sentida de forma especialmente agravada, porque além da cara e escassa resposta com que se defrontam são também confrontados com a falta de condições de muitos meios de transporte públicos que não estão devidamente adaptados, bem como são confrontados com as dificuldades e mesmo o impedimento de acesso a estações e a paragens de transportes públicos e, assim, as pessoas com deficiência encontram-se, muitas vezes, impossibilitadas de se deslocarem em transportes públicos. Fazemos esta referência porque, para além da preocupação que nos causa, entendemos também que este é um dos motivos que faz com que as pessoas com deficiência sejam muitas vezes obrigadas a procurar garantir a sua mobilidade recorrendo a uma viatura individual, e também aqui encontram dificuldades, designadamente nos problemas de estacionamento. Sem prejuízo de entendermos que é necessária uma política que garanta o direito à mobilidade da população em geral e das pessoas com deficiência em particular, designadamente na garantia de transportes públicos com qualidade, com horários e percursos que sirvam as necessidades e a preços acessíveis, trazemos propostas sobre o transporte individual, especificamente no que se refere ao estacionamento reservado a pessoas com deficiência. 29 Propomos que seja feito um levantamento da existência de lugares de estacionamento reservados a pessoas com deficiência nas instituições públicas. Sabemos que, na generalidade, estes estão assegurados, mas importa também acautelar as condições e a proximidade dos mesmos aos serviços em questão e, após esse levantamento, entendemos também que devem ser tomadas medidas que garantam a existência desses lugares, bem como as condições e a proximidade adequadas às necessidades das pessoas com deficiência. Propomos que sejam tomadas medidas, no caso de locais de estacionamento que sejam de entidades privadas mas de uso público, no sentido de garantir que esses lugares de estacionamento reservados às pessoas com deficiência sejam, efetivamente, ocupados por viaturas com o devido dístico de estacionamento, porque também sabemos que há situações em que estes lugares se encontram ocupados por viaturas que não estão devidamente identificadas. É por isso, também, que propomos a necessidade do desenvolvimento de uma campanha pública de sensibilização e de esclarecimento com vista a dissuadir comportamentos de utilização indevida destes lugares de estacionamento reservados, pondo-se em destaque as dificuldades com que as pessoas com deficiência se confrontam quando não conseguem aceder a estes lugares. Entendemos, ainda, que devem ser tomadas medidas para analisar os critérios de atribuição dos dísticos de estacionamento, visando a sua melhoria nas condições de atribuição, bem como o seu alargamento, devendo esta reflexão envolver as organizações representativas das pessoas com deficiência. As propostas que aqui trazemos pretendem contribuir para assegurar a mobilidade pessoal das pessoas com deficiência, com a maior independência possível, conforme está, aliás, previsto na Convenção das Nações Unidas dos Direitos das Pessoas com Deficiência. Aplausos do PCP."
        },
        "150": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "A próxima intervenção é do Sr. Deputado António Eusébio, do Partido Socialista. Tem a palavra, Sr. Deputado."
        },
        "151": {
            "orador": "António Eusébio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A alteração ao Código da Estrada, considerando como contraordenação grave a paragem de estacionamento em lugares reservados a veículos de pessoas com deficiência é uma medida por si só positiva, mas tal como o Sr. Deputado Jorge Falcato disse, é preciso fazer mais, é necessário intervir de forma integrada e aqui as autarquias têm um papel fundamental. De pouco ou nada serve que o estacionamento esteja livre se o restante percurso continuar repleto de barreiras arquitetónicas.Atualmente apenas podem beneficiar do cartão especial de estacionamento, entre outras, pessoas com deficiência motora ao nível dos membros inferiores ou superiores de caráter permanente de grau igual ou superior a 60%, desde que tal deficiência lhes dificulte comprovadamente a locomoção na via pública. Neste âmbito, concordamos que devem ser avaliados os critérios de atribuição de cartões de estacionamento, visando a melhoria das condições de atribuição. Infelizmente, muitas vezes, os possuidores deste cartão deparam-se com imensas dificuldades para estacionar a sua viatura nos lugares que lhes são reservados simplesmente porque estes acabam por estar ocupados por veículos conduzidos por pessoas sem deficiência comprovada ou sem a devida autorização. Neste intuito, é necessário o reforço da fiscalização por parte das autoridades, por forma a dissuadir este tipo de comportamento, devendo, em simultâneo, serem desenvolvidas ações de sensibilização e de esclarecimento, colocando em destaque as limitações que as pessoas com deficiência ou com mobilidade reduzida enfrentam diariamente. É também necessário esclarecer a confusão que existe entre a ocupação do estacionamento de veículos de pessoas com deficiência e do estacionamento de veículos de pessoas com mobilidade reduzida, porque são, efetivamente, situações completamente distintas. É preciso, também, tomar medidas para garantir, nos locais deste tipo de estacionamento, que pertencem a entidades privadas, como é o caso dos centros comerciais ou de grandes superfícies, que as autoridades possam atuar com a devida cobertura legal. Quanto à obrigatoriedade de que as entidades públicas que dispõem de estacionamento para utentes o assegurem de forma gratuita para pessoas com deficiência, faz todo o sentido e tem o apoio da bancada do Partido Socialista. Hoje, infelizmente, a maioria das famílias tem uma condição social mais desfavorecida pelos seus próprios condicionamentos inerentes e, por isso mesmo, devem de ter a nossa melhor atenção. Sr.as e Srs. Deputados, se queremos ser solidários, este é o passo para todos os Jorges, para todas as Marias ou para ti, Filipe. Esta é uma medida para que, na próxima vez que chegarem a um estacionamento, ele possa estar livre e possam estacionar o seu carro sem qualquer constrangimento. Aplausos do PS."
        },
        "152": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Antes de dar a palavra ao próximo orador, a Mesa apelava a que o tom das trocas de opiniões baixasse um pouco, porque há muito ruído na Sala e os oradores têm alguma dificuldade em se exprimirem. Tem, agora, a palavra, para uma intervenção, em nome do Grupo Parlamentar do PSD, o Sr. Deputado Joel Sá."
        },
        "153": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Hoje, o tema em debate visa promover políticas de inclusão de pessoas com deficiência, debate este que deve ser feito sem radicalismos e sem fundamentalismos. Trata-se de um assunto que deve merecer o mais amplo consenso da nossa sociedade, com o objetivo de alcançar a efetiva igualdade das pessoas com deficiência. Desde há vários anos que temos vindo a conseguir progressos nesta matéria, quer através da Convenção das Nações Unidas, quer da Estratégia Europeia para a Deficiência 2010-2020, quer da Lei Europeia da Acessibilidade, que visam reforçar os direitos das pessoas com deficiência e têm como finalidade melhorar a qualidade de vida e a sua autonomia. Nos últimos anos, registaram-se melhorias a vários níveis, nomeadamente nas acessibilidades, nos transportes públicos, na criação e na reserva de locais de estacionamento, na sinalização do trânsito, na implementação do cartão de estacionamento para pessoas com deficiência e condicionadas na sua mobilidade. A Convenção sobre os Direitos das Pessoas com Deficiência prevê expressamente que as medidas específicas que forem necessárias para acelerar ou alcançar a efetiva igualdade das pessoas com deficiência não deverão ser consideradas discriminatórias. A Constituição da Republica Portuguesa atribui ao Estado a obrigação de promover o bem-estar e a qualidade de vida do povo, bem como a prossecução de uma política nacional de prevenção e de tratamento, de reabilitação e de integração dos cidadãos portadores de deficiência. A alteração do Código da Estrada, considerando como contraordenação grave a paragem e o estacionamento em lugar reservado a veículos de pessoas com deficiência, não deveria necessitar de ser legislada, mas, sim, de ser reconhecida pela nossa sociedade como uma prática gravemente atentatória de um direito que a lei já prevê. Mas, efetivamente, constatamos que as pessoas possuidoras do cartão de estacionamento deparam-se demasiadas vezes com imensas dificuldades para estacionarem a sua viatura nos lugares que lhes são atribuídos. Devido a uma ineficaz cobertura de transportes públicos, para muitas pessoas com mobilidade condicionada o transporte em viatura particular assume-se como a única forma de poderem deslocar-se autonomamente. Assim, deve o Estado e todas as entidades públicas assegurarem o estacionamento a pessoas com deficiência quando estas recorram aos seus serviços. Devem continuar a ser desenvolvidos todos os esforços na melhoria dos transportes públicos, nomeadamente na qualidade, nos horários, nos percursos, nos preços, na localização dos locais de estacionamento, bem como no número de lugares disponíveis, e uma rigorosa atribuição dos dísticos de estacionamento, sempre com o objetivo de atenuar as desigualdades e de proporcionar melhores condições a todos os portadores de alguma deficiência. O PSD, sensível a toda esta problemática, votará favoravelmente as propostas em discussão e contribuirá, na especialidade, para a sua melhoria e enriquecimento. Aplausos do PSD. 31"
        },
        "154": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para proferir a última intervenção neste ponto da nossa ordem de trabalhos, tem a palavra a Sr.ª Deputada Vânia Dias da Silva, do Grupo Parlamentar do CDS-PP."
        },
        "155": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A sociedade em que acreditamos ou o projeto de sociedade que queremos construir é uma sociedade moderna, livre, mas inclusiva, que olha o outro com respeito e que também tem respeito pelas diferenças, garantindo e promovendo os direitos humanos de todos, sem exceção. Os dois projetos de lei e o projeto de resolução que hoje debatemos visam propósitos semelhantes, dos quais não discordamos e que votaremos favoravelmente, o que, de resto, me parece ser consensual nesta Câmara. A mobilidade de pessoas com deficiência é particularmente sensível e ainda estamos muito longe de cumprir requisitos mínimos e suficientes, e o problema é tanto mais grave quanto o é a falta de sensibilidade, e mesmo de civismo, que, infelizmente, ainda impera. Daí que, para além de campanhas de sensibilização da população e da ação dos responsáveis das entidades públicas e privadas — os primeiros para respeitarem as normas e passarem a agir com civilidade e respeito e os segundos para garantir a efetiva implementação e aplicação de regras e normas —, sejam necessárias políticas de fiscalização e de dissuasão de comportamentos ilegais e, mais do que isso, também eticamente censuráveis. Se bem que, nos dias de hoje, muitas pessoas já estejam alertadas para este problema, a verdade é que tal ainda é claramente insuficiente, razão pela qual a transformação em contraordenação grave da paragem e estacionamento em lugar reservado a pessoa com deficiência nos pareça aceitável, tendo mesmo em conta, para além da coima que será aplicada, que esta conduta irá ser considerada uma infração que acarretará sanção acessória de inibição de conduzir por 30 dias, com perda de pontos e sinalização no cadastro rodoviário. Alguns dirão que serão excessivas e até desproporcionadas estas sanções acessórias. E são! Mas é exatamente por isso que concordamos com a medida. Às vezes, para grandes males, grandes remédios."
        },
        "156": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem."
        },
        "157": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Se a sensibilização não chega, a repressão e a punição hão de fazer o que, infelizmente, a sensibilização não faz. A causa, a da mobilidade de pessoas com deficiência, justifica-o. Para concluir, quero ainda referir que se deve incluir nas campanhas de sensibilização um especial alerta para que as câmaras municipais mantenham a sinalização correspondente devidamente atualizada. É que a transformação em contraordenação grave tem consequências e, portanto, é desejável que não se aumente a litigância desnecessária e inútil nestas questões. Por isso mesmo, é preciso sensibilizar também as câmaras para a atualização da sinalização vertical. Aplausos do CDS-PP."
        },
        "158": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos ao ponto seguinte da ordem de trabalhos, de que consta, sem tempos para debate, a proposta de resolução n.º 37/XIII (2.ª) — Aprova o Protocolo Adicional à Convenção sobre os Direitos Humanos e a Biomedicina referente aos testes genéticos para fins relacionados com a saúde, aberto a assinatura, em Estrasburgo, em 27 de novembro de 2008. Assim, passamos ao período das votações regimentais. Peço aos serviços para prepararem o sistema eletrónico de verificação de quórum e, entretanto, peço ao Sr. Secretário Duarte Pacheco para dar conta de expediente entretanto entrado na Mesa."
        },
        "159": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projeto de lei n.º 398/XIII (2.ª) — Revoga o corte de 10% do montante do subsídio de desemprego após 180 dias da sua concessão (Segunda alteração ao Decreto-Lei n.º 220/2006, de 3 de novembro) (PCP), que baixa à 10.ª Comissão; e os projetos de resolução n.os 649/XIII (2.ª) — Recomenda a adoção de medidas urgentes para a debelar os problemas com que as unidades dos cuidados de saúde se defrontam decorrentes do subfinanciamento do Serviço Nacional de Saúde (PCP), que baixa à 9.ª Comissão, 650/XIII (2.ª) — Recomenda ao Governo a criação de um Conselho Nacional para a Segurança Alimentar e Nutricional (BE), que baixa à 7.ª Comissão, 651/XIII (2.ª) — Recomenda ao Governo que recuse o plano para a constituição da Unidade Local de Saúde de Entre o Douro e Vouga, procurando alternativas que garantam mais proximidade e investimento nos serviços de saúde (BE), que baixa à 9.ª Comissão e 652/XIII (2.ª) — Recomenda ao Governo a tomada de medidas urgentes e integradas de despoluição do rio Vizela (PCP). É tudo, Sr. Presidente."
        },
        "160": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos, então, proceder à verificação eletrónica do quórum. Pausa. Srs. Deputados, o quadro eletrónico regista a presença de 202 Deputados, a que acrescem a do Sr. Deputado Carlos Pereira, do PS, e a da Sr.ª Deputada Assunção Cristas, do CDS-PP, que não conseguiram registar-se eletronicamente, perfazendo um total de 204 Deputados presentes, pelo que temos quórum para proceder às votações. Assim sendo, vamos começar por votar o voto n.º 213/XIII (2.ª) — De pesar pelo falecimento de Artur Trindade (PSD, PCP, PS, CDS-PP e BE), ao qual eu também me associo pessoalmente, que será lido pelo Sr. Deputado Luís Montenegro, líder da bancada do PSD. Faça favor, Sr. Deputado."
        },
        "161": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Faleceu no passado dia 23 de janeiro, vítima de doença prolongada, Artur José Pontevianne Homem da Trindade. Licenciado em engenharia civil, com longa carreira profissional, Artur Trindade veio a notabilizar-se enquanto homem do poder local, primeiro como Presidente da Câmara Municipal de Porto de Mós, eleito pelo Partido Social Democrata (1987-1985), e depois, durante cerca de três décadas, como Secretário-Geral da Associação Nacional de Municípios Portugueses (1986-2013). A implantação, consolidação e representação do poder local democrático em Portugal e da Associação Nacional de Municípios Portugueses estão indissociavelmente ligadas ao trabalho e percurso de Artur Trindade. Participou ativa e competentemente em instituições nacionais, como o Conselho Consultivo da Entidade Reguladora dos Serviços Energéticos, o Conselho de Administração das Estradas de Portugal e a Comissão de Acesso aos Documentos Administrativos. Foi ainda Presidente do Conselho da Região, da Comissão de Coordenação da Região Centro. No plano internacional, desempenhou, entre outras, funções como secretário da delegação portuguesa ao Congresso dos Poderes Locais e Regionais da Europa, do Conselho da Europa, e membro do Conselho de Municípios e Regiões da Europa. Integrou várias missões internacionais, contribuiu ativamente para a criação de regimes jurídicos para as autarquias e regiões em inúmeros países, para a afirmação das relações bilaterais e a cooperação entre as cidades da lusofonia. Ao longo da sua vida cívica e institucional, Artur Trindade foi um líder, próximo, frontal, incansável trabalhador, profundo conhecedor das matérias e promotor de consensos e concertação institucional. Foi, para os municípios portugueses e para várias gerações de autarcas municipais, uma fonte de apoio, informação e até de ensinamentos técnicos e substantivos. Pela sua longa vida ao serviço do poder local, Artur Trindade foi agraciado com a Ordem de Mérito no grau de Comendador. Pela sua reconhecida dedicação ao interesse público e à causa autárquica, a Assembleia da República expressa o seu pesar pelo falecimento de Artur Trindade e envia as mais sentidas condolências à sua família, aqui presente, aos seus amigos mais próximos, ao seu partido e à Associação Nacional de Municípios Portugueses.»"
        },
        "162": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. 33 Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN. Vamos, de seguida, votar o voto n.º 214/XIII (2.ª) — De pesar pelo falecimento de Georgette Ferreira (PCP e PS). Tive também ocasião de exprimir os meus sentimentos no dia do falecimento. O Sr. Deputado João Oliveira, líder parlamentar do Grupo Parlamentar do PCP, vai ler este voto."
        },
        "163": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «No passado dia 3 de fevereiro, faleceu em Lisboa, aos 91 anos de idade, Georgette Ferreira. Natural de Alhandra, filha de operários agrícolas, começou a trabalhar nos campos das lezírias do Ribatejo aos 8 anos. Tornou-se operária aos 16 anos e iniciou o seu trabalho na fábrica de fiação de Vila Franca de Xira. Aderiu ao PCP em 1943 e logo nesse ano encabeçou a organização de uma greve vitoriosa de costureiras por aumento de salário. Participou nas greves operárias de 8 e 9 de maio de 1944, tendo contribuído para a organização da solidariedade aos trabalhadores que foram presos e levados para a praça de touros de Vila Franca de Xira. Em Julho de 1945 passou à clandestinidade, tendo sido presa por duas vezes, em 1949 e 1954. Na sua primeira prisão, doente, foi internada sob vigilância policial no Hospital dos Capuchos, de onde se evadiu em 1951, retomando de imediato a atividade partidária na clandestinidade. Após a sua libertação, em 1959, viveu alguns anos na Checoslováquia. Regressada a Portugal e à clandestinidade em 1965, desempenhou tarefas em vários distritos, Lisboa, Porto, Castelo Branco e Setúbal, onde se encontrava aquando da Revolução do 25 de Abril de 1974. Foi Deputada à Assembleia Constituinte em 1975 e1976 e Deputada à Assembleia da República de 1976 a 1988. Foi membro do Comité Central do PCP desde o início da década de 50 até 1988. A Assembleia da República, reunida em plenário, nesta sessão, expressa o seu pesar pelo falecimento de Georgette Ferreira e endereça aos seus familiares e ao seu partido as suas condolências.»"
        },
        "164": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN. Srs. Deputados, na sequência dos votos que acabámos de aprovar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Vamos proceder à votação do voto n.º 212/XIII (2.ª) — De condenação pelo desrespeito à organização das Nações Unidas (BE e Deputados do PS), que vai ser lido pelo Sr. Secretário Moisés Ferreira."
        },
        "165": {
            "orador": "Secretário (Moisés Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Em dezembro de 2016, o Conselho de Segurança da Organização das Nações Unidas aprovou uma resolução em que exige ao Estado de Israel o fim imediato e completo da política de construção de colonatos em território palestiniano ocupado. As autoridades israelitas, numa atitude desafiante em relação às Nações Unidas, fizeram imediatamente saber que iriam continuar a desrespeitar a comunidade e direito internacionais e os Acordos de Oslo, prosseguindo com a sua política de expansão e povoamento de colonatos. No presente mês, o Governo israelita, chefiado por Benjamin Netanyahu, decidiu intensificar a sua estratégia de anexação da Palestina. Para além do anúncio de construção de milhares de novas casas e assentamentos em território ocupado, fez aprovar retroativamente no seu parlamento a legalização da ocupação da Cisjordânia e a expropriação forçada dos terrenos aos seus proprietários palestinianos. O Secretário-Geral da ONU, António Guterres, já disse que a decisão infringe a lei internacional e que terá consequências jurídicas para Israel e o líder da oposição ao Governo de Netanyahu, o trabalhista Isaac Herzog, reconhece que a nova lei poderá dar a Israel o estatuto de arguido no Tribunal Penal Internacional. Assim, a Assembleia da República, reunida em Plenário, insta o Estado de Israel a cumprir com a Resolução do Conselho de Segurança n.º 2334 de 2016, abandonando imediatamente a política de construção de colonatos em território palestiniano ocupado.»"
        },
        "166": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi rejeitado, com votos contra do PSD, do CDS-PP e dos Deputados do PS António Sales, João Soares e Rosa Maria Albernaz, votos a favor do BE, do PCP, de Os Verdes e dos Deputados do PS Carla Sousa, Diogo Leão, Francisca Parreira, Isabel Alves Moreira, Isabel Santos, Ivan Gonçalves, Jamila Madeira, Paulo Trigo Pereira e Pedro do Carmo e a abstenção do PS."
        },
        "167": {
            "orador": "PauloNeves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "168": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "169": {
            "orador": "PauloNeves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para anunciar que irei entregar uma declaração de voto sobre esta última votação."
        },
        "170": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado. Srs. Deputados, segue-se o voto n.º 215/XIII (2.ª) — De condenação pelas ações e decisões do Estado de Israel de alargamento da política de colonatos (PCP e Deputados do PS), que vai ser lido pelo Sr. Secretário Moisés Ferreira."
        },
        "171": {
            "orador": "Secretário (Moisés Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «O Governo de Israel anunciou a construção de cerca de 6000 novas unidades residenciais nos territórios palestinianos ocupados da Margem Ocidental do Rio Jordão e em Jerusalém Leste. No mesmo sentido, o Parlamento de Israel aprovou a chamada Lei da Regularização que legaliza 4000 fogos construídos por colonos em território palestiniano da Margem Ocidental, estendendo a aplicação do direito civil de Israel aos territórios ilegalmente ocupados, o que significa, na prática, a sua anexação ao Estado de Israel. Tais ações e decisões violam o direito internacional e, em particular, a Resolução n.º 2334 do Conselho de Segurança da ONU que ‘reafirma que a criação por Israel de colonatos no território palestino ocupado desde 1967, incluindo Jerusalém Oriental, não tem validade legal e constitui uma violação flagrante do direito internacional e um importante obstáculo à realização da solução de dois Estados’ e ‘reitera a sua exigência de que Israel cesse imediata e completamente todas as atividades de colonização no território palestino ocupado, incluindo Jerusalém Oriental’. A reiterada violação da legalidade internacional pelo Estado de Israel tem sido acompanhada por uma escalada repressiva contra a população palestiniana na Margem Ocidental e na Faixa de Gaza e também contra cidadãos palestinianos de Israel, como na aldeia de Umm Al-Hiran. Perante tais atos, a Assembleia da República, reunida em sessão plenária em 10 de fevereiro de 2017, condena a construção e a legalização de colonatos israelitas nos territórios palestinianos ocupados, exprime o seu repúdio pelas ações das autoridades israelitas que desrespeitam o direito internacional e reclama o cumprimento das resoluções das Nações Unidas, nomeadamente da criação do Estado da Palestina, soberano e viável, decisão tomada há sete décadas, mas até hoje não concretizada.»"
        },
        "172": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar este voto. Submetido à votação, foi rejeitado, com votos contra do PSD, do CDS-PP e dos Deputados do PS António Sales, João Soares e Rosa Maria Albernaz, votos a favor do BE, do PCP, de Os Verdes e dos Deputados do PS Carla Sousa, Diogo Leão, Francisca Parreira, Helena Roseta, Isabel Alves Moreira, Isabel Santos, Ivan Gonçalves, Jamila Madeira e Paulo Trigo Pereira e a abstenção do PS. 35 Srs. Deputados, vamos passar ao voto n.º 219/XIII (2.ª) — De condenação da aprovação pelo Parlamento de Israel de legislação que legaliza a construção de casas em colonatos em zonas ocupadas da Cisjordânia (PS), que vai ser lido pelo Sr. Secretário Duarte Pacheco."
        },
        "173": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «O Parlamento israelita aprovou recentemente uma lei que legaliza cerca de 4000 casas construídas em mais de 50 colonatos da Cisjordânia, em violação do direito internacional e acarretando elevados riscos para o desenvolvimento do processo de paz israelo-palestiniano e para a estabilidade da região. A decisão tem vindo a ser condenada por inúmeros partidos e instituições da sociedade civil israelitas, pelo líder da oposição e por inúmeros juristas que sublinham a sua ilegalidade, bem como por inúmeras instâncias internacionais, com especial relevo para a ONU e a União Europeia. O Secretário-Geral da ONU considerou que a decisão do Parlamento Israelita ‘infringe a lei internacional e terá consequências’, tendo a União Europeia igualmente condenado a decisão e pedido a Israel que suspenda a sua aplicação. A medida contraria também a recente decisão do Conselho de Segurança que exigia o fim imediato e completo da política de colonatos nos territórios ocupados. A construção destes colonatos tem representado um importante obstáculo para as partes encontrarem uma solução justa e que torne possível a coexistência de dois Estados livres e soberanos, a viver lado a lado em paz e segurança, um objetivo expresso desde há muito pela comunidade internacional e desejado por aqueles que, de ambos os lados, procuram superar o conflito. A decisão, promovida por partidos que integram a coligação parlamentar que sustenta o atual Governo de Israel e que advogam a expansão territorial ilegal e violadora dos acordos a que o Estado de Israel se vinculou, representa, pois, um retrocesso indesejado e contrário à procura de uma solução negociada, como é desejado pela maioria da sociedade israelita. Assim, a Assembleia da República condena a decisão do Parlamento israelita de aprovar legislação que legaliza e habilita nova construção em colonatos localizados na Cisjordânia, em violação do direito internacional e de resoluções recentes do Conselho de Segurança da ONU e apela à sua revogação urgente, de forma a evitar uma degradação da situação e ajudando a retomar um processo de paz empenhado em assegurar a coexistência pacífica e em segurança de dois Estados.»"
        },
        "174": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar este voto. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP e de os Verdes e abstenções do PSD, do CDS-PP e do Deputado do PS João Soares."
        },
        "175": {
            "orador": "HélderAmaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "176": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "177": {
            "orador": "HélderAmaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para anunciar que a bancada do CDS apresentará uma declaração de voto sobre as últimas três votações."
        },
        "178": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado."
        },
        "179": {
            "orador": "SérgioAzevedo",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "180": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "181": {
            "orador": "SérgioAzevedo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é precisamente para o mesmo efeito."
        },
        "182": {
            "orador": "RosaMariaAlbernaz",
            "partido": "PS",
            "discurso": "Também peço a palavra, Sr. Presidente."
        },
        "183": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "184": {
            "orador": "RosaMariaAlbernaz",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para informar que eu e o Sr. Deputado António Sales iremos entregar uma declaração de voto."
        },
        "185": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Srs. Deputados. Vamos prosseguir, com o voto n.º 216/XIII (2.ª) — De condenação da política de detenção de imigrantes do Governo húngaro (BE e Deputados do PS), que vai ser lido pelo Sr. Secretário Moisés Ferreira."
        },
        "186": {
            "orador": "Secretário (Moisés Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «O Governo húngaro anunciou esta semana duas medidas alarmantes: primeiro, irá deter toda e qualquer pessoa que esteja no seu território à espera do fim do processo de requisição de asilo ou de atribuição do estatuto de refugiado; segundo, irá reforçar o muro na fronteira com a Sérvia, alargando a sua extensão. Conforme anunciou o seu porta-voz, ‘nenhum imigrante, nem que já tenha entregado um pedido de asilo, poderá movimentar-se livremente na Hungria até haver decisão final sobre o seu estatuto’. O executivo liderado por Viktor Orbán tem vindo a tomar várias posições públicas e decisões que só podem merecer a mais atenta preocupação e condenação de todos os defensores dos direitos humanos: ergueu um muro na fronteira com a Sérvia, planeia contratar entre 6000 a 8000 guardas fronteiriços para prender quem ‘viola o muro’ — entenda-se, quem foge da fome e da morte — e promoveu um referendo para não acolher refugiados. Ficar indiferente ao crescimento das políticas xenófobas e desrespeitadoras dos direitos humanos não pode ser a opção de nenhum regime democrático. Assim, a Assembleia da República, reunida em Plenário, condena a política de construção de muros e a detenção de imigrantes do Governo húngaro.»"
        },
        "187": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN. Segue-se o voto n.º 217/XIII (2.ª) — De condenação pelas recentes alterações legais em matéria de violência doméstica na Rússia (BE, Deputados do PS e 1 Deputado do PSD), que vai ser lido pelo Sr. Secretário Moisés Ferreira."
        },
        "188": {
            "orador": "Secretário (Moisés Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Na passada terça-feira, foi publicada no diário oficial da Federação Russa a denominada ‘lei da bofetada’, uma iniciativa legislativa que procedeu a alterações substanciais em matéria de violência doméstica. A publicação da mencionada lei traduz o culminar de um processo legislativo que já contara com a aprovação praticamente unânime deste diploma nas duas Câmaras, a Dumae o Conselho da Federação do Senado, e com a promulgação do Presidente, Vladimir Putin. De acordo com a nova legislação, a violência doméstica mais do que uma ofensa criminal, converte-se agora numa mera ofensa administrativa. Ficam isentas de responsabilidade criminal as agressões físicas praticadas sobre familiares de que não resultem ‘lesões corporais graves’ e desde que não ocorram mais do que uma vez por ano. O agressor apenas incorre em responsabilidade criminal em circunstâncias extremas, isto é, quando da agressão resultar algum risco para a saúde da vítima. Ora, tais alterações são tanto mais graves quanto melhor se atentar aos números oficiais sobre a violência doméstica na Rússia. Segundo dados oficiais do Ministério do Interior russo, 74% das vítimas de violência doméstica são mulheres, sendo de 91% a percentagem de agressões perpetradas por cônjuges ou companheiros. De acordo com a mesma fonte, em 2008, foram registadas 26 000 agressões sobre crianças e 14 000 mulheres morreram na sequência de agressões dos seus companheiros. Num país onde são agredidas anualmente 36 000 mulheres e morre uma mulher a cada 40 minutos, o retrocesso na proteção das vítimas de violência doméstica e no respeito pelas mulheres chocam ainda mais. 37 Assim, a Assembleia da República, reunida em Plenário, condena veementemente as alterações legislativas em matéria de violência doméstica, recentemente aprovadas na Rússia, e apela ao respeito pelos direitos fundamentais das mulheres daquele país.»"
        },
        "189": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar este voto. Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN. Srs. Deputados, vamos passar ao voto n.º 218/XIII (2.ª) — De saudação pelo Dia Internacional da Tolerância Zero à Mutilação Genital Feminina (MGF) (PS, PSD, BE, CDS-PP, PCP, Os Verdes e PAN), que vai ser lido pelo Sr. Secretário António Carlos Monteiro."
        },
        "190": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Por ocasião do Dia Internacional da Tolerância Zero à Mutilação Genital Feminina (MGF) — 6 de fevereiro —, a Assembleia da República condena esta prática nefasta e saúda o empenho para a sua erradicação. A mutilação genital feminina é uma das mais graves violações dos direitos humanos, estimando-se que cerca de 140 milhões de mulheres, raparigas e crianças em todo o mundo sejam vítimas dessa prática nefasta e que 3 milhões estejam anualmente em risco de vir a sofrê-la. O Parlamento Europeu estima ainda que na Europa vivam cerca de 500 000 mulheres, jovens e crianças mutiladas e que 180 000 estão anualmente em risco de mutilação. Até há pouco tempo, a mutilação genital feminina era um problema desconhecido em Portugal. Contudo, tornou-se um novo problema em termos de direitos e saúde sexual e reprodutiva no nosso País, associada aos fluxos migratórios das últimas duas décadas. Condenamos, por isso, veementemente este tipo de crime, que traduz uma das mais vis e humilhantes formas de manifestação cultural associadas à desvalorização do papel social das mulheres, raparigas e crianças, sendo um dos mecanismos de exercício de poder sexista que mais aprisiona as mulheres, tanto ao nível da sua sexualidade, como da sua identidade e cidadania. A mutilação genital feminina é um crime em todos os Estados-membros da União Europeia. Portugal foi o primeiro País da União Europeia a ratificar a Convenção do Conselho da Europa para a Prevenção e o Combate à Violência contra as Mulheres e a Violência Doméstica (Convenção de Istambul) e aprovou por unanimidade a autonomização e o reforço da pena do crime da mutilação genital feminina. São ainda considerados crime todos os atos preparatórios de mutilação genital feminina. Das políticas públicas nacionais sublinham-se os sucessivos planos de ação, estando atualmente em execução o III Programa de Ação para a Prevenção e Eliminação da Mutilação Genital Feminina (2014-2017) e as campanhas para a eliminação desta prática nefasta. Os objetivos de desenvolvimento sustentável constituem também uma oportunidade única para mobilizar a comunidade internacional no sentido de cumprir o ambicioso objetivo de eliminar a mutilação genital feminina. Saudamos todos os esforços envidados para pôr fim a esta prática nefasta e violação dos direitos humanos, que priva as mulheres e raparigas dos seus direitos fundamentais e salientamos o imperativo de manter o compromisso político para a erradicação da mutilação genital feminina. Assim, a Assembleia da República, reunida em plenário, saúda o Dia Internacional da Tolerância Zero à Mutilação Genital Feminina e reafirma o compromisso para a erradicação deste flagelo e defesa dos direitos humanos»."
        },
        "191": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN. Srs. Deputados, vamos votar, na generalidade, o projeto de lei n.º 362/XIII (2.ª) — Cria um Programa de Cooperação entre o Estado e as autarquias locais para o aproveitamento do património imobiliário público (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS, votos contra do BE, do PCP e de Os Verdes e a abstenção do PS. Srs. Deputados, este diploma baixa à 5.ª Comissão. Vamos, agora, votar, na generalidade, o projeto de lei n.º 395/XIII (2.ª) — Estabelece mecanismos de alerta do património imobiliário do Estado devoluto e em ruína e permite a sua utilização pelas autarquias locais (sétima alteração ao Decreto-lei n.º 280/2007, de 7 de agosto) (BE). Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS, votos a favor do BE e abstenções do PS, do PCP e de Os Verdes. Vamos proceder à votação, na generalidade, do projeto de lei n.º 319/XIII (2.ª) — Altera o Código da Estrada considerando como contraordenação grave a paragem e estacionamento em lugar reservado a veículos de pessoas com deficiência (alteração ao Código da Estrada, aprovado pelo Decreto-lei n.º 114/94, de 3 de maio) (BE). Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN. Srs. Deputados, este projeto de lei baixa à 6.ª Comissão. Vamos agora votar, na generalidade, o projeto de lei n.º 320/XIII (2.ª) — Estabelece a obrigatoriedade de que as entidades públicas que dispõem de estacionamento para utentes assegurem estacionamento gratuito para pessoas com deficiência (segunda alteração ao Decreto-lei n.º 307/2003, de 10 de dezembro) (BE). Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN. Srs. Deputados, este projeto de lei baixa à 6.ª Comissão. Vamos, agora, votar o projeto de resolução n.º 644/XIII (2.ª) — Garantia de estacionamento reservado para pessoas com deficiência (PCP). Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN. Srs. Deputados, vamos proceder à votação global da proposta de resolução n.º 37/XIII (2.ª) — Aprova o Protocolo Adicional à Convenção sobre os Direitos Humanos e a Biomedicina referente aos Testes Genéticos para Fins relacionados com a Saúde, aberto a assinatura em Estrasburgo, em 27 de novembro de 2008. Submetida à votação, foi aprovada por unanimidade¸ registando-se a ausência do PAN. Srs. Deputados, vamos proceder à votação do projeto de resolução n.º 275/XIII (1.ª) — Recomenda ao Governo a elaboração do Livro Branco sobre o Estado do Ambiente (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP e de Os Verdes e votos contra do PS. Srs. Deputados, vamos votar o projeto de resolução n.º 394/XIII (1ª) — Recomenda ao Governo a alteração do Regime Geral da Gestão de Resíduos, aprovado pelo Decreto-lei n.º 178/2006, de 5 de setembro (PAN). Submetido à votação, foi rejeitado por unanimidade, registando a ausência do PAN. Srs. Deputados, creio não haver memória de um projeto ter sido rejeitado na Assembleia da República por todos os Srs. Deputados. Fica este registo no final desta sessão, não sendo dos melhores finais, mas, enfim… Srs. Deputados, a nossa próxima reunião terá lugar na quarta-feira, dia 15 de fevereiro, com a seguinte ordem do dia: o primeiro ponto consta de declarações políticas; do segundo ponto consta a discussão da petição n.º 39 151/XIII (1.ª) — Solicitam que a Assembleia da República aprove a realização de um referendo e promova a discussão pública sobre a gestação de substituição (Afonso da Gama e Castro Espregueira e outros); do terceiro e último ponto consta a discussão da petição n.º 154/XIII (1.ª) — Salvar o Rio Vizela (Liga dos Amigos das Termas de Vizela). Srs. Deputados, está encerrada a sessão. Eram 12 horas e 41 minutos . —— Declarações de voto enviadas à Mesa, para publicação Relativas aos votos n.os 212/XIII (2.ª), 215/XIII (2.ª) e 219/XIII (2.ª): O PSD, ao longo da sua história, sempre se mostrou favorável a iniciativas que promovam a efetividade e a imperatividade do Direito Internacional. Temos pergaminhos nesse caminho que confirmam a nossa defesa intransigente de uma solução que, devidamente justa e enquadrada no Direito Internacional, realize a coexistência dos Estados de Israel e da Palestina como Estados livres e soberanos, capazes de superar este longo conflito, permitindo uma relação pacífica e próspera entre os seus povos. Mas isso é manifestamente diferente de concordar com votos que, sob um falso pretexto de paz, de respeito pelo Direito Internacional e de autodeterminação dos povos, apelam a uma realidade distorcida com culpados definidos a priori, revelando-se não mais do que uma cartilha ideológica encapotada que em nada beneficiam ou contribuem para a solidariedade com aqueles povos, alvos de tão grave conflito. Por isso, o PSD votou contra os votos n.os 212 e 215/XIII (2.ª) e absteve-se no voto 219/XIII (2.ª). Os Deputados do PSD, Luís Montenegro — Pedro Passos Coelho — Sérgio Azevedo — Hugo Lopes Soares — Berta Cabral — Carlos Abreu Amorim — Adão Silva — António Leitão Amaro — Amadeu Soares Albergaria — Luís Leite Ramos — Miguel Morgado — Miguel Santos — Nuno Serra . — Foram apresentados três votos de condenação distintos pela atuação de Estado de Israel pela prossecução da política de colonatos. Faço parte de um conjunto de Deputados do Partido Socialista que votou contra os votos n.os 212/XIII (2.ª) e 215/XIII (2.ª), apresentados pelos Grupos Parlamentares do BE e do PCP, respetivamente. Desde logo, porque considero que o tom adotado pelos dois textos é manifestamente parcial mas também porque que traduz uma visão maniqueísta do conflito israelo-palestiniano. Oponho-me à expansão da política de colonatos por entender que a colonização dos territórios palestinianos constitui um obstáculo às negociações diretas entre as partes, mas essa posição não significa pactuar na condenação sistemática e ofensiva do Estado de Israel, como se as restantes partes, nomeadamente a OLP e o Hamas, estivessem isentas de culpas na obstaculização de uma solução pacífica, consistente e duradoura. Os Deputados do PS, Rosa Maria Albernaz — António Sales . — No passado dia 17 de fevereiro, a Assembleia da República sufragou, em sessão plenária, três votos diferentes de condenação à política de expansão dos colonatos nos territórios da Cisjordânia, aprovada pelo Knesset do Estado de Israel. O CDS entende que a aceleração da política de colonatos constitui um desrespeito flagrante da lei internacional e dos esforços da comunidade das nações que visam contemplar uma solução que assegure a coexistência pacífica entre os dois povos. Para além disso, consideramos que a prossecução desta política, que merece a nossa desaprovação e distanciamento, representa um óbice às negociações diretas entre as partes. No entanto, o CDS não acompanha os votos apresentados pelo BE e PCP por considerar que refletem uma interpretação sectária e tendenciosa do conflito israelo-palestiniano, que interfere, no nosso entender, na resolução digna e justa. Não podemos deixar de assinalar que estes dois partidos têm apresentado sistematicamente votos de condenação ao Estado de Israel, condenando sempre a mesma parte e omitindo deliberadamente as ações terroristas perpetradas pelo Hamas e outros movimentos radicais, assim definidos pela UE, contra cidadãos israelitas, que contribuem, de igual forma, para a erosão da confiança entre as partes. Relativamente ao voto apresentado pelo PS, o CDS absteve-se na votação do mesmo por considerar que, não obstante o texto do PS apresentar uma visão bastante mais moderada e coerente na análise que faz do conflito israelo-palestiano, deixa por dizer que uma paz justa implica necessariamente o reconhecimento mútuo da existência do futuro Estado da Palestina, é certo, mas também a segurança do Estado de Israel. O Grupo Parlamentar do CDS-PP . —— Nota:A declaração de voto anunciada pelo Deputado do PSD Paulo Neves não foi entregue no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República . —— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃ0O DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}