{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "064",
    "data": "2016-05-05",
    "num_páginas": "47",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão. Eram 15 horas e 8 minutos. Solicito aos Srs. Agentes de autoridade que abram as galerias. Antes de mais, dou a palavra ao Sr. Secretário da Mesa, Deputado Duarte Pacheco, para proceder à leitura do expediente."
        },
        "1": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de lei n.os 212/XIII (1.ª) — Segunda alteração à Lei n.º 17/2003, de 4 de junho, reduzindo em 20% o número de assinaturas necessárias para a apresentação de iniciativas legislativas de cidadãos (PSD), 213/XIII (1.ª) — Quinta alteração à Lei n.º 15-A/98, de 3 de abril (aprova a Lei Orgânica do Regime do Referendo), reduzindo em 20% o número de assinaturas necessárias para a apresentação de iniciativas populares de referendo (PSD) e 214/XIII (1.ª) — Reforça a licença parental inicial até 210 dias, alarga o período de licença parental em caso de nascimento prematuro e estende a dispensa para amamentação e aleitação ao acompanhamento à criança até aos três anos de idade, promovendo uma alteração ao Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro (Os Verdes), que baixa à 10.ª Comissão."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a ordem do dia de hoje é uma marcação do CDS-PP, subordinada ao tema demografia, natalidade e família, e consta da discussão, na generalidade, dos projetos de lei n.os 189/XIII (1.ª) — Altera o Código do IRS, com o intuito de repor o quociente familiar (CDS-PP), 190/XIII (1.ª) — Benefícios em sede de IRC às empresas que promovam comportamentos familiarmente responsáveis (CDS-PP), 191/XIII (1.ª) — Altera o Código Civil, reforçando a proteção legal aos herdeiros interditos ou inabilitados (CDS-PP), 192/XIII (1.ª) — Altera o Código Civil, consagrando a aplicação supletiva do regime de bens da separação (CDS-PP), 193/XIII (1.ª) — Procede à décima primeira alteração ao Decreto-Lei n.º 176/2003, de 2 de agosto, alterado e republicado pelo Decreto-Lei n.º 133/2012, de 27 de junho, altera a bonificação por deficiência no abono de família (CDS-PP), 194/XIII (1.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, alarga o gozo da licença parental complementar e da licença para assistência a filho aos avós (CDS-PP), 195/XIII (1.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, altera a licença parental exclusiva do pai (CDS-PP), 196/XIII (1.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, aumenta a duração da licença parental inicial a partir do terceiro filho (CDS-PP), 197/XIII (1.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, cria a licença parental pré-natal (CDS-PP), 198/XIII (1.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, aumenta a duração da licença parental inicial para os 210 dias (CDS-PP), 199/XIII (1.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, estabelece a dispensa para assistência a filho, em substituição da dispensa para amamentação ou aleitação (CDS-PP), 200/XIII (1.ª) — Alargamento do âmbito dos vales sociais (CDS-PP), 201/XIII (1.ª) — Procede à quarta alteração ao Decreto-Lei n.º 91/2009, de 9 de abril, e à terceira alteração ao Decreto-Lei n.º 89/2009, de 9 de abril, altera os montantes dos montantes dos subsídios de parentalidade e cria o subsídio parental pré-natal e o subsídio parental para nascimento prematuro (CDS-PP) e 202/XIII (1.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, cria a licença parental para nascimento prematuro (CDS-PP), conjuntamente com os projetos de resolução n.os 237/XIII (1.ª) — Recomenda ao Governo o aumento de três para cinco ciclos de tratamentos de procriação medicamente assistida, comparticipados pelo Serviço Nacional de Saúde (CDS-PP), 286/XIII (1.ª) — Recomenda ao Governo que crie o plano de garantia para as crianças e jovens com deficiência (CDS-PP), que foi rejeitado, 287/XIII (1.ª) — Recomenda ao Governo que crie um incentivo a uma cultura de responsabilização das empresas (CDS-PP), 288/XIII (1.ª) — Recomenda ao Governo que proceda à criação do Portal da Famíliae de um plano para a sua divulgação (CDS-PP), 289/XIII (1.ª) — Flexibilização dos horários das creches através de acordos de cooperação com a segurança social, incentivos à sua constituição por parte das empresas e promoção de acordos entre estabelecimentos de infância e entidades empregadoras (CDS-PP), 290/XIII (1.ª) —  Constituição de uma comissão eventual para o acompanhamento das iniciativas sobre a família e a natalidade (CDS-PP), 291/XIII (1.ª) — Recomenda ao Governo que regulamente o teletrabalho (CDS-PP), 292/XIII (1.ª) — Revisão consensualizada do calendário escolar (CDS-PP), 293/XIII (1.ª) — Consagra o dia 31 de maio como o Dia Nacional dos Irmãos (CDS-PP), 294/XIII (1.ª) — Recomenda ao Governo que garanta e promova uma diferenciação no acesso à habitação e nos apoios a atribuir a pessoas e casais com filhos a cargo em todos os programas existentes ou a criar (CDS-PP), 295/XIII (1.ª) — Recomenda ao Governo que proceda à alteração do regime legal para acesso ao apoio financeiro Porta 65 — Arrendamento por Jovens (Porta 65 – Jovem) (CDS-PP), 281/XIII (1.ª) — Adoção de medidas integradas de incentivo à natalidade (PCP) e 296/XIII (1.ª) — Medidas de proteção da parentalidade (BE). Para abrir o debate, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "3": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em Portugal nascem hoje 1,2 filhos por mulher. É o índice de fecundidade mais baixo da União Europeia e o quinto pior do mundo. Em 2014, nasceram apenas 82 367 bebés. Foi o pico mais baixo do número de nascimentos. E, no entanto, os estudos — e, ainda esta semana, foi revelado mais um estudo — mostram que as portuguesas e os portugueses desejam ter mais filhos, mas não sentem ter condições para concretizar esse projeto de vida. Não é só a vida de cada uma destas pessoas que fica por cumprir, é também todo o País que vê o seu futuro comprometido."
        },
        "4": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Um país sem crianças é um país com menos esperança, menos energia, menos criatividade e também menos alegria para os mais idosos, que não veem netos e bisnetos a nascer e a crescer. É um país que compromete o crescimento económico e não consegue pagar pensões de reforma. Mas é possível inverter esta tendência. Outros países fizeram-no com sucesso. Sabemos que um ambiente de crescimento económico, de criação de emprego e estabilidade no mesmo, são essenciais para gerar confiança que permita a decisão de ter filhos. E tudo o que fizermos para garantir criação de emprego e crescimento económico ajudará certamente, mas não é suficiente. Há décadas que os nascimentos diminuem. Desde 1982 que não repomos as gerações. Depois disso, já tivemos vários ciclos de crescimento e de prosperidade, e nem por isso a tendência se inverteu. É, pois, necessário insistir num conjunto de políticas coerentes em vários domínios: das prestações sociais à fiscalidade, da conciliação trabalho/família ao apoio formal à primeira infância, passando por políticas de habitação e por uma sensibilidade a esta questão em todas as políticas sectoriais. Aplausos do CDS-PP.Apesar dos progressos nas políticas públicas de apoio à natalidade e à família, é preciso insistir para garantir uma inversão sólida e progressiva do declínio da natalidade. Esta insistência passa certamente por progredir em diversos domínios, mas passa também por garantir que há estabilidade e um progressivo aprofundamento dessas políticas. Desde 2007 que, para o CDS, o tema da natalidade está no topo da sua agenda. Nessa altura, recém-entrada no partido, tive o gosto de coordenar o grupo de missão que produziu o relatório Natalidade – O desafio português. A generalidade das medidas que então propusemos foram executadas ao longo destes anos. E até tivemos uma — o quociente familiar — que foi adotada pelo Governo anterior e substituída neste Governo por uma outra medida. Mesmo nos tempos de maior restrição financeira, conseguimos não regredir, mas manter ou até progredir no domínio específico do apoio à família. E mesmo quando a opção é outra, o tema não tem deixado de ser tido em conta por todos os Governos. Consideramos, pois, que é tempo de voltar a este assunto aqui, no Parlamento, onde, aliás, na sessão legislativa passada, também pela mão da então maioria parlamentar PSD/CDS, o tema foi discutido e muitas soluções foram recomendadas e adotadas pelo Governo. E, por isso, marcámos o nosso primeiro agendamento potestativo precisamente com o tema da natalidade.  5 Queremos abordar o problema da natalidade de forma integrada. Sabemos que a resposta não está numa ou noutra medida isolada. E sabemos também que os resultados só aparecerão se tivermos um conjunto de medidas consistentes e articuladas. Aplausos do CDS-PP.Apresentámos, por isso, 24 projetos, 13 projetos de lei, aos quais podemos ainda somar o do alargamento de tratamentos na procriação medicamente assistida, e 11 projetos de resolução. Referem-se às licenças de parentalidade (alargamento da licença, criação da licença pré-natal e da licença para nascimento prematuro, alargamento da licença a partir do terceiro filho, alargamento da licença complementar aos avós), à assistência aos filhos (alargamento da dispensa de uma hora por dia até aos 2 anos e extensão aos avós) e à conciliação trabalho/família, à deficiência, à flexibilização do horário das creches ou à revisão do calendário escolar, a medidas que incentivam uma cultura de envolvimento e responsabilidade das empresas, à habitação ou à criação, no seguimento de uma petição popular, do dia dos irmãos. Sr.as e Srs. Deputados, permitam-me referir três linhas que subjazem a estas propostas. A primeira resulta da convicção, confirmada por diversos estudos, de que é bom que mãe e pai partilhem mais os tempos de dedicação às crianças e, por isso, propomos que a licença obrigatória do pai passe de 15 dias úteis para 30 dias seguidos e propomos que o 7.º mês de licença, como já acontece hoje com o 6.º mês, seja gozado pelo «outro» progenitor, o que, no caso de Portugal, é, tipicamente, o pai. Quando os papéis de mãe e de pai no cuidado das crianças forem mais equilibrados, quando o envolvimento dos pais for mais reconhecido pela sociedade, não só as mulheres sofrerão menos discriminação, como naturalmente, se sentirão com mais condições para terem os filhos que desejam. Aplausos do CDS-PP.A segunda prende-se com a criação de condições para que os avós, tantas vezes condicionados pelo seu próprio trabalho, possam, querendo, envolver-se no apoio aos netos. Na linha da legislação já aprovada em matéria de jornada contínua e part-time, permite-se aos avós gozar a licença complementar e usar a dispensa para assistência a filho. A terceira resulta da necessidade de envolver e valorizar as empresas que abracem este desígnio nacional, promovendo políticas internas de apoio aos seus trabalhadores e famílias. Por isso, a par com um conjunto de incentivos, propomos a criação do prémio da empresa familiarmente responsável, porque acreditamos que os bons exemplos trarão outros mais. Aplausos do CDS-PP.Propomos que todas estas medidas e as de todos os partidos possam ser apreciadas, debatidas e aprovadas numa comissão eventual para o acompanhamento das iniciativas sobre a família e a natalidade. Esse será o espaço certo para ouvir parceiros sociais e outras entidades da sociedade civil e aperfeiçoar os vários projetos. A baixa natalidade é um problema estrutural para o País, que todos deve convocar e cuja solução deve situar-se acima de qualquer querela partidária. Concertação de políticas e estabilidade na aplicação das mesmas são valores essenciais no tema da natalidade. Estamos, por isso, aqui para ouvir e melhorar, abrir a discussão e lançar para o debate político um tema que é uma urgência nacional. Vemos, pois, com muito agrado que outros partidos tenham já apresentado propostas nesta matéria e estou certa de que mais serão apresentadas por todos. Acredito, genuinamente, no trabalho profundo, na vantagem da concertação de pontos de vista, nas cedências em benefício de soluções mais estáveis. Sr.as e Srs. Deputados, se não crescermos na natalidade, não há sustentabilidade das pensões que pagamos ou o crescimento económico que desejamos, há menos esperança, menos energia e certamente menos criatividade, há menos sentido de futuro. Aplausos do CDS-PP e do Deputado do PSD Adão Silva. Temos aqui uma oportunidade para nos entendermos neste tema de urgência nacional. Com franqueza, se não nos entendermos quanto a isto, não vejo como os portugueses nos possam entender!"
        },
        "6": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Num momento em que muitos falam de consensos, em que o Sr. Presidente da República pede consensos, o CDS quer passar das palavras à ação. Comecemos, pois, pela natalidade, um diálogo produtivo que possa depois ser estendido a outras matérias. Acredito que o resultado do trabalho legislativo deste Parlamento vai ser certamente melhor do que o conjunto das propostas que já foram apresentadas. Poderá não coincidir totalmente com todas as nossas propostas, é natural que assim seja, mas o trabalho de equipa de todas as forças partidárias, ouvidos os parceiros sociais e demais entidades com relevância na matéria, resultará, tenho a certeza, num pacote legislativo mais aperfeiçoado, mais sólido e mais durável. Da parte do CDS, tudo faremos, tudo farei para que assim seja! Aplausos do CDS-PP, de pé, e do PSD."
        },
        "8": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Inscreveram-se cinco Srs. Deputados para pedir esclarecimentos. A Sr.ª Deputada informou a Mesa que responderá, primeiro, a um grupo de três Srs. Deputados e, depois, a um grupo de dois Srs. Deputados. Do primeiro grupo fazem parte os Srs. Deputados Rita Rato, do PCP, Nilza de Sena, do PSD, e José Moura Soeiro, do BE. Tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "9": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.ª Deputada Assunção Cristas, o CDS já foi o partido dos contribuintes, já foi o partido da lavoura e já foi o partido dos pensionistas. E agora, quatro anos depois de o Governo PSD/CDS cortar pensões e aumentar impostos, quer que os portugueses acreditem que o CDS se vai transformar no partido da natalidade."
        },
        "10": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "11": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Sr.ª Deputada, este agendamento do CDS, permita-me que lhe diga com muita franqueza, é de uma profunda hipocrisia política."
        },
        "12": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "E vou dizer porquê, Sr.ª Deputada. Porque este agendamento visa duas coisas: primeiro, lavar as responsabilidades que o CDS teve ao longo dos últimos quatro anos na degradação das condições de vida das famílias; e, segundo, limpar a imagem que tem de responsabilidade direta na degradação das condições de sobrevivência de muitas famílias portuguesas. Aplausos do PCP.Sr.ª Deputada Assunção Cristas, nós não nos esquecemos de qual foi o resultado dos últimos quatro anos de Governo PSD/CDS: meio milhão de portugueses foram forçados a emigrar para fugir ao desemprego e à pobreza, foram convidados a emigrar pelo seu Governo, Sr.ª Deputada. E os jovens que saíram do País fizeram-no em idade fértil, o que significou uma dupla perda para o País e comprometeu a renovação de gerações. Sr.ª Deputada, onde é que estava o CDS, na altura? Estava preocupado com esta sangria de gente nova a sair do País, ao longo dos últimos quatro anos? Aplausos do PCP. 7 O CDS, Sr.ª Deputada Assunção Cristas, estava num Governo, e não tinha uma pasta qualquer. Recorde-se que uma das pastas que o CDS tinha, na altura, era a da segurança social."
        },
        "14": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "15": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "E recorde-se de outra coisa, Sr.ª Deputada: as medidas que, no âmbito da segurança social, foram tomadas fizeram tudo menos proteger as famílias. Cortaram abonos de família, cortaram — pasme-se! — a licença de maternidade e de paternidade,…"
        },
        "16": {
            "orador": "A Sr.ª AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Não é verdade!"
        },
        "17": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "… cortaram o rendimento social de inserção, cortaram salários, cortaram pensões, encerraram serviços públicos fundamentais."
        },
        "18": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "19": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "É mentira!"
        },
        "20": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Sr. Deputado, não é mentira!"
        },
        "21": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "É mentira é!"
        },
        "22": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "O PCP apresentou uma apreciação parlamentar em relação a esse decreto. Os Srs. Deputados agora podem querer que o passado seja mentira, mas não é mentira. E não é mentira infelizmente! Escusavam de ter obrigado o povo português a sofrer durante quatro anos. Infelizmente, não é mentira! Aplausos do PCP e de Os Verdes. Não venha agora o CDS, depois de desfeita a coligação, dizer que o que aconteceu de mal é culpa do PSD e que agora estão aqui para salvar as famílias. Protestos do CDS-PP. Sr.ª Deputada Assunção Cristas, gostava de lhe dizer em concreto algumas medidas que tomámos. Há nove meses — não foi assim há muito tempo —, o PCP apresentou, nesta Casa, uma proposta para a criação de uma licença específica de prematuridade para pais e mães de bebés prematuros. Há nove meses, o Ministro da Solidariedade, Emprego e Segurança Social, que era do CDS, chumbou esta proposta do PCP!"
        },
        "23": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "24": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Vejam bem!"
        },
        "25": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Há nove meses, o PCP apresentou, nesta Casa, uma proposta para reforçar o apoio a filhos menores e a filhos com doença crónica. Sr.ª Deputada Assunção Cristas, o Ministro da Solidariedade, Emprego e Segurança Social, que era do CDS, chumbou esta proposta do PCP! Protestos do CDS-PP."
        },
        "26": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Vejam bem!"
        },
        "27": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "A Sr.ª Deputada Assunção Cristas vem aqui dizer que o problema não tem nada a ver com o CDS e que estão aqui para consensos. Sr.ª Deputada, o PCP quer dizer, com muita franqueza, que não entende as questões da natalidade, da maternidade e da paternidade inseparáveis das condições de vida das famílias."
        },
        "28": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "29": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Se as famílias não têm filhos não é porque não querem, Sr.ª Deputada. Se perguntar às famílias portuguesas por que é que não querem ter filhos ou mais filhos, elas dizem: «Queremos, mas não podemos, porque não temos dinheiro, porque o salário mal chega para dois quanto mais para três, para quatro ou para cinco». Neste País, as famílias com crianças são as que estão em maior risco de pobreza."
        },
        "30": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "31": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Por isso mesmo, Sr.ª Deputada, gostaríamos de dizer que — e estas são as propostas que apresentamos —, da parte do PCP, cá estaremos para, no passado como no presente, defender a melhoria das condições de vida, dos direitos de maternidade e para propor, pela quinta vez, a licença específica de prematuridade, que o CDS chumbou quatro vezes. Veja-se bem que o CDS acordou agora para o problema da natalidade! Da nossa parte, cá estaremos com as famílias portuguesas a lutar por um País mais justo em que a natalidade, a maternidade e a paternidade não sejam vistas pelas empresas como obstáculos mas como direitos que fazem parte do regime democrático. É para isso que cá estamos e é nesse combate que estaremos. Aplausos do PCP, de Os Verdes e de Deputados do PS."
        },
        "32": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A Mesa não usou nenhum sistema de tolerância porque o tempo desconta no tempo global do respetivo grupo parlamentar. Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Nilza de Sena."
        },
        "33": {
            "orador": "A Sr.ª NilzadeSena",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Assunção Cristas, começo por cumprimentar o CDS por trazer a debate um tema absolutamente central para o nosso futuro coletivo. Sabemos que as dinâmicas populacionais representam um dos importantes desafios estruturais com os quais a sociedade portuguesa se confronta. A incerteza quanto à evolução dos principais indicadores leva a que tenhamos de ter uma reflexão estratégica nesta área e exige, da parte dos agentes políticos, uma estratégia que seja convergente e que defina políticas públicas ajustadas. A situação portuguesa é, de facto, uma das mais preocupantes no domínio comunitário, só equiparável aos países bálticos, como a Letónia e a Lituânia, ou mesmo aos países do leste, como a Roménia e a Bulgária. Esta situação preocupa-nos muito. Mas estes problemas não remontam apenas aos últimos anos ou à última Legislatura. Este processo tem atravessado várias legislaturas desde o decénio de 90, como se comprova, aliás, pelo decréscimo de nascimentos e pelo índice de envelhecimento patentes em todas as estatísticas sobre esta matéria. É verdade — convém lembrar — que, até aos anos 70, os países do sul eram o berço da Europa, e Portugal inclusive. Em 1970, Portugal tinha o índice de envelhecimento mais baixo. Hoje, é o sexto País mais envelhecido do mundo e o quinto a nível europeu. Isto deve fazer-nos pensar e agir. O PSD tem estado comprometido com esta matéria desde o início, quer na sua matriz identitária e, diria mesmo, na sua génese programática, quer na sua ação governativa, inclusive a do último Governo. Nesse sentido, a discussão sobre o conjunto de propostas que o CDS apresenta hoje é pertinente, sendo que o PSD considera que há um conjunto de matérias que devem ser objeto de reflexão.  9 Saudamos o CDS pela alteração que propõe ao Código do IRS com o intuito de repor o quociente familiar. A sua supressão foi uma das maiores injustiças tributárias impostas pelo Orçamento do Estado para 2016, retirando a discriminação positiva que era feita às famílias com filhos e com avós, que prestam um importante apoio às nossas famílias. A supressão desta medida, que aconteceu há pouco tempo, veio trazer um retrocesso e um sinal contraditório com as necessidades. Saudamos também a discussão sobre as alterações à licença parental, um tema que tem várias propostas hoje em debate. A introdução da licença parental para nascimento prematuro, que aqui já foi referida pela Sr.ª Deputada Rita Rato, foi discutida na Legislatura anterior,…"
        },
        "34": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "E chumbada pelos senhores!"
        },
        "35": {
            "orador": "A Sr.ª NilzadeSena",
            "partido": "PSD",
            "discurso": "… merece um debate mais aprofundado e merece, aliás, uma avaliação do número de nascimentos de bebés prematuros no nosso País e até de uma avaliação de impacto. As alterações à licença exclusiva do pai também merecem uma avaliação cuidada. Não podemos esquecer que o aumento do tempo desta licença passou de 10 para 15 dias e entrou em vigor com o último Orçamento do Estado. Ainda não temos dados sobre esta matéria que nos permitam perceber a adesão dos pais a esta licença, embora, naturalmente, o princípio de tempo de qualidade dos pais com os filhos seja um tema de primeira ordem neste domínio. Por outro lado, há propostas que o CDS apresenta que estavam já aprovadas mas não implementadas, como é o caso do Portal da Família e outros, e há outras iniciativas que também era importante perceber quanto custam à economia, à produtividade do País e qual o seu impacto. Nesse sentido, e considerando que o tempo que mediou entre a aprovação das últimas propostas, a sua implementação e os seus resultados ainda é um tempo muito curto, pergunto à Sr.ª Deputada Assunção Cristas se o CDS está disponível para fazer essa avaliação prévia e se considera que, após essa avaliação, poderíamos, aí, sim, ajustar as propostas de medidas sobre este tema mais em concreto, reconhecendo que o tema exige respostas que são cada vez mais inadiáveis, inevitáveis e indispensáveis. Aplausos do PSD."
        },
        "36": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado José Soeiro."
        },
        "37": {
            "orador": "O Sr. JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, o CDS apresenta hoje 25 iniciativas legislativas, entre elas projetos de lei e projetos de resolução, e todos elas com a mesma exposição de motivos — podia tê-las concentrado um pouco, mas assim dá mais sainete — para criar, e cito, «um ambiente amigo das famílias». O CDS quer um ambiente amigo das famílias e das crianças. A Sr.ª Deputada falou em consensos e eu também acho que há alguns consensos que são muito importantes, mas este é o momento de lhe fazer algumas perguntas. Gostaria de lhe perguntar se não se podia ter lembrado de ser amiga das famílias quando o seu Governo cortou o RSI (rendimento social de inserção) a 65 000 crianças. Aplausos do BE e do PCP. Gostaria de lhe perguntar se não se podia ter lembrado de ser amiga das famílias quando o CDS rejeitou o pequeno-almoço gratuito para as crianças do 1.º ciclo. E isto não foi assim há tanto tempo, Sr.ª Deputada, foi em meados de 2012. Gostaria de lhe perguntar se não se podia ter lembrado de ser amiga das famílias quando decidiu manter o congelamento do abono de família. Gostaria de lhe perguntar se não se podia ter lembrado de ser amiga das crianças e das famílias quando discutimos aqui a coadoção e a adoção por casais do mesmo sexo. Ou há famílias de primeira, famílias de segunda e outras que nem sequer merecem qualquer tipo de reconhecimento, Sr.ª Deputada? Aplausos do BE e do PS.  Sr.ª Deputada Assunção Cristas, não quer perguntar ao seu colega de bancada Pedro Mota Soares, ex-Ministro da Segurança Social, se não se podia ter lembrado de ser amigo das famílias e das crianças quando despediu centenas de funcionários da segurança social, muitos dos quais trabalhavam nas comissões de proteção de crianças e jovens em risco? Não se podiam ter lembrado de ser amigos das famílias e do tempo que as famílias têm para estarem com os seus filhos quando eliminaram quatro feriados, os quais este Governo já repôs? Não se podiam ter lembrado de ser amigos das famílias quando retiraram tempo aos pais e às mães para estarem com as crianças e quando promoveram as alterações ao Código do Trabalho, prolongando e generalizando os contratos a prazo?"
        },
        "38": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "39": {
            "orador": "O Sr. JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "Não se podiam ter lembrado de ser amigos das famílias, Srs. Deputados do CDS-PP, quando incluíram no Código do Trabalho cláusulas de mobilidade que fazem com que uma mãe que esteja a amamentar possa ser obrigada a ir trabalhar a 30 km de casa? Não se podiam ter lembrado das famílias nessa altura, Sr.ª Deputada? Não se podiam ter lembrado da amizade que agora têm pelas famílias quando incluíram no Código do Trabalho o banco de horas e quando incentivaram e embarateceram o trabalho suplementar retirando tempo de vida às pessoas e às famílias, Sr.ª Deputada? Não se podiam ter lembrado das famílias quando o CDS-PP facilitou os despedimentos e diminuiu o valor das indemnizações? A Sr.ª Deputada trouxe aqui — aliás, há um projeto de lei sobre essa matéria — o elogio do contributo que os avós e as avós podem dar. Não está em causa o carinho que temos pelos nossos avós. Cada um tem a sua experiência e há aqueles que ainda têm a felicidade de conviver com os seus avós. Mas, Sr.ª Deputada, gostava de lhe perguntar o seguinte: não se podia ter lembrado dos avós quando mudou a lei das rendas,…"
        },
        "40": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Os avós ficaram protegidos!"
        },
        "41": {
            "orador": "O Sr. JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "… que gera intranquilidade para tantas centenas e milhares de avós neste País e que faz com que saiam das suas casas tantas famílias pobres? Aplausos do BE, do PS e do PCP. Não se podia ter lembrado dos avós, Sr.ª Deputada, quando cortou as pensões e quando cortou o CSI (complemento solidário para idosos) a 70 000 idosos? Ou os idosos que viram cortado o CSI não são avós, Sr.ª Deputada? Esses avós não contam?"
        },
        "42": {
            "orador": "A Sr.ª AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Os avós ficaram protegidos!"
        },
        "43": {
            "orador": "O Sr. JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "Sr.ª Deputada, como quer tanto ser amiga da natalidade, pergunto-lhe: não se podia ter lembrado de ser amiga da natalidade e das famílias quando discutimos aqui o aumento do salário mínimo? Sr.ª Deputada, por que não lembrar-se de ser amiga da natalidade agora que estamos a discutir o alargamento da procriação medicamente assistida a todas as mulheres? Ou a natalidade só conta para algumas pessoas ou só deve estar acessível a determinado tipo de mulheres, àquelas que se parecerem mais com a Deputada Assunção Cristas? Não contam todas, Sr.ª Deputada? Aplausos do BE e do PS. Protestos do PSD e do CDS-PP.  11 Sobre isto, seria interessante que houvesse um consenso, porque é uma discussão que estamos a fazer sobre natalidade. Seria interessante — e convido o CDS — para fazer parte deste consenso sobre o alargamento da procriação medicamente assistida."
        },
        "44": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Qual é a proposta do Bloco?!"
        },
        "45": {
            "orador": "O Sr. JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "Já irei ao PSD, por isso escusa de começar a berrar, Sr. Deputado. Agora, a pergunta que coloco é dirigida à Sr.ª Deputada Assunção Cristas. Ouço-a falar, Sr.ª Deputada, e só me pergunto se o CDS não se podia ter lembrado de ser amigo das famílias em todas estas circunstâncias, decisões e ocasiões concretas. Poder, podiam, mas não era o CDS, Sr.ª Deputada. Com amigos assim, deixe-me que lhe diga, as famílias não precisam de inimigos! Aplausos do BE, do PS, do PCP e de Os Verdes."
        },
        "46": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "47": {
            "orador": "A Sr.ª AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Rita Rato e Sr. Deputado José — depois, responderei à Sr.ª Deputada Nilza de Sena —, há duas maneiras de fazer este debate, sendo que uma delas é aquela que os senhores parecem ter escolhido: adotar um tom crispado, irritado, falar sobre todos os temas e tudo convocar para uma desgraça que seria aquela que estamos a viver hoje. Poderia ter chegado aqui e ter dito que quem cortou o abono de família ou que quem cortou a licença de parentalidade foi o Partido Socialista,…"
        },
        "48": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Não cortámos, criámos!"
        },
        "49": {
            "orador": "A Sr.ª AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "… partido que vocês, neste momento, apoiam. Mas não entendi fazê-lo. Aplausos do CDS-PP. Poderia ter dito que quem, neste momento, invoca fraudes no RSI de 200 milhões de euros é o vosso Ministro do Trabalho, Solidariedade e Segurança Social. Protestos do PS. Também poderia esclarecer que não houve despedimentos no Governo anterior, muito menos na segurança social; houve requalificação. Também poderia ter dito que a lei das rendas protegeu precisamente os avós e os mais idosos. O Sr. Deputado José Soeiro não deverá estar lembrado da cláusula de salvaguarda que abrangia as pessoas com mais de 65 anos e as pessoas com carência económica. Também poderia ter referido que o salário mínimo ficou congelado durante o período da troica porque o Partido Socialista nos levou à bancarrota e foi o Governo PSD/CDS que, despachando a troica para a sua origem, foi capaz de iniciar o aumento do salário. Aplausos do CDS-PP. Eu poderia ter dito isso tudo, mas com franqueza, acho que temos de escolher os pontos onde o País, mais do que tudo, merece alguma concórdia e algum consenso."
        },
        "50": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "51": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Tanto quanto posso ver, o Bloco de Esquerda e o PCP apresentaram projetos já no passado e agora para este mesmo debate e tive oportunidade de referir que o que me importa mais realçar é que há um mínimo de consenso nesta matéria. E um mínimo de consenso é considerar que este tema é importante, é estruturante e não vai lá apenas com crescimento económico e com emprego, porque, se assim fosse, não estaríamos a decair na natalidade há mais de 30 anos. Se assim fosse, os ciclos de crescimento teriam correspondido a um aumento da natalidade, e isso não aconteceu. Portanto, precisamos especificamente de olhar para estas questões, de pensar a fundo, de aproveitar a reflexão que está a ser feita, também pela sociedade civil. Ainda esta semana saiu mais um estudo que mostra, por exemplo, que a idade, Sr.ª Deputada Rita Rato, é uma questão central em toda esta matéria, para percebermos que a questão de conciliação trabalho/família e a forma como as mulheres se sentem apoiadas na partilha das responsabilidades com os filhos é absolutamente crítica nesta matéria. Por isso, a igualdade de género deve ser convocada a este debate para podermos perceber que ainda há muito caminho para fazer. E não é, Sr.ª Deputada Rita Rato, uma medida isolada, são muitas medidas consistentes. Por isso, é que o CDS, desde 2007, tem falado sobre esta matéria e que no tempo da troica conseguiu segurar o que existia e não cortou abonos. Posso dizer-lhe, Sr.ª Deputada, que tivemos várias discussões com a troica — e o Sr. Deputado Pedro Mota Soares pode atestá-lo na primeira pessoa —, porque esta nos impunha que, de repente, passássemos a tributar licenças de paternidade e de maternidade. E o Governo fez finca-pé, fez a voz grossa que os senhores reclamam, e disse que estava fora de questão irmos por esse caminho. Portanto, num período extraordinariamente difícil conseguimos não só reter algum apoio como, mal nos libertámos da troica, progredir, e o quociente familiar é um exemplo. Sr.ª Deputada Nilza de Sena, precisamente o quociente familiar é um tema que nos ocupa, mas, nessa matéria, sou profundamente pragmática: não creio que venhamos a ter aqui algum consenso, estou certa de que essa medida não irá passar. No entanto, não quisemos deixar de a colocar neste pacote, porque estamos convencidos de que é a melhor, e estamos convencidos com estudos e trabalhos feitos. Porém, não é por isso que não conseguiremos consenso em relação às outras matérias, não é por isso que não conseguiremos progredir quanto às outras matérias. E espero que, na comissão que possa a vir a ser criada por este debate e com esta votação, possamos não só analisar todo o trabalho que foi feito pelo anterior Governo como também todas estas propostas, estas e as demais, que os restantes partidos entendam trazer, para podermos chegar a um consenso neste aspeto. Não creio que as portuguesas e os portugueses valorizem positivamente uma troca de culpas ou uma acusação recíproca."
        },
        "52": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "53": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não é para isso que aqui estamos. Estamos, aqui, não para olhar e julgar o passado nesta matéria em particular…"
        },
        "54": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Ah, falar do passado, isso é que não!"
        },
        "55": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… mas, sim, para construir o futuro para o País e para os portugueses, para permitir que as pessoas possam cumprir o seu projeto de vida e o País possa ter mais crianças, mais ânimo e mais esperança. Portanto, certamente que estamos disponíveis para verificar impactos e para progredir nestas matérias, e, no caso em particular da licença do pai, a minha convicção, sustentada em estudos científicos, é a de que quanto mais partilha tivermos mais crianças também nasceram em Portugal. Aplausos do CDS-PP."
        },
        "56": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Também neste caso não houve qualquer facilitismo por parte da Mesa, visto ter utilizado tempo do seu grupo parlamentar. Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Galamba.  13"
        },
        "57": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, é certamente um tema da maior importância, mas não é possível falar da mensagem sem falar do mensageiro. E aquilo que o mensageiro fez nos últimos quatro anos, dei-me dizer-lhe, Sr.ª Deputada, vai totalmente em sentido contrário ao que apresentou aqui."
        },
        "58": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não! Não é verdade!"
        },
        "59": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "E o CDS tem de assumir as suas responsabilidades. A Sr.ª Deputada pode falar aqui do difícil programa de ajustamento, mas foi o CDS e o PSD que, já com o programa de ajustamento em marcha — e, portanto, não podem usar o programa de ajustamento como desculpa —, disseram que todas as medidas apresentadas no Conselho de Ministros teriam o crivo do «visto familiar». Ninguém viu o «visto familiar», Sr.ª Deputada, muito menos as famílias portuguesas que, supostamente, deveriam beneficiar dele e que certamente não beneficiaram. Aplausos do PS. A Sr.ª Deputada falou de várias coisas mas esqueceu-se de dizer que, provavelmente, não há maior ataque à natalidade do que a emigração. Quem foram os dois partidos mais responsáveis pela emigração nos últimos anos? PSD e CDS, não porque tivesse ocorrido no mesmo momento em que estavam no Governo, mas porque, de facto, promoveram ativamente a emigração e tomaram medidas que favoreceram a emigração. Aplausos do PS. Protestos do PSD e do CDS-PP. Depois, Sr.ª Deputada, diminuir as condições de vida e esmagar o rendimento dos portugueses não é, certamente, uma medida de apoio à natalidade. Foi isso que fizeram e só não fizeram mais porque houve quem, nomeadamente partidos à esquerda, fosse ao Tribunal Constitucional travar esse corte de rendimentos, Sr.ª Deputada. Aplausos do PS do BE e do PCP. Protestos do PSD e do CDS-PP. A Sr.ª Deputada também não pode ignorar que se há algo que é apontado em todos os estudos como um impedimento gravíssimo à natalidade é a precaridade e a instabilidade nas relações laborais. A Sr.ª Deputada não pode ignorar que as reformas feitas no mercado de trabalho e no Código do Trabalho visaram o oposto: usar a precariedade como condição de competitividade e usar a flexibilidade como um caminho para a prosperidade em Portugal. A Sr.ª Deputada e o Governo a que pertenceu podiam acreditar nisso, mas pode ter a certeza de que isso nada faz pela natalidade, pelo contrário. Depois, cortaram apoios sociais, e não foram poucos! Cortaram, como disse aqui o Deputado José Soeiro, o RSI (rendimento social de inserção) a 65 000 crianças. Protestos do CDS-PP. Tiraram o complemento solidário para idosos a 70 000 idosos, se não me engano, que também são avós. Cortaram pensões e queriam cortar mais pensões, queriam cortar mais pensões de sobrevivência, e eu penso que tudo isto são rendimentos de avós, Sr.ª Deputada. Protestos de Deputados do CDS-PP.  Se cortamos os rendimentos aos avós, pode ter a certeza, Sr.ª Deputada, como vimos muitos casos em Lisboa e noutras cidades, os avós terão de ir trabalhar, para táxis ou outros empregos do género, porque, tendo perdido o emprego, perderam rendimento e são demasiado velhos para trabalhar e demasiado novos para se reformarem. Sobre esses, Sr.ª Deputada, o CDS nada fez!"
        },
        "60": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "O PS no passado é que não fez nada!"
        },
        "61": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Portanto, como é evidente, é importante fazer aqui uma análise sobre os últimos quatro anos. Vou dar-lhe um exemplo de uma medida tomada por um ministério liderado pelo CDS, e espero que envergonhe a Sr.ª Deputada Assunção Cristas e também o responsável que tomou essa medida: havia uma crítica da Provedoria de Justiça sobre a desigualdade na atribuição de subsídios de maternidade, e era uma crítica justa, porque, de facto, havia desigualdade na atribuição dos valores do subsídio de maternidade, uma vez que as pessoas tinham valores de subsídio diferentes, consoante o período em que requeriam esse subsídio abrangesse, ou não, os períodos em que recebiam os subsídios de férias e de Natal. Esta crítica foi apresentada pela Provedoria ao Governo, e o Governo tinha duas maneiras de resolver: uma, nivelar por cima, acabando com as injustiças. O que é que fez o CDS? Nivelou por baixo! Cortou em tudo, para garantir que a equidade era feita numa corrida para o fundo, cortando os subsídios à maternidade. Portanto, Sr.ª Deputada, com toda a sinceridade, reconhecendo que o tema é importante e até que há propostas positivas da parte do CDS,…"
        },
        "62": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Vá lá!"
        },
        "63": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "… lamento dizer-lhe, mas não é possível a nenhum responsável político fazer uma intervenção daquela tribuna, apresentando a natalidade como um dos maiores desafios que Portugal enfrenta, e sem fazer uma único mea culpa sobre o contributo que deu — e não foi pouco, Sr.ª Deputada — para que o problema da natalidade se agravasse. Aplausos do PS. Protestos do CDS-PP. A Sr.ª Deputada, há pouco tempo, deu uma entrevista em que disse que Pedro Passos Coelho tinha certamente mais razões para pedir desculpas aos portugueses do que o CDS. Pergunto-lhe, Sr.ª Deputada: nestas questões da natalidade, da segurança social e dos apoios à família, o CDS reconhece, ou não, que tem, de facto, de pedir desculpas aos portugueses? Aplausos do PS."
        },
        "64": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia, para pedir esclarecimentos."
        },
        "65": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, acho que há uma questão que tem de ser, desde já, clarificada no início do debate. E essa questão é a seguinte: por que razão é que o CDS, que esteve no Governo na Legislatura passada e que fazia parte da maioria parlamentar, da maioria de Deputados na Assembleia da República, não apresentou este conjunto de propostas justamente na altura em que tinha essa maioria na Assembleia da República?"
        },
        "66": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Isso é muito fácil de responder!  15"
        },
        "67": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "A Sr.ª Deputada já referiu, e talvez eu possa adivinhar uma parte da resposta, que estávamos sob a condição do cumprimento de um programa de assistência."
        },
        "68": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Está a ver como sabe a resposta!"
        },
        "69": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Exato! Está a ver como sabe!"
        },
        "70": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Exato, «Está a ver como sabe!», diz a bancada do CDS! Mas que me lembre, Sr.ª Deputada, em maio de 2014, os senhores iam acabar com todas as medidas transitórias que afetavam as famílias portuguesas. Protestos do CDS-PP. Iam devolver os salários. Iam quebrar aquele brutal aumento de impostos, tinham feito essa promessa aos portugueses. Por que razão, desde maio de 2014 até ao final da Legislatura, em que já não estava cá a troica — ou estava sob as vossas mãos? —, não apresentaram as medidas que agora vêm apresentar? Vou colocar mais uma pergunta que a Sr.ª Deputada deve responder hoje aqui, no Parlamento: por que razão algumas destas medidas que os senhores apresentaram, designadamente a licença de parentalidade em caso de prematuros, ou assistência a filhos menores, ou assistência a filhos com doenças crónicas, medidas que já tinham sido apresentadas na passada Legislatura, obtiveram nessa altura o vosso voto contra, Sr.ª Deputada? E agora vêm apresentar propostas?!"
        },
        "71": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Boa pergunta!"
        },
        "72": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr.ª Deputada, talvez seja importante lembrar o passado que construiu a história do CDS nesta matéria da natalidade, que a Sr.ª Deputada aqui vem dizer que é uma prioridade para o CDS. Sr.ª Deputada, se calhar, podemos todos dizer que tem sido uma prioridade para as mais diversas bancadas, ou não é verdade?!"
        },
        "73": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Espero que sim!"
        },
        "74": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Todas as bancadas apresentaram aqui várias propostas relativamente a esta matéria. Mas, Sr.ª Deputada, as propostas que Os Verdes aqui apresentaram obtiveram o voto contra da vossa bancada. Afinal, que prioridade é esta?! Aplausos de Os Verdes e do PCP. Mais: aquilo que o CDS fez na Legislatura passada, em abono do aumento da taxa de natalidade, foi, veja bem, cortes no abono de família,…"
        },
        "75": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Não é verdade!"
        },
        "76": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… cortes no subsídio de maternidade, que os senhores agora dizem que não é verdade, mas lembro o Decreto-Lei n.º 133/2012 — talvez seja bom relê-lo. Lembro a promessa, que fizeram, de médico de família para toda a população portuguesa. Lembra-se qual foi o partido que, aqui, vos obrigou a aprovar, face à proposta que tinham feito, que pelo menos todas as crianças do País tivessem médico de família?"
        },
        "77": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Fomos nós! Foi connosco que mais se progrediu em médicos de família!"
        },
        "78": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Foram Os Verdes, Sr.ª Deputada, porque os senhores não cumpriam de maneira nenhuma a proposta que tinham feito!"
        },
        "79": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Esta aqui a apreciação parlamentar!"
        },
        "80": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Mas vou lembrar mais aquilo que os senhores fizeram em prol da natalidade na Legislatura passada: reduziram as deduções no IRS às despesas da educação e da saúde — que grande ajuda deram às famílias! —, aumentaram a precariedade, fizeram uma política de baixos salários."
        },
        "81": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Aumentámos o salário mínimo que estava congelado!"
        },
        "82": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Aumentaram brutalmente os níveis de emigração. A Sr.ª Deputada veio colocar a questão: por que não envolver também os avós no apoio às crianças?! A Sr.ª Deputada, o partido da Sr.ª Deputada e também o PSD o que é que ofereceram a esses avós, que eventualmente tinham a possibilidade de dar ajuda? O que é que ofereceram a esses avós? Congelamento de pensões!"
        },
        "83": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "O descongelamento das pensões!"
        },
        "84": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Complemento solidário de idosos! Aumento da idade da reforma! Foi isto, Sr.ª Deputada! Portanto, sabe qual é a conclusão que retiro no final disto tudo? Isto soa tanto a falsidade! Mas tanto a falsidade! Protestos do CDS-PP. As vossas propostas não soam a verdade, peço imensa desculpa, Sr.ª Deputada. Há um passado que a Sr.ª Deputada agora quer pôr para trás, quer pôr para debaixo do tapete, quer esquecer, mas os portugueses não esquecem, Sr.ª Deputada! Sabe porquê? Porque foram vítimas concretas das vossas políticas absolutamente desastrosas para as famílias. Protestos do CDS-PP. E a Sr.ª Deputada vai desculpar-me, mas tem de carregar com esse passado, tem de carregar com esse passado porque os partidos têm história na política que fazem, e história do CDS não é, de todo, amiga das famílias, nem da natalidade Aplausos de Os Verdes, do BE e do PCP."
        },
        "85": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "86": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado João Galamba e Sr.ª Deputada Heloísa Apolónia, eu não quis trazer para o debate a cláusula do Memorando de Entendimento, assinada pelo Partido Socialista, que, na altura, dizia que deveríamos englobar, para efeitos de IRS, todas as prestações sociais, o que significava um corte de 13% nas licenças de maternidade e de paternidade. Protestos do Deputado do PCP Bruno Dias. Com franqueza, não era isso que me interessava aqui. Como também não quis trazer a lista dos momentos em que evitámos que a troica nos cortasse mais do que aquilo que já estava a cortar, nomeadamente nesta matéria, nem explicar-vos que nós, para além do quociente familiar, introduzimos regulamentações relevantes como a do teletrabalho, que o Governo ainda não regulamentou, para beneficiar o trabalho à distância.  17 Protestos do Deputado do PCP Bruno Dias. Regulamentámos a matéria das amas, para ajudar a mais apoio formal à primeira infância. Alargámos aos avós um conjunto de medidas, sejam de part-time, de jornada contínua, ou de regime de faltas. Isto para vos dizer que conseguimos não só salvaguardar muitos apoios à família como progredir mal pudemos e mal vimos o País liberto da troica, que foram os senhores que chamaram e os senhores, agora, também, são corresponsáveis. Protestos do Deputado do PCP Bruno Dias. Queria dizer-vos que não é isso, com franqueza, que, a meu ver, nos vai ajudar a progredir nesta matéria. O que gostaria de ter ouvido, aqui, hoje seria uma análise, certamente crítica, sobre se estas 25 propostas, na perspetiva desta Câmara, são no bom sentido."
        },
        "87": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Nem as leram!"
        },
        "88": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Retiro deste debate que são no bom sentido, porque vários Srs. Deputados também referiram terem já apresentado propostas idênticas nessa matéria, e já há propostas em cima da mesa. Portanto, são propostas no bom sentido e com elas devemos trabalhar. Protestos do Deputado do PCP Bruno Dias. Creio que este é o capital mais relevante desta discussão. Não podemos estar sempre a discutir as mesmas coisas e com o mesmo tom agressivo!"
        },
        "89": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "90": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Peço desculpa, mas não é isso que se espera de nós lá fora. De nós espera-se que possamos aprofundar, discutir, trabalhar com projetos concretos. Protestos do BE e do PCP. Não vim fazer uma proclamação do apoio à natalidade. Esta bancada apresentou 25 iniciativas, projetos de lei e projetos de resolução, concretas e é em relação a estes que me interessa perceber se temos condições para os trabalhar aprofundadamente. Da nossa parte, há total disponibilidade para os moldes em que esse trabalho vier a ser feito com os projetos de todos os partidos, desde Os Verdes, ao PCP, ao Bloco de Esquerda e ao Partido Socialista, que espero que também traga os elementos que tem neste momento ao seu dispor, para podermos fazer esta quantificação, para que no final do trabalho de uma comissão específica para esse efeito possamos acertar políticas, medidas, com estabilidade e durabilidade."
        },
        "91": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "92": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "E aí, certamente, podemos dizer que não é o CDS-PP que tem na natalidade uma das suas primeiras preocupações, mas todos os partidos desta Casa,…"
        },
        "93": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Os que não eram bons passaram a ser!"
        },
        "94": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… porque todos os partidos reconhecem que, para o País, a questão da natalidade é estrutural."
        },
        "95": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Vocês não podem ser levados a sério!"
        },
        "96": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Estamos aqui a tratar de um assunto profundamente importante em diversas dimensões e, por isso — e não somo nós, nem Os Verdes, nem o PCP, nem o Bloco ou o PSD, que tanto trabalhou na anterior Legislatura, somos todos —,…"
        },
        "97": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Mas nós somos coerentes, os senhores não!"
        },
        "98": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… desse consenso e dessa união, certamente, resultarão frutos não para nós, ou para vós, mas para todo o País. E é isto que me interessa. Aplausos do CDS-PP."
        },
        "99": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "A coerência do PCP é fugir! É estar sentado, ter vergonha e ir lá para fora! É a coerência do PCP!"
        },
        "100": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Vocês não podem ser levados a sério! Protestos do CDS-PP."
        },
        "101": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Lá fora são contra, aqui votam a favor! Entretanto, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "102": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, agradeço que criem as condições para que possamos prosseguir com os trabalhos. Para uma intervenção, tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "103": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Ao contrário do CDS, que traz aqui hoje propostas que, no passado, chumbou, esperando, assim, branquear as responsabilidades que tem nas opções políticas que tomou durante quatro anos,…"
        },
        "104": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "105": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "… o PCP apresenta hoje, como apresentou no passado, medidas integradas de incentivo à natalidade. Importa dizer que o baixo número de nascimento de crianças não é obra do acaso, nem uma fatalidade do destino, resulta, sim, de opções políticas tomadas ao longo dos anos. As famílias portuguesas não têm filhos, ou não têm mais filhos, não é porque não queiram mas, sim, porque as suas condições de vida não o permitem."
        },
        "106": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Por causa do CDS-PP!"
        },
        "107": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Para o PCP falar de natalidade é inseparável da defesa da função social da maternidade e da paternidade e da concretização de uma maternidade e paternidade consciente, livre e responsável. É inseparável da proteção das crianças e jovens e da promoção do seu desenvolvimento integral, da garantia do direito da criança ser desejada e amada, assim como é inseparável da garantia das condições económicas e sociais para que lhe sejam asseguradas todas as oportunidades."
        },
        "108": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Isso mesmo!  19"
        },
        "109": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Reconhecemos que a baixa natalidade tem causas multifatoriais e que é necessário encontrar soluções transversais no plano económico, social e cultural, mas que sejam, igualmente, duradouras."
        },
        "110": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Ouçam! Ouçam!"
        },
        "111": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Combater a baixa natalidade é inseparável da valorização do trabalho e do respeito integral pelos direitos dos trabalhadores. É inseparável da garantia da estabilidade laboral e das condições de articulação da vida familiar, pessoal e profissional. É inseparável de uma política de rendimentos que assegure condições de vida dignas às famílias e de uma rede de equipamentos públicos de apoio à infância e à juventude, bem como de medidas que garantam o acesso à saúde e à educação, eliminando-se condicionalismos que mais determinam a quebra da natalidade e que apostem em soluções que respondam, sim, aos vários fatores que afetam a natalidade. Ao contrário do CDS-PP, que parece ter acordado hoje para o problema da natalidade, depois de quatro anos a destruírem direitos e rendimentos das famílias, das crianças e dos jovens, há muito que o PCP tem alertado para as questões relacionadas com a maternidade, a paternidade e com a natalidade."
        },
        "112": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "113": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Ao contrário do CDS-PP, que hoje apresenta o que rejeitou no passado, o PCP, mantendo a sua coerência, apresenta, novamente, uma iniciativa, identificando as causas que estão na origem do problema e onde se propõe combater essas mesmas causas e a criar as necessárias condições para a maternidade e paternidade consciente, livre e responsável, definindo medidas multissectoriais, mas que respondam com maior relevância às questões relacionadas com a valorização dos salários, com a qualidade do emprego, com o respeito e cumprimento cabal dos direitos laborais e sociais. Importa realçar ainda o seguinte: recentemente também deu entrada, da parte do PCP, um conjunto de iniciativas legislativas que visam combater a precariedade, que pretendem garantir a estabilidade laboral, garantindo que a necessidades permanentes e a um posto de trabalho permanente corresponda, sim, um vínculo efetivo. Apresentámos também uma iniciativa legislativa que reforça os direitos de maternidade e de paternidade, uma outra que elimina os mecanismos da adaptabilidade e do banco de horas e uma iniciativa legislativa que prevê as 35 horas para todos os trabalhadores."
        },
        "114": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "115": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Isto porque entendemos que, para responder ao problema da natalidade, importa, sim, elevar as condições de vida das famílias e dos portugueses e fazer um caminho que seja de progresso e de justiça social. É para este caminho que o PCP cá está. Aplausos do PCP."
        },
        "116": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "A Mesa não registou qualquer inscrição para pedidos de esclarecimento. Para uma intervenção, tem a palavra o Sr. Deputado José Moura Soeiro."
        },
        "117": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A parentalidade é uma decisão de indivíduos livres. Ou seja, a decisão, a solo ou em casal, de ter filhos é uma escolha livre, não é uma obrigação. Protestos de Deputados do CDS-PP. O debate que hoje fazemos é sobre como é que garantimos que essa escolha pode ser feita em condições de verdadeira liberdade.  Não é um acaso, Srs. Deputados, que em 2010 tenha passado a haver um maior número de óbitos do que de nascimentos e que, desde 2010 para cá, a situação só tenha piorado. Não é um acaso! E não sei se perceberam que isso coincide, justamente, com o período em que o CDS-PP esteve no Governo, o que significa…"
        },
        "118": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "O CDS?! Vá fazer contas!"
        },
        "119": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sim, 2011, 2012, 2013, 2014! Só piorou, Sr. Deputado! O que significa que foi justamente no período em que o CDS-PP e o PSD estiveram no Governo. Protestos do PSD e do CDS-PP. Por que é que as pessoas hoje têm menos filhos? É porque não querem? Não, não é porque não queiram. Isto porque, se compararmos a fecundidade realmente existente com a fecundidade desejada, ou seja, com o desejo que as pessoas dizem ter em relação à parentalidade, verificamos uma descoincidência. As pessoas não têm os filhos que querem, mas fazem escolhas que são condicionadas pelo desemprego, pela precariedade, pelo empobrecimento, pela falta de rendimento e de condições. Por isso, as propostas que o Bloco de Esquerda apresenta vão no sentido daquilo que nos parece essencial. Não há promoção da parentalidade, sem o combate à precariedade. É curioso que não haja nos projetos de lei do CDS-PP qualquer referência à precariedade. É curioso e é significativo, porque a precariedade é hoje verdadeiramente o estado de stand by em que as pessoas, nomeadamente as mais jovens, se encontram, sem proteção, sem direitos de parentalidade, sem segurança, sem poderem planear a sua vida e o seu futuro. Por isso, não é flexibilizando as leis ou promovendo o part-time, como propõe o CDS-PP, mas combatendo a precariedade que estimulamos e protegemos a parentalidade. Em segundo lugar, queremos combater as desigualdades de género. As mulheres são preteridas no emprego e nas carreiras, continuam a acumular mais tarefas em casa, no espaço doméstico, e o que se passa com as mulheres nas entrevistas de emprego e no período experimental é totalmente escandaloso. Precisamos que a ACT (Autoridade para as Condições do Trabalho) tenha mão-de-ferro contra essa discriminação e contra essas situações."
        },
        "120": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Agora já o pode fazer!"
        },
        "121": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Em terceiro lugar, queremos reforçar as políticas públicas de apoio na infância e de proteção na infância, em termos de oferta pública de creches e do reforço do abono nos três primeiros anos da criança. Por último, queremos que haja mais tempo para viver a parentalidade e para acompanhar os filhos para todas as famílias, também para as famílias adotantes, e, por isso, propomos — e já entregámos esses projetos — o alargamento da licença parental até seis meses, paga a 100% se partilhada entre pai e mãe, pai e pai ou mãe e mãe, e o alargamento a duas horas por dia de dispensa para acompanhamento de filhos até aos dois anos da criança. Assim estaremos a dar mais tempo para as pessoas viverem a sua parentalidade. Aplausos do BE."
        },
        "122": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Uma vez mais, a Mesa não regista qualquer inscrição para pedidos de esclarecimento, pelo que passamos à intervenção seguinte. Tem a palava a Sr.ª Deputada Teresa Morais."
        },
        "123": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Debatemos, mais uma vez, e não será demais, o tema da demografia, da natalidade e da família, nos termos propostos pelo CDS-PP, que cumprimento. Trata-se de uma matéria a que o Partido Social Democrata atribui a maior importância e cujo debate nacional lançou, como bem sabemos, em 2014, ao solicitar a um conjunto independente de especialistas  21 que estudasse o tema com a devida amplitude e apresentasse o resultado desse trabalho no prazo de três meses. Assim surgiu o relatório da Comissão para a Política da Natalidade em Portugal, designado «Por um Portugal amigo das crianças, das famílias e da natalidade (2015-2035): remover os obstáculos à natalidade desejada». Com este relatório, em cujo sumário se pode ler «(…) a causa é nobre, a ação é urgente, (…)», o PSD fomentou um debate alargado que contou com múltiplas oportunidades de discussão um pouco por todo o País e que lançou as bases para uma estratégia nacional de combate ao problema demográfico, que, sendo uma preocupação em toda a Europa, nos afeta com muita dureza. Daqui se partiu para um debate parlamentar intenso, assumido com especial empenho pelo PSD, que, na verdade, não envolveu todos os partidos por igual apenas porque alguns — e não posso deixar de citar, em particular, o Partido Socialista — preferiram, então, alhear-se do trabalho produzido, simplesmente não comparecendo ou abstendo-se praticamente em todas as votações. Desse trabalho parlamentar, em que se debateram 38 iniciativas legislativas e se aprovaram 20, precisamente em abril do ano passado, resultou um conjunto de alterações legislativas relevantes, como a aprovação da chamada «meia jornada» ou as alterações introduzidas nas licenças parentais, designadamente, o alargamento da licença obrigatória do pai, medidas recentemente entradas em aplicação e, em muitos casos, ainda nem devidamente avaliadas. Ao mesmo tempo, o XIX Governo constitucional continuava um trabalho em diversas frentes absolutamente relevantes pelos efeitos que tem sobre a questão da natalidade: no combate ao desemprego, na promoção do crescimento económico, na criação de postos de trabalho, no alargamento da rede de creches, na promoção da igualdade entre homens e mulheres, designadamente, no mercado de trabalho. O tema teve, desde logo, tratamento na resolução do Conselho de Ministros de 2013 e entre 2012 e 2015 foi levado por três vezes à concertação social, com ênfase para a necessidade de aprovação de medidas de facilitação da conciliação entre a vida profissional, pessoal e familiar. De resto, foi esta mesma preocupação que levou ao lançamento, em outubro de 2013, de uma campanha nacional destinada a promover um maior equilíbrio na distribuição das tarefas domésticas e de cuidado, que, continuando a recair de forma desequilibrada particularmente sobre as mulheres, naturalmente lhes retira disponibilidade para terem mais filhos. Requer, evidentemente, a nossa atenção a situação das mulheres com uma carreira profissional em empresas e organizações que não chegam aos lugares de decisão que mereciam atingir pelas oportunidades que podem perder quando, em situação de dilema, muitas vezes optam pela natalidade quando, na verdade, não deveriam ter de eliminar uma dessas opções das suas vidas. Mas devem merecer ainda mais a nossa atenção as mulheres que se levantam às cinco horas da manhã, saem de casa para limparem os escritórios que outros encontram limpos e arejados às nove. Deixaram os seus filhos sozinhos por duas ou mais horas, tratando de si próprios ou cuidando uns dos outros até chegarem à escola. Essas mulheres levam consigo o peso da preocupação que isto acarreta: adormecem nos autocarros que as levam do escritório ao serviço seguinte; trabalham horas e horas e regressam de noite, onde tudo, ou quase tudo, espera por elas. Com altas taxas de participação no mercado de trabalho e maioritariamente a tempo integral, a sociedade espera ainda, de todas elas, as empresárias, as executivas, as trabalhadoras domésticas, as trabalhadoras fabris, que tenham mais filhos porque a pirâmide etária está invertida, porque a natalidade muito baixa. Exige-se muito das mulheres, espera-se tudo das mulheres. Na verdade, as causas da baixa natalidade são várias e muito complexas. A condição financeira das famílias é, evidentemente, relevante. As perspetivas de emprego que existam ou não, particularmente para os jovens, a confiança que têm ou não têm no desenvolvimento do País e no seu futuro são determinantes para a decisão de iniciar ou de ampliar uma família com filhos. Mas não restarão dúvidas a ninguém de que, tendo as mulheres o benefício mas também a mais árdua função na maternidade, temos de ser capazes de conseguir aliviar o peso das múltiplas tarefas com que a maioria delas se vê sobrecarregada. De acordo com a média apurada para os países da OCDE, mais de 300 minutos por dia de trabalho não remunerado recai sobre os ombros das mulheres. Isto não ajuda, seguramente, à decisão de terem os filhos que desejam.  Portanto, se queremos resolver o nosso problema demográfico, enraizado e sério, e inverter de forma consistente a tendência para baixas taxas de natalidade e de crescimento demográfico, temos de perceber que o País precisa de aliviar mais a vida de quem quer ter filhos, libertando especialmente as mulheres para aquilo a que elas legitimamente aspirem, e também para terem mais filhos se for essa a sua vontade. E sabemos que é assim em muitos casos. Uma das conclusões a que muitos estudos têm chegado é a de que a natalidade desejada, de 2.3, é superior à natalidade concretizada, de 1.2 filhos. Por isso sabemos que essa vontade existe. De resto, ela já foi sublinhada pelas diversas bancadas e esta é uma conclusão encorajante. Mas é preciso fazer tudo o resto: remover uma a uma todas as barreiras que impedem a concretização dessa vontade, e isso só se conseguirá com uma estratégia nacional que envolva órgãos de soberania, parceiros sociais, autarquias, organizações e empresas, que têm de compreender melhor e assumir a importância do seu respetivo seu papel. Relativamente ao papel das empresas muito mais se poderia dizer mas deixo apenas um tópico. Fizeram-se progressos e temos hoje empresas seguramente mais responsáveis, mas também é verdade que muitas dessas empresas com margens financeiras confortáveis optam por ginásios e não por creches. Mais depressa escolhem fazer um protocolo com um clube desportivo do que um acordo com uma IPSS com uma resposta social de apoio às pessoas idosas ou com deficiência que facilite a vida das famílias. A aprovação de medidas avulsas que possam ajudar pontualmente, quer no reforço financeiro de prestações sociais, quer no alargamento das diversas licenças no domínio da parentalidade, são ser bem-vindas e poderão ter algum efeito positivo na perceção, por parte das famílias, da existência de condições mais favoráveis para terem mais filhos. Mas não parece que na esmagadora dos casos sejam medidas pontuais que venham a produzir um resultado consistente, duradouro e estatisticamente expressivo. O País tem de adotar um verdadeiro plano estratégico de promoção da natalidade, que deve caber, desde logo e em primeira mão, a um governo que esteja verdadeiramente interessado em assumir essa prioridade, o que ainda se não percebeu neste Governo. Se o PSD estivesse a governar estaria, neste momento, a cumprir o seu programa, onde precisamente se previa um conjunto de medidas de resposta ao problema demográfico e da promoção da natalidade, em consonância com a premência que atribuímos a esta matéria. Estamos na oposição e, nessa condição, contribuiremos para este debate, agora e no futuro, com o desassombro de quem soube colocar o tema no centro do debate político. Aplausos do PSD e do CDS-PP."
        },
        "124": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Estão inscritos dois Srs. Deputados para pedirem esclarecimentos. A Sr.ª Deputada Teresa Morais informou a Mesa que pretende responder em conjunto. Para pedir esclarecimentos, em primeiro lugar, tem a palavra a Sr.ª Deputada Isabel Pires, do BE."
        },
        "125": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Teresa Morais, um debate sobre políticas para a natalidade não se pode fazer, de facto, desligada da realidade das condições de trabalho, portanto, dos rendimentos de quem trabalha. E, passados quatro anos de austeridade, que reduziram significativamente e a um nível ainda nunca visto não só os salários mas também as pensões, por exemplo, no caso dos avós, a perspetiva de futuro, em especial das gerações mais novas, foi substancialmente destruída. Por exemplo, quem está há três ou quatro anos subcontratado através de uma empresa temporário a ganhar o salário mínimo não tem, de facto, condições dignas de pensar, sequer, em ter um futuro com filhos, e há milhares de pessoas nesta situação. Quando se nivela por baixo o valor do salário médio em Portugal, esse projeto de futuro fica ainda mais amputado. A direita, o CDS, mas também o PSD, não podem querer discutir a natalidade sem discutirmos o modelo económico, social e laboral que criaram em Portugal, sacudindo as responsabilidades neste mesmo modelo, porque isso significaria termos aqui uma discussão de faz de conta, que não vai ao fundo dos problemas e escamoteia a realidade. Não é honesto fazer este debate sem falar, por exemplo, do convite à emigração feito pelo anterior Governo, nomeadamente pelo anterior Primeiro-Ministro, e já vai em cerca de meio milhão o número de pessoas mais jovens que até agora emigraram.  23 Não é honesto, sequer, fazer este debate sem falar da política do salário baixo e do fomento da precariedade. Já agora, mesmo com as medidas que existem para a natalidade no Código do Trabalho, por exemplo, quem tem um trabalho precário, está numa empresa de trabalho temporário ou é pago com um falso recibo verde, não tem acesso a essas medidas."
        },
        "126": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "127": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Portanto, também não se pode escamotear esta realidade e já há dezenas de milhares de jovens que se encontram nesta situação. Não é honesto fazer este debate sem falar, por exemplo, da lei das rendas e admitir que foi, de facto, uma lei de despejo. E não vale a pena tentar continuar o branqueamento das medidas tomadas até hoje que prejudicaram a evolução da natalidade de forma direta e indireta, que tem a ver com o trabalho, com um emprego digno, bem remunerado e com direitos. Sr.ª Deputada, uma coisa fica clara: se não há vontade de reverter a lógica do salário baixo e da reposição de direitos, dificilmente teremos resultados nesta matéria. Portanto, fica a pergunta: afinal, de que lado estão o PSD e o CDS? Do lado da reversão do corte de rendimentos, da promoção da natalidade ou, de facto, do lado de quem se decidiu pelos cortes e pela degradação das condições de vida e do trabalho? É que só pode haver um plano estratégico, amplo, em várias frentes, para fomentar a natalidade se, de facto, houver um plano geral para a sociedade contra a precariedade e pelo emprego com direitos e um salário digno. Aplausos do BE."
        },
        "128": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Também para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Rita Bessa, do CDS-PP."
        },
        "129": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados, a proposta do CDS, hoje, é debater demografia, natalidade e família. Claro que podemos continuar a ter um não-debate ou podemos ter um debate sobre mea culpa e sobre o modelo económico que fez chegar a troica e nos trouxe quatro anos de austeridade e política restritiva, ou podemos perceber que este é um problema específico, que precisa de respostas específicas, sem prejuízo da importância do modelo económico subjacente. Na verdade, é um problema específico que carece de um conjunto de medidas que, conjugada e concorrencialmente, promovam um ambiente favorável à livre escolha de ter filhos, ou mais filhos,…"
        },
        "130": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Com o salário mínimo não dá!"
        },
        "131": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… o que corresponde ao desejo dos portugueses, segundo os dados conhecidos recentemente sobre esta matéria. Pergunto à Sr.ª Deputada Teresa Morais, do PSD, se concorda com esta visão, que hoje aqui apresentámos, de aproximação a este problema específico com um conjunto de políticas sectoriais, concorrenciais e conjugadas que, eventualmente, resultem no trabalho de uma comissão para acompanhamento das iniciativas de natalidade, que acreditamos ser o meio certo para progredir neste tema, que, como disse, é vital e essencial para este País. Aplausos do CDS-PP."
        },
        "132": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder aos pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Teresa Morais, do PSD."
        },
        "133": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Sr. Presidente, agradeço às Sr.as Deputadas Isabel Pires e Ana Rita Bessa as questões que me colocaram.  No caso da Sr.ª Deputada Isabel Pires, julgo que não fez propriamente uma pergunta dirigida a mim, fez um comentário, que, de resto, não foi diretamente sobre a minha intervenção mas sobre a intervenção do CDS, e fez uma pergunta comum aos dois partidos, sendo certo que, neste momento, há um partido que está a propor e há outro que está a discutir. Não estamos a fazer propostas em conjunto. Por outro lado, refere-se à «direita». Deixe-me dizer-lhe, Sr.ª Deputada, que esta é a bancada do Partido Social Democrata. Não gostamos de ser tratados como «a direita» e se o Bloco de Esquerda não se importar, de cada vez que nos englobar genericamente no bolo da «direita», nós trataremos o Bloco de Esquerda como a «extrema-esquerda» parlamentar. Se acharem que pode ser assim, ficamos mais equilibrados neste debate. A Sr.ª Deputada tem o seu Grupo Parlamentar e eu tenho o meu; eu não a trato como uma Deputada da «extrema-esquerda», por favor, não me trate como uma Deputada da «direita»."
        },
        "134": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "135": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "O PSD é de centro-esquerda?!"
        },
        "136": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Quanto à questão que coloca, que é a de saber de que lado é que estamos — e, mais uma vez, faz a pergunta em conjunto —, se estamos de quem corta salários ou do lado de quem repõe rendimentos, se estamos do lado de quem corta prestações sociais ou do lado de quem as repõe, Sr.ª Deputada, temos tido uma dificuldade nos últimos meses, e presumo que vamos continuar a tê-la, que é a de conseguir discutir o presente e o futuro. É que os Srs. Deputados da atual maioria persistem em discutir o passado mas discutem apenas a versão que querem do passado, não discutem a verdade do passado. Aplausos do PSD. Se a discutissem, havia perguntas que nem precisavam de fazer, porque conheciam a resposta. E assim também conhecem, mas fazem de conta que não a conhecem."
        },
        "137": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Não, não faço!"
        },
        "138": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "A verdade é só esta: não há ninguém, que eu saiba, que esteja a favor dos cortes de salários…"
        },
        "139": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Quem diria!"
        },
        "140": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "… e que não esteja a favor do aumento dos rendimentos da família. Não há ninguém que esteja a favor dos cortes nas prestações sociais…"
        },
        "141": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Ah, pois não!…"
        },
        "142": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "… e que esteja contra o aumento das prestações sociais. O que houve foi um Governo responsável, que tinha seriíssimas limitações de natureza orçamental e que, por essa razão, aprovou o que era possível aprovar e nem foi assim tão pouco — repito, e nem foi assim tão pouco! Deixe-me lembrar-lhe, por exemplo, que, na matéria que hoje aqui está em discussão, foi o anterior Governo que alargou de forma mais significativa a rede pública de creches, e fê-lo num período de crise."
        },
        "143": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Bem lembrado! Protestos do BE."
        },
        "144": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Foi também o anterior Governo que majorou o subsídio de desemprego para casais desempregados, e estávamos num período de crise.  25 Aplausos do PSD. Foi também o anterior Governo, que tinha uma dívida de 3,5 mil milhões de euros para pagar do Serviço Nacional de Saúde, que, apesar de tudo, aumentou para 6,5 milhões os portugueses isentos de taxas moderadoras. Aplausos do PSD."
        },
        "145": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Quem não tem contrato de trabalho, não as pode pagar!"
        },
        "146": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Portanto, Sr.ª Deputada, devo dizer-lhe que muito fez o anterior Governo com os constrangimentos que herdou em 2011, muito apoiou as famílias e muito apoiou as organizações, designadamente com o número alargadíssimo de acordos com as IPSS e com as organizações da sociedade civil que apoiaram largos milhares de famílias em situação de carência. Estávamos num período de emergência nacional e, mesmo assim, fizemos tanto, Sr.ª Deputada que, veja lá, houve um relatório do FMI — aquela instituição que os senhores citam quando vos convém e esquecem também quando vos convém — que veio dizer, a dado momento, que, dos países sujeitos a um processo de ajustamento, Portugal era o país que mais progressividade tinha colocado nas suas políticas, apesar do programa que tinha de cumprir, e que mais poupou os mais desfavorecidos,… Protestos do BE e do PCP. … porque 20% da população que mais tinha foi quem mais pagou o efeito da crise, ao contrário dos 20% que menos tinham, que foram os mais poupados durante esse período. Aplausos do PSD."
        },
        "147": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "É, é!"
        },
        "148": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Portanto, Sr.ª Deputada, quanto à questão de saber de que lado estamos, digo-lhe de que lado estamos, se a Sr.ª Deputada ainda não compreendeu. Estamos do lado da reposição progressiva, responsável e consolidante da economia portuguesa, estamos do lado da reposição dos rendimentos às pessoas na medida em que a economia o permita, porque ninguém pode distribuir aquilo que não tem, e estamos contra toda a demagogia e toda a propaganda que leva o atual Governo a propor tudo a toda a gente, mesmo que a fatura para pagar tudo venha a ser paga pelas próximas gerações. É desse lado que estamos, Sr.ª Deputada. Aplausos do PSD. Sr.ª Deputada Ana Rita Bessa, quero dizer-lhe, como já disse, que este debate é bem-vindo, que o PSD lançou este debate em 2014 com um relatório que, na altura, muita gente desvalorizou mas, mais dia, menos dia, veio a jogo pronunciar-se sobre ele."
        },
        "149": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ora!..."
        },
        "150": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Esse relatório levou a um debate alargado a nível nacional. Tinha propostas que, na altura, não eram exequíveis e isso foi dito claramente, pois a situação orçamental do País não permitia que tudo o que lá estava proposto fosse executado de imediato, mas o horizonte do relatório era até 2035. Tratava-se, precisamente, daquilo que eu aqui disse. Não estamos numa prova desportiva de salto em altura, a ver quem coloca a fasquia mais alta para ver se os outros têm perna para saltar. Estamos numa corrida de fundo e essa corrida de fundo é uma estratégia nacional que há de levar-nos, ao longo de alguns anos, se não de décadas, a resolver o problema demográfico que temos em cima da mesa.  Portanto, vemos com muito bons olhos e recebemos com agrado o debate que o CDS propôs. Analisaremos as propostas uma a uma com cuidado, de resto já o fizemos. Não estamos tão entusiasmados com umas como com outras, algumas colocam-nos certas reservas, mas cá estamos para fazer esse debate, com todo o interesse e com toda a seriedade. Aplausos do PSD."
        },
        "151": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, em nome do Partido Socialista, a Sr.ª Deputada Sónia Fertuzinhos."
        },
        "152": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: É verdade que, em 2014, Portugal registou o índice sintético de fecundidade mais baixo da União Europeia, no valor de 1,2 filhos por mulher, mas também é verdade que, não sendo a diminuição do número de nascimentos um fenómeno recente, nos últimos quatro anos a queda da fecundidade foi superior à queda da fecundidade registada nos 20 anos anteriores. Aplausos do PS. Dito de outra forma, se entre 1990 e 2010 o número de nascimentos caiu 13%, nos últimos quatro anos caiu mais de 18%. Perante este facto, como pode o CDS querer discutir seriamente o grave problema demográfico que o País enfrenta e o que devemos fazer para o resolver, quando na exposição de motivos dos projetos que apresenta não faz uma única referência ao que aconteceu nos últimos quatro anos? Quatro anos em que, e repito, os nascimentos caíram mais do que nos 20 anos anteriores. Quatro anos em que passámos dos 100 000 nascimentos/ano, em 2011, para os 82 000, em 2014. Quatro anos em que à queda dramática da natalidade temos de somar as centenas de milhares de jovens que emigraram e que não vão ter os seus filhos em Portugal! Aplausos do PS. Como pode o CDS, ou quem quer que seja, querer discutir seriamente o problema da natalidade sem assumir esta quebra excecional dos últimos quatro anos no contexto da queda persistente da fecundidade que o nosso País regista desde os anos 80 e sem procurar identificar os fatores que explicam essa quebra excecional? Sr.as e Srs. Deputados, essa quebra excecional explica-se pelos efeitos da crise internacional, combinados com as opções políticas do anterior Governo, da austeridade expansionista e da inevitabilidade do empobrecimento do País, em geral, e das famílias com filhos, em particular. A queda sem precedentes da natalidade em tão curto espaço de tempo é uma das consequências mais graves do falhanço das políticas e da estratégia para responder à crise do anterior Governo, de que o CDS fez parte, e que, a recuperar, só se conseguirá recuperar a longo prazo. Sim, Sr.as e Srs. Deputados do CDS, foi em nome da austeridade expansionista assente no princípio do «custe o que custar» que o anterior Governo, de que o CDS fez parte, cortou salários, cortou pensões, bateu os recordes no aumento dos impostos, cortou prestações sociais e desinvestiu nos serviços públicos. E fez tudo isto, e foi esta a opção do anterior Governo, de que o CDS fez parte, sendo o Ministro do Trabalho e da Segurança Social do CDS, quando o desemprego chegou a ultrapassar os 17%, quando todos os anos baixaram os números do emprego,… Aplausos do PS. … quando a pobreza inverteu a tendência de queda que registava nos 10 anos anteriores e aumentou todos os anos, em todos os grupos, atingindo com particular severidade as crianças, os jovens e as famílias com filhos. É por isso que neste debate é imprescindível perguntar o que fez o anterior Governo, de que o CDS fez parte, perante o agravamento contínuo da situação social e económica do País, perante o agravamento de todos os indicadores que medem o impacto das políticas nas famílias, perante os inúmeros alertas nacionais e  27 internacionais, inclusive das instituições que fizeram parte da troica, de que era necessário ponderar as medidas de austeridade no impacto que estavam a ter nas pessoas, nas famílias e nas crianças. A resposta todos nós a conhecemos. O anterior Governo, de que o CDS fez parte, continuou a defender e prosseguiu o aprofundamento da austeridade do «custe o que custar» e fez do Tribunal Constitucional o grande obstáculo das políticas e das opções do Governo, porque, imaginem, impediu o anterior Governo e o CDS de cortar tudo o que queriam cortar! Aplausos do PS. É por isso, Srs. Deputados do CDS, Sr.ª Deputada Assunção Cristas, que é legítimo perguntar onde estavam as propostas que o CDS apresenta agora neste debate, quando o CDS esteve no Governo nos últimos quatro anos?!"
        },
        "153": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Foram aplicadas!"
        },
        "154": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "O que fizeram no anterior Governo, quando o Ministro do Trabalho e da Segurança Social era do CDS, ao estudo coordenado pela Deputada Assunção Cristas em 2007 sobre natalidade, que dizia, e cito, «Na verdade, de forma muitas vezes sistemática e até inadvertida, o Estado promove um conjunto de políticas que têm como efeito absurdo o desincentivo à natalidade.»? Como explica, então, o CDS, a forma sistemática, ainda que não inadvertida, porque já tinha estudado o assunto em 2007, como não cuidou de garantir a atenuação do impacto das políticas de austeridade nas famílias e na fecundidade? Como explicam que se a Deputada Assunção Cristas e o CDS já consideravam, no estudo que referi, que as licenças e o abono — e cito de novo — «não podem ser considerados um incentivo decisivo para aquelas famílias que tenham vontade de ter filhos ou de ter mais um filho», o essencial das suas propostas neste debate se resuma exatamente às licenças e a uma medida sobre o abono de família?"
        },
        "155": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não, senhora!"
        },
        "156": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "E como querem ser levados a sério quando tentam provar a vossa preocupação com a família e a natalidade no último Governo dando exemplos de medidas que ou nunca saíram do papel, como a medida da conciliação através da empregabilidade parcial, ou que, pelo impacto tão reduzido que tiveram, não podem ser consideradas como boas medidas no apoio à família ou à natalidade, como é o caso do ajuste no abono de família por revisão trimestral?"
        },
        "157": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Quais são as vossas propostas?"
        },
        "158": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PS gostava sinceramente de não ter de fazer este histórico neste debate para poder discutir, em primeiro lugar, as propostas apresentadas no contexto do que devemos fazer e quais devem ser as nossas prioridades para criarmos as condições que permitam às pessoas e às famílias terem cada vez mais os filhos que desejam e não apenas os filhos que podem ter. No entanto, porque ignora o CDS e parece querer fingir, neste debate, que nunca esteve no anterior Governo, que nunca, no anterior Governo, teve um vice-primeiro-ministro, dois ministros, um deles, como já disse, do Trabalho e da Segurança Social, e vários secretários de Estado, desde logo o Secretário de Estado dos Assuntos Fiscais? Porque o CDS quer fingir e fazer passar candidamente a ideia, neste debate, de que os últimos quatro anos foram absolutamente normais nos níveis da queda da natalidade e se inserem simplesmente na tendência estrutural do declínio da fecundidade, a seriedade e a eficácia da nossa discussão impõe-nos que comecemos por corrigir o diagnóstico que o CDS faz da evolução da queda da natalidade,…  Aplausos do PS.  … que é, como pode ver-se na exposição de motivos dos projetos que o CDS apresenta, um diagnóstico parcial, pouco rigoroso e errado. Ao querer disfarçar a realidade, porque quer disfarçar, seguramente, as suas responsabilidades, o CDS faz um diagnóstico errado e falha nas prioridades das medidas que apresenta. Mas se falha no diagnóstico e nas prioridades, o CDS também falha na avaliação que faz da necessidade de promover, e usando as palavras da Sr.ª Deputada Assunção Cristas, «um amplo consenso parlamentar» sobre o problema da natalidade e das políticas que devem ser adotadas."
        },
        "159": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "E?!"
        },
        "160": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "É que, Sr.ª Deputada Assunção Cristas, já existe um amplo consenso parlamentar nesta Assembleia da República sobre a gravidade do problema e sobre as prioridades na definição das políticas que devem ser adotadas. O CDS, como o PSD, é que têm estado fora desse consenso. Aplausos do PS."
        },
        "161": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Tenha vergonha, Sr.ª Deputada!"
        },
        "162": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Este debate é, assim, uma oportunidade para o seu partido, Sr.ª Deputada Assunção Cristas, decidir se continua de fora ou não deste amplo consenso parlamentar. Dou três exemplos, Sr.ª Deputada. Existe um amplo consenso nesta Assembleia da República sobre a obrigatoriedade de corrigir e inverter a queda dos salários e do rendimento disponível das famílias ainda este ano e a partir deste ano."
        },
        "163": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não vê a realidade!"
        },
        "164": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "O Inquérito à Fecundidade de 2013 confirma o apoio dos inquiridos à adoção de medidas para promover a natalidade e a medida que é mais referida — e seguramente que o CDS sabe — é a de aumentar o rendimento das famílias com filhos. Aplausos do PS. A nossa pergunta, Sr.as e Srs. Deputados do CDS, é só uma: o CDS quer continuar fora deste amplo consenso parlamentar ou está disponível para rever a sua posição? Em segundo lugar, existe um amplo consenso parlamentar nesta Assembleia da República de que as políticas mais associadas à natalidade — as estruturas de apoio à família, a legislação laboral na promoção da conciliação e os apoios económicos — não funcionam na atual conjuntura se não associarmos a estas políticas o combate à precaridade e ao modelo de desenvolvimento de baixos salários defendido pelo anterior Governo, de que o CDS fez parte. Já não pergunto que proposta apresenta o CDS sobre esta matéria, mas pergunto quantas vezes o CDS refere nas suas propostas este problema? E a resposta é só uma e é clara: zero! Aplausos do PS. Como também já era zero no programa da coligação, que não refere uma única vez a palavra «precaridade» ou as palavras «valorização dos salários». Pelo contrário, o CDS apresenta neste debate medidas como a dos vales sociais, que mais não são do que um incentivo à diminuição e à desvalorização dos salários. A nossa pergunta, Sr.ª Deputada e Srs. Deputados do CDS, é mais uma vez a mesma: o CDS quer continuar fora deste amplo consenso parlamentar ou aproveita esta oportunidade para se juntar à ampla maioria parlamentar nesta prioridade? Aplausos do PS.  29 Em terceiro lugar, existe um amplo consenso parlamentar nesta Assembleia da República de que o coeficiente familiar é uma medida injusta e inaceitável, porque o apoio às crianças nunca pode ser maior para as crianças com pais que têm rendimentos mais altos, relativamente às crianças com pais que têm rendimentos mais baixos. Aplausos do PS.Como existe um amplo consenso parlamentar de que a correção do coeficiente familiar introduzida por este Governo beneficia mais famílias e mais crianças e de forma mais justa. Como pode o CDS anunciar para este debate o desejo de um amplo consenso parlamentar sobre o tema e apresentar as propostas que apresenta, quando sabe que o coeficiente familiar do anterior Governo, de que o CDS fez parte, não foi, não é e não será aceite pela maioria parlamentar que já existe hoje nesta Assembleia? Aplausos do PS.Sr. Presidente, Sr.as e Srs. Deputados, o PS tem neste debate uma posição muito clara: não apoiamos qualquer pacote de propostas onde esteja ausente a prioridade à estabilidade do emprego e dos rendimentos das famílias, em geral, e das jovens famílias, em particular. Aplausos do PS.Como não apoiamos propostas que ignorem o envolvimento central e imprescindível dos parceiros sociais. Não é possível criar um ambiente económico, laboral e social favorável às famílias — ou amigo das famílias, como o CDS gosta de dizer — com filhos, se não construirmos as políticas dirigidas ao apoio a essas famílias e à promoção da natalidade com os parceiros sociais e na concertação social. Como não apoiamos, Sr.as e Srs. Deputados do CDS, nem contribuímos para falsos consensos, baseados em falsos diagnósticos, que falham todas as prioridades. Sr.as e Srs. Deputados, para o PS, o défice da demografia é, a par do défice das qualificações e do défice das desigualdades, um dos défices mais graves que o País tem de conseguir ultrapassar. O PS tem no seu Programa do Governo uma estratégia de desenvolvimento económico e social do País onde a questão da demografia e da natalidade são centrais. E, Sr.ª Deputada Teresa Morais, o PS está a cumprir o seu Programa, porque é o PS que está no Governo. Aplausos do PS.A atual maioria parlamentar que apoia o Governo quer contribuir, assim, decisivamente, para inverter a queda da natalidade."
        },
        "165": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Tenha vergonha!…"
        },
        "166": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Os números do inquérito à fecundidade de 2013 confirmam que, se conseguirmos aproximar o número de filhos que as pessoas têm do número de filhos que desejam ter, podemos inverter a tendência da queda da fecundidade. Esse é o nosso desafio e a nossa responsabilidade, enquanto partidos políticos e Parlamento. O PS tem um Programa onde o apoio às famílias e à natalidade é uma prioridade. Há uma maioria parlamentar unida nessa prioridade. A questão neste debate, mais uma vez, Srs. Deputados do CDS, Sr.ª Deputada Assunção Cristas, não é se o CDS quer ou não um consenso sobre as prioridades no apoio às famílias e à natalidade, …"
        },
        "167": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "É, é!"
        },
        "168": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "… mas, sim, se o CDS vai continuar de fora do amplo consenso parlamentar da atual maioria e Governo no apoio às famílias e à natalidade. Aplausos do PS."
        },
        "169": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Que discussão pobre e desinformada!"
        },
        "170": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada Sónia Fertuzinhos, inscreveram-se duas Sr.as Deputadas para pedir esclarecimentos. A Sr.ª Deputada deseja responder separadamente ou em conjunto?"
        },
        "171": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Em conjunto, Sr. Presidente."
        },
        "172": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Muito bem, Sr.ª Deputada. Tem, então, a palavra, para pedir esclarecimentos, a Sr.ª Deputada Clara Marques Mendes."
        },
        "173": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Deputada Sónia Fertuzinhos, devo dizer que, quando a vi subir à tribuna, pensei que lhe iria dizer, no final da sua intervenção: «Bem-vinda a debate!». Infelizmente, constatamos que, de forma igual ao que aconteceu no passado, o Partido Socialista continua completamente alheado das políticas de natalidade e definitivamente não acorda para um problema grave, que é o da demografia. Aplausos do PSD.Tal como fizemos no passado, lamentamos esta falta de diálogo por parte do Partido Socialista. Quando o Grupo Parlamentar do PSD apresentou aqui um conjunto de iniciativas para serem apreciadas em todas as comissões parlamentares e, depois, conjuntamente com o CDS, conseguiu trazer aqui medidas em concreto para apoiar as famílias, as crianças e a natalidade, essencialmente para remover obstáculos à natalidade, o Partido Socialista, ao contrário — e aqui quero saudar os demais partidos —, foi o único que não colaborou e que esteve totalmente ausente desta temática. Na altura, estávamos a seis meses do final de uma Legislatura, e o Partido Socialista dizia que não intervinha no debate. Mas, agora, aproveito para lhe perguntar, Sr.ª Deputada Sónia Fertuzinhos: a seis meses do final de uma Legislatura, as famílias não têm problemas? A seis meses do final de uma Legislatura, os políticos não trabalham? E, agora, Sr.ª Deputada, no início de uma Legislatura, por que é que o Partido Socialista, agora Governo, não apresenta medidas em concreto, medidas que sejam efetivamente capazes de resolver este que é um problema estrutural e não conjuntural? Mas, aí, posso adiantar a resposta: de facto, o Partido Socialista já demonstrou que, nem na oposição, nem no Governo, tem uma estratégia integrada para fazer face aos problemas e apresentar soluções para a natalidade. Por isso, queria lembrar algumas matérias que, na anterior Legislatura, foram debatidas, como referi, por iniciativa deste grupo parlamentar, tendo o PSD e o CDS, depois de um amplo consenso, apresentado medidas em concreto que foram aprovadas. Gostaria, desde já, de dizer que estas matérias que foram aprovadas e que estão em vigor são essencialmente no sentido de permitir eliminar as barreiras para que as famílias possam ter os filhos que desejam, porque, como sabemos, neste momento, infelizmente, não têm os que desejam, mas apenas aqueles que conseguem ter, por circunstâncias várias, a saber, por questões de rendimentos, por questões de trabalho, por questões de conciliação entre a vida pessoal e a vida profissional. Portanto, foi nesse sentido que trabalhámos. Mas esta é uma matéria que não se esgota e não se esgotou. Por isso, estamos aqui hoje, mais uma vez, de forma séria, para debater, para continuar a construir e a fazer mais e melhor pela natalidade, pelas famílias e pelas crianças. Quero deixar aqui perguntas muito concretas à Sr.ª Deputada Sónia Fertuzinhos. O que é que a Sr.ª Deputada e o Partido Socialista pensam sobre as alterações efetuadas na anterior Legislatura, em que houve  31 uma maior responsabilização das empresas no que diz respeito à matéria da parentalidade? Acha que estas medidas podem ou não contribuir para eliminar obstáculos à natalidade? O que é que a Sr.ª Deputada pensa da criação de uma comissão interdisciplinar para a natalidade? O que é que a Sr.ª Deputada pensa da isenção de 50% no imposto sobre veículos para as famílias numerosas? É que é importante que consigamos perceber isto, porque os senhores estão no Governo e, lamentavelmente, não têm estratégia para combater este que é um grave problema da sociedade. Aplausos do PSD e de Deputados do CDS-PP."
        },
        "174": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "175": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Sónia Fertuzinhos, a Sr.ª Deputada veio aqui dar conta do reconhecimento pelo PS desta «queda sem precedentes da natalidade», esquecendo-se que é um problema que teve início em 1982, altura em que deixámos de repor gerações. A Sr.ª Deputada veio falar, seletiva e desinformadamente, do passado, mas o PS não vem a jogo com propostas concretas. Quais são, Sr.ª Deputada, as propostas específicas do PS para este problema específico? Sabe qual é a resposta? É zero, Sr.ª Deputada! A Sr.ª Deputada tem agora mais uma oportunidade de, com o seu partido, contribuir. Vai o PS viabilizar a constituição de uma comissão eventual de acompanhamento das iniciativas sobre a natalidade e as restantes propostas? Vai o PS viabilizá-las? É que, Sr.ª Deputada, não basta falar, é preciso fazer. Aplausos do CDS-PP."
        },
        "176": {
            "orador": "O Sr. Luís Soares",
            "partido": "PS",
            "discurso": "Pois é! É preciso fazer o que vocês não fizeram!"
        },
        "177": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Sónia Fertuzinhos."
        },
        "178": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, julgo que a melhor forma de confrontar o PSD e, sobretudo, o CDS, que promoveu este debate, com a responsabilidade que têm no impacto das políticas que assumiram e que foram a vossa escolha nas famílias e na natalidade, é a avaliação que o relatório do Observatório das Famílias e das Políticas de Família (OFAP) faz das políticas do anterior Governo, em 2013, que, de resto, reflete muito do que já diziam em 2012. Vou ler só um pequeno trecho: «Constata-se que, desde a entrada em funções do atual Governo PSD/CDS-PP, em 2011, deixou de haver uma política de família explícita de âmbito nacional…» Aplausos do PS.« …com objetivos definidos a longo prazo e programas e organismos centrais que a tutelem». E este relatório prossegue, dizendo: «Esta situação é apenas mitigada por algumas iniciativas desenvolvidas a nível local e regional, dinamizadas por câmaras municipais e por juntas de freguesia, com o objetivo de apoiar as famílias em geral e as famílias mais carenciadas com crianças em particular». Srs. Deputados, quem o diz não é o PS. Quem o diz é o Observatório que faz a avaliação das políticas de família. Aplausos do PS.Sr.ª Deputada Clara Marques Mendes, o PS não tem nenhuma prova a dar em nenhum debate sobre o apoio às famílias e à natalidade. Se a Sr.ª Deputada fizer o histórico, o primeiro Governo que assumiu um conjunto específico de políticas de família orientadas para o objetivo de promover a natalidade foi um Governo do PS.  Aplausos do PS.E a Sr.ª Deputada sabe-o. E não vou contribuir para aquilo que parece ser um campeonato entre o PSD e o CDS sobre quem apresenta mais medidas, sobre quem apresentou mais medidas, esse não é o nosso campeonato. Aplausos do PS.Protestos do CDS-PP.O nosso campeonato, Sr.ª Deputada, é o da eficácia das medidas."
        },
        "179": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Quais são as vossas medidas?"
        },
        "180": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Por isso, as nossas medidas, Srs. Deputados — e ou eu não me expressei bem, ou os Srs. Deputados não ouviram a minha intervenção —, e prioridades são claras. Hoje, já não é apenas suficiente continuar a investir nas estruturas de apoio às famílias, na conciliação pelas licenças ou nos apoios económicos. A dimensão do desastre económico e social dos últimos quatro anos e também da crise internacional é de tal ordem que, se não combatermos a precariedade, se não aumentarmos o rendimento das famílias, se não garantirmos algo que as famílias nunca tiveram nos últimos quatro anos, que é estabilidade,… Aplausos do PS.Protestos da Deputada do CDS-PP Assunção Cristas. … a natalidade não vai aumentar. Termino, Sr.ª Deputada Ana Rita Bessa, dizendo-lhe o seguinte: o Partido Socialista não vai apoiar a criação de uma comissão eventual para o acompanhamento das iniciativas sobre a família e a natalidade."
        },
        "181": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Claro! Porque não acha relevante esta matéria!"
        },
        "182": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "E acho, sinceramente, que o CDS deveria ter pensado um pouco antes de fazer essa pergunta, porque o CDS, no Ministério da Segurança Social, fez parte do primeiro Governo na nossa história democrática que nunca conseguiu implementar e pôr a funcionar qualquer estrutura na Administração Pública ligada aos assuntos das famílias. Foi a primeira vez. Esse é o legado do CDS. O CDS não tem, por isso, neste debate, nenhuma autoridade para exigir a esta Assembleia que faça na Assembleia aquilo que o CDS não foi capaz de fazer no Governo. Aplausos do PS.Protestos da Deputada do CDS-PP Assunção Cristas."
        },
        "183": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "184": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No final deste debate, gostaríamos de colocar aqui algumas questões em torno do agendamento que foi proposto a esta Casa. Em primeiro lugar, Sr.ª Deputada Assunção Cristas, para que fique claro, da parte do PCP, reconhecemos que a questão da baixa natalidade tem causas multifatoriais, e nunca nos ouviu dizer outra coisa. Por isso, obviamente que existem razões de ordem económica, social e cultural.  33 Mas também não pode deixar de reconhecer, porque isso é inegável, que as questões do emprego — e do emprego com direitos — e as questões dos rendimentos têm um papel fundamental na decisão das famílias quando chega o momento de decidir ter filhos ou ter mais filhos."
        },
        "185": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Ninguém disse que não!"
        },
        "186": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "E, sobre isso, não deixa também de ser revelador da perspetiva que tem sobre esta matéria o CDS-PP nada ter dito sobre o papel da Autoridade para as Condições do Trabalho na fiscalização do cumprimento dos direitos de maternidade e paternidade — e não terá sido por acaso, Sr.ª Deputada —, ou então, sobre a necessidade do cumprimento integral da lei por parte das empresas."
        },
        "187": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "O CDS-PP propõe uma coisa aberta!"
        },
        "188": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "É que não se trata de pedagogia que as empresas devem ter; trata-se do cumprimento da lei e da punição no caso do seu incumprimento. Por isso, também nós gostaríamos de dizer, no final deste debate, que, para nós, não é possível discutir a questão da natalidade e do incentivo à natalidade sem discutir a necessidade de reforço das condições de vida das famílias. E isso exige necessariamente uma política de valorização dos salários, de valorização dos apoios sociais e de garantia de condições de estabilidade às famílias, que foi tudo o contrário do que os senhores fizeram no anterior Governo."
        },
        "189": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que termine."
        },
        "190": {
            "orador": "A Sr.ª RitaRato",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente. Gostaria apenas de dizer que cá continuaremos para este combate da defesa dos direitos da maternidade e da paternidade, da defesa dos direitos das famílias terem os filhos que desejam em condições de dignidade, pois essa é a condição fundamental de uma luta por um País mais justo e desenvolvido, e é nesse combate que também estamos. Aplausos do PCP."
        },
        "191": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Amadeu Soares Albergaria."
        },
        "192": {
            "orador": "O Sr. AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No momento em que este debate se aproxima do fim, o Grupo Parlamentar do PSD considera útil reforçar algumas ideias e tecer dois ou três comentários como conclusão. As matérias que hoje debatemos — demografia, natalidade e família — dizem respeito ao nosso futuro coletivo e constituem um problema que tem de ser atacado de imediato, sob pena de se agudizar ainda mais e de provocar, a médio prazo, sacrifícios desnecessários às gerações atuais e às gerações futuras. Temos de usar o presente para salvaguardar o futuro. Não podemos ignorar o problema — isso seria um erro que iria custar muito caro — e também não podemos usar o tema como arma de arremesso político. Infelizmente, o Bloco de Esquerda, o Partido Comunista e o Partido Socialista optaram por fazê-lo hoje neste debate. Para o PS, talvez a melhor política de natalidade seja a de levar o País à bancarrota e agora mesmo ficámos a saber que também não quer que se constitua uma comissão eventual para abordar estes temas. Esta é a prova de que não tem propostas concretas para apresentar sobre este tema, como não teve na Legislatura anterior, tendo estado ausente do debate, depois de termos criado um grupo de trabalho sobre a natalidade. Nós não podemos ficar pelos lindos discursos, Sr.ª Deputada Sónia Fertuzinhos. Temos de passar com rapidez — é urgente! — o discurso para a prática. Cada dia que passa sem nada ser feito este problema aumenta.  Sr. Presidente, o diagnóstico está feito e a situação é alarmante. Os estudos estatísticos são úteis e comprovam o que qualquer português pode observar no seu dia-a-dia. Basta, por exemplo, levar os filhos à escola para perceber que o número de alunos diminuiu drasticamente e está a diminuir de ano para ano. Podemos ser levados a pensar que este é um problema longínquo, para resolver no futuro, que não é para a atual geração e que, por isso, não deve ser prioritário nas nossas preocupações, mas nada mais errado! Isto deve ser o que pensa o Partido Socialista! Agir assim é não só não acautelar o futuro das novas gerações, mas também pôr em sério risco o nosso próprio futuro. Os efeitos da baixa natalidade colocam já muitos problemas no presente, e veja-se o impacto negativo que está a ter no nosso sistema educativo ou no povoamento do território. Se nada for feito, tudo piorará: não garantimos a renovação geracional, prejudicamos a coesão social, pomos em causa o nosso modelo de sociedade e não asseguramos a sustentabilidade dos nossos sistemas de segurança social, de educação, de saúde, o sistema económico-financeiro e a coesão territorial. A ação é urgente e os partidos têm a obrigação de assumir estes sistemas como prioritários. É sabido que, para o PSD, estes sistemas são uma prioridade, pois realizou neste Parlamento, em 2013, umas jornadas sobre a família e no seu Congresso Nacional em Lisboa, em fevereiro de 2014, sinalizou este tema como um dos principais da sua agenda política. Recordo-me, na altura, que, ao analisarem o nosso congresso, alguns desvalorizaram o tema, e, hoje, alguns Deputados do Partido Socialista ironizaram de novo este tema. Nada mais errado! O tempo veio a dar-nos razão e o PSD, como grande partido personalista e humanista, esteve, uma vez mais, na antecipação de um problema e na consequência de tomada de medidas para o enfrentar. Por isso, desafiou a sociedade civil — foi elaborado um relatório pelo Prof. Dr. Joaquim Azevedo — e envolveu todas as comissões parlamentares para que produzissem relatórios sectoriais sobre o tema em discussão. Foi possível, para além das medidas que foram tomadas pelo anterior Governo, apresentar um vasto pacote de iniciativas recomendando a adoção de um conjunto transversal de medidas destinadas a aprofundar a proteção das crianças, das famílias e a promover a natalidade."
        },
        "193": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que termine."
        },
        "194": {
            "orador": "O Sr. AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Como já dissemos, estas medidas, merecem ser revisitadas, devem ser concretizadas as que ainda não foram e devem ser avaliadas as que foram implementadas. Até aqui, o percurso foi relativamente positivo. Foram tomadas algumas medidas importantes, o assunto entrou na agenda política e é hoje uma preocupação de todos os portugueses, mas o problema está ainda longe de ser resolvido. Se soubermos construir uma estratégia integrada capaz de mobilizar todos os sectores da sociedade portuguesa, talvez um problema que se agiganta perante nós possa ser resolvido. O PSD cá estará, como sempre, para ser parte da solução. Aplausos do PSD. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "195": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Moura Soeiro, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "196": {
            "orador": "O Sr. JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: O Bloco de Esquerda coloca hoje à votação a majoração do abono de família nos três primeiros anos. Se essa medida for aprovada, excelente. Será uma boa notícia que sairá deste debate para quem quer ter filhos e para quem já tem filhos. O Bloco coloca também hoje à votação o reforço do combate à discriminação de género, nomeadamente das mulheres grávidas, com o reforço da ação da ACT (Autoridade para as Condições do Trabalho) e da SIT (Sindicato dos Inspetores do Trabalho). Pensamos que essa medida será aprovada. Se for aprovada, ótimo. Será um avanço.  35 Sobre as iniciativas da direita, ficou claro que discordamos do CDS em questões centrais. Para nós, não é flexibilizando as leis laborais que se promove a natalidade; não é responsabilizando os avós que se promovem os direitos dos pais e das mães; não é multiplicando protocolos com privados e descontos às empresas que se garante a oferta pública de creches e uma política pública para a infância; não é levando os horários escolares até ao infinito que se garante que haja mais tempo para viver; não é mandando as mulheres para casa para trabalharem por via de part-time ou de teletrabalho que se promove a igualdade. Há outras matérias em que há margem para trabalhar, mas isto se os projetos de lei seguirem o mesmo rumo que seguiram os outros que já estão na Comissão e que foram discutidos na semana passada, nomeadamente o do Bloco. Temos margem e consenso para alargar a licença parental a 100%? Se ela for partilhada, então, avancemos. Vamos, finalmente, depois de tantas vezes ter sido reprovada pela direita, criar uma licença parental para os bebés que nascem prematuros? Então, avancemos. Estaremos de acordo na redução, em duas horas, do horário de trabalho dos pais e das mães nos dois ou três primeiros anos de vida dos filhos para os poderem acompanhar? Avancemos!"
        },
        "197": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "198": {
            "orador": "O Sr. JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "É certo — e com isto concluo, Sr. Presidente — que um plano estratégico para promover a parentalidade tem três pilares fundamentais que se extinguem do ciclo anterior: criar emprego, combater a precariedade e recuperar rendimentos. Aplausos do BE."
        },
        "199": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Edite Estrela, em nome do Grupo Parlamentar do PS."
        },
        "200": {
            "orador": "A Sr.ª EditeEstrela",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O chamado «inverno demográfico» é um assunto de grande atualidade e pertinência, sendo mesmo um dos maiores desafios do mundo ocidental. É um assunto que deve ser tratado com seriedade e não com demagogia e oportunismo, como fez o CDS-PP. Aplausos do PS. O CDS esteve no Governo quatro anos e tutelou a pasta da solidariedade, emprego e segurança social. Para ser levado a sério, o CDS-PP deveria ter começado por fazer meaculpa — o que não ficava mal a um partido democrata-cristão —, mas preferiu enveredar pelo PP, de populismo."
        },
        "201": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "202": {
            "orador": "A Sr.ª EditeEstrela",
            "partido": "PS",
            "discurso": "E, com isso, passou um atestado de incapacidade e incompetência ao Governo de que fez parte. A atitude do CDS neste debate tem sido esta: «olhem para o que eu digo e não olhem para o que eu faço». Sr.ª Deputada Assunção Cristas, Sr. Deputado Mota Soares, antes de olharmos para o que os senhores hoje dizem, temos de olhar para o que os senhores fizeram e não deveriam ter feito e também para o que não fizeram e podiam fazer. Aplausos do PS. As portuguesas e os portugueses têm memória, não se esquecem de que o CDS, nos últimos quatro anos, fez parte do Governo que teve o empobrecimento do País como objetivo de desenvolvimento. Não por acaso, como já aqui foi sublinhado, durante estes quatro anos de Governo CDS-PP, houve uma redução do número de nascimentos. Foi uma quebra excecional!  Protestos do CDS-PP."
        },
        "203": {
            "orador": "O Sr. JoãoGalamba",
            "partido": "PS",
            "discurso": "Houve uma aceleração da quebra de nascimentos!"
        },
        "204": {
            "orador": "A Sr.ª EditeEstrela",
            "partido": "PS",
            "discurso": "Acham os senhores que não influi negativamente na decisão de ter filhos a quebra de rendimentos das famílias? A Sr.ª Deputada Teresa Morais, para falar verdade, deveria ter dito que, com os governos do PS, foram criados 30 000 novos lugares em creche e os 12 700 lugares que a Sr.ª Deputada referiu resultaram das políticas que foram seguidas pelos governos do PS. Aplausos do PS. Aproveitaram o trabalho que foi feito pelo Governo do PS, mas não venham «colher os louros» que não lhes pertencem! Protestos do PSD. Portugal tem uma boa lei da parentalidade, aprovada por um Governo do PS. O PS não se fica pelas palavras, Sr. Deputado Amadeu Soares Albergaria."
        },
        "205": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Fica, fica!"
        },
        "206": {
            "orador": "A Sr.ª EditeEstrela",
            "partido": "PS",
            "discurso": "O PS age, o PS faz! Aplausos do PS. O PS fez aprovar uma das melhores leis europeias de maternidade e de paternidade e digo-o porque sei, conheço bem o dossier. Aplausos do PS."
        },
        "207": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "208": {
            "orador": "A Sr.ª EditeEstrela",
            "partido": "PS",
            "discurso": "Foi uma lei que alargou a licença de maternidade e de paternidade, bem como aumentou a sua retribuição e favoreceu a partilha de responsabilidades parentais. Não venham invocar o nome da crise em vão. Os senhores seguiram essas políticas por razões ideológicas e tanto assim é que agora votaram contra o que o Governo do PS quis fazer. Aplausos do PS."
        },
        "209": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr.ª Deputada."
        },
        "210": {
            "orador": "A Sr.ª EditeEstrela",
            "partido": "PS",
            "discurso": "Concluo já, Sr. Presidente. Mudar de políticas, virar a página da austeridade, devolver rendimentos às famílias, reduzir o horário de trabalho na função pública para as 35 horas, alargar a rede de creches, garantir o acesso de todos à saúde e à educação, repor os apoios sociais, combater a precariedade e o desemprego é o que o Governo do PS, apoiado pela maioria parlamentar de esquerda, está a fazer. E já fez mais em quatro meses do que fez o Governo PSD/CDS em quatro anos em prol da natalidade. É uma verdade que vos custa ouvir! Aplausos do PS."
        },
        "211": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Mota Soares.  37"
        },
        "212": {
            "orador": "O Sr. PedroMotaSoares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos a chegar ao fim do debate, mas, para nós, devia significar o início da discussão. Esta matéria merece, de facto, um amplo debate nacional com os grupos parlamentares — e com os Deputados, certamente —, mas também com os parceiros sociais e com os representantes dos empregadores e dos trabalhadores, um debate aberto à sociedade civil, às universidades, às fundações e um debate também em que o Governo participe. Hoje, infelizmente, o Governo escolheu não participar, mas, sendo este o início da discussão, claro que o Governo é bem-vindo com ideias, com sugestões e para ajudar efetivamente a que possamos todos ter entendimentos e consensos sobre matérias tão importantes como estas. Aliás, acho que ninguém compreenderia, de quem está lá fora, que numa matéria como esta o Parlamento não tivesse a capacidade de gerar entendimentos, se não sobre as soluções em concreto, pelo menos, sobre a capacidade de termos uma discussão séria, aprofundada, completa e global. Ouvimos, muitas vezes, inclusive quando o Primeiro-Ministro vem a esta Assembleia, um apelo a um consenso. Ouvimos, muitas vezes, que é fundamental, num tempo como este, termos a capacidade de gerar entendimentos. Ouvimos, muitas vezes, o Governo e o Sr. Presidente da República dizerem que, em matérias que são estruturais para o futuro de Portugal, os partidos políticos têm de ter a capacidade de pôr de lado algumas das suas divergências para poderem encontrar soluções em concreto para os portugueses e para as famílias. Não há, porventura, um debate tão importante, um debate em que o consenso seja tão necessário como este que estamos hoje aqui a fazer por iniciativa e pela mão do CDS. Aplausos do CDS-PP. Queria dizer de uma forma muito concreta ao Partido Socialista que, se nesta Legislatura não tivermos capacidade de gerar um consenso sobre esta matéria, muito provavelmente, por responsabilidade do Partido Socialista, esta será uma Legislatura perdida, e isso seria algo de verdadeiramente trágico para muitas famílias em Portugal. A verdade é que nós podíamos ter vindo fazer este debate com acusações, podíamos ter escolhido fazer este debate lembrando quem colocou Portugal, em 2011, à beira da bancarrota, lembrando quem levou Portugal a ter de assinar um memorando de entendimento que previa o corte de pensões, o corte de salários, mais de 700 milhões de euros de cortes em prestações sociais, mas escolhemos não o fazer. Nós não somos daqueles, como o Partido Socialista, que acha que foi a troica que trouxe a crise. Nós sabemos muito bem que foram muitas vezes políticas erradas no passado que trouxeram a troica, e isso gerou, sem sombra de dúvida, uma crise financeira, uma crise económica e uma crise social. Aplausos do CDS-PP. Podíamos lembrar aqui que foi o Partido Socialista que inscreveu no Memorando de Entendimento o congelamento do salário mínimo nacional ou, mesmo, que prestações sociais como, por exemplo, o subsídio de maternidade deviam passar a pagar impostos, isto é, um corte de cerca de 250 milhões de euros só nessa prestação, e que nós, curiosamente, conseguimos evitar."
        },
        "213": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "214": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Podíamos vir aqui lembrar quem congelou as pensões mínimas sociais e rurais que são auferidas pelos mais pobres dos pobres na sociedade portuguesa ou quem acabou com a majoração do subsídio de desemprego para os casais desempregados que têm filhos a cargo, que foi o Partido Socialista, e, já agora, quem o repôs. Aplausos do CDS-PP.  E até poderíamos ter escolhido fazer esta discussão criticando a atual maioria parlamentar das esquerdas, que acabou com uma medida muito importante para estimular a natalidade, que é a do coeficiente familiar, isto é, proteger os portugueses, as famílias que têm filhos e as que têm mais filhos. Protestos do PS. Poderíamos ter feito o debate dessa forma, mas escolhemos não o fazer, porque este debate é sobre demografia, não é sobre demagogia, como, pelos vistos, o Partido Socialista, quis fazer. Aplausos do CDS-PP. Este debate é sobre a demografia, é sobre a natalidade, é sobre um crescimento económico sustentado, é sobre a coesão social, é sobre a sustentabilidade dos nossos sistemas sociais — segurança social, saúde, educação —, é até sobre uma ideia efetiva de nação e de soberania, porque todos estes temas cruzam-se, de facto, com a dificílima situação demográfica que Portugal está a viver e, infelizmente, não é um tema que tenha surgido nos últimos anos. O CDS escolheu, no primeiro agendamento potestativo que fez após o seu Congresso, trazer um pacote de medidas em concreto, a saber, sobre a conciliação da vida familiar e da vida profissional, sobre a fiscalidade, sobre a responsabilidade social das empresas, sobre os apoios sociais, sobre a educação, sobre a saúde, sobre a família. Esta é a nossa prioridade. As prioridades de hoje podem ser a de mudar o nome do Cartão de Cidadão para Carta da Cidadã, respeitamos. Não são as nossas prioridades. A nossa prioridade é, efetivamente, a de ter a capacidade de, de forma global, de forma estrutural, com um conjunto de medidas em várias áreas e em vários sectores, tentar responder a este desafio, que não é só português. Hoje, infelizmente, muitos países da União Europeia têm exatamente o mesmo desafio. É por isso que não é sério dizer que a grande responsabilidade sobre a quebra demográfica em Portugal é da crise. Claro que a crise — já agora, a crise em que o Partido Socialista nos colocou — foi uma das grandes dificuldades, um dos grandes motores para que a natalidade tenha caído em Portugal. Mas, se fosse só a crise, a Alemanha, a França ou a Itália não tinham problemas como nós temos em parte, porque estes problemas são, desse ponto de vista, infelizmente, muito estruturais na União Europeia. A única forma de tentarmos reagir a isto é com iniciativas globais, é com iniciativas que toquem várias áreas e vários sectores. Protestos do PS e do BE. Percebemos hoje, aqui, que para o Partido Socialista fazer uma discussão séria sobre esta matéria não vale a pena. Para o Partido Socialista não vale a pena citar os estudos mais recentes que saíram. Ainda nesta semana, um estudo muito interessante da Fundação Francisco Manuel dos Santos dizia que os portugueses querem ter mais filhos e esperam, em média, vir a ter dois e o que os resultados do estudo dizem que é exatamente agora. Esta é a oportunidade única que temos de tentar, com um conjunto de medidas concretas, estimular e dar as condições às famílias, em Portugal, para terem o número de filhos que desejam. Mas já percebemos que para o Partido Socialista a única solução é apostar no consumo interno, a única solução para todos os problemas de Portugal e do mundo é apostar no consumo interno."
        },
        "215": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "216": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Vamos ver como é que o Partido Socialista, que diz sempre que não quer falar do passado — mas vimos aqui que só sabe debater falando do passado — e que está constantemente a apelar aos consensos, hoje vai aqui, com o seu voto, promover os consensos. Pela nossa parte, não abdicamos das nossas prioridades. Pela nossa parte, não abdicamos de estar ao lado de quem, efetivamente, precisa: as famílias portuguesas.  39 Aplausos do CDS-PP."
        },
        "217": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "218": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "219": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Para uma interpelação à Mesa, Sr. Presidente."
        },
        "220": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sobre a condução dos trabalhos?"
        },
        "221": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Sim."
        },
        "222": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra."
        },
        "223": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Sr. Presidente, o Sr. Deputado Mota Soares fez questão de dizer que o Governo não esteve presente. O Sr. Deputado sabe que se o CDS quisesse que o Governo estivesse presente teria escolhido uma outra figura regimental para o debate sobre estas questões."
        },
        "224": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado."
        },
        "225": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Sr. Presidente, não deixa de ser curioso que o Sr. Deputado Mota Soares tenha levantado esta questão quando, enquanto Ministro do Trabalho e da Segurança Social, faltou ao debate que a então maioria marcou sobre o mesmo tema. Aplausos do PS e do PCP."
        },
        "226": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem lembrado!"
        },
        "227": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Todos conhecemos as regras destes agendamentos e, portanto, o Governo pode estar ou não presente, depende da vontade do mesmo."
        },
        "228": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra para uma interpelação à Mesa."
        },
        "229": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "230": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, só para questionar V. Ex.ª, porque penso que conhecerá e poderá informar a Sr.ª Deputada Sónia Fertuzinhos, se seria ou não possível ao Governo, querendo, achando esta matéria importante, relevante, estar presente e se isso tem ou não uma valoração política. Aplausos do CDS-PP."
        },
        "231": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já percebemos. No hemiciclo, há a bancada do Governo e os seus membros podem estar presentes ou ausentes. A menos que seja obrigado a estar presente e, então, nesse caso, não pode estar ausente."
        },
        "232": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mas, se quiser e achar importante, pode estar presente!"
        },
        "233": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao período regimental de votações. Antes de mais, vamos proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico. Peço aos Srs. Deputados o favor de se registarem, utilizando o ecrã tátil e, se este não funcionar, têm como alternativa o rato.  Pausa. Srs. Deputados, o quadro eletrónico regista 202 presenças, às quais se acrescentam 4 (dos Srs. Deputados Sónia Fertuzinhos e Pedro Delgado Alves, ambos do PS, Amadeu Soares Albergaria, do PSD, e Paulo Portas, do CDS-PP), perfazendo 206 Deputados, pelo que temos quórum para proceder às votações. Srs. Deputados, vamos começar por votar, na generalidade, o projeto de lei n.o 189/XIII (1.ª) — Altera o Código do IRS, com o intuito de repor o quociente familiar (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP. Srs. Deputados, vamos agora passar a votar, na generalidade, o projeto de lei n.º 190/XIII (1.ª) — Benefícios em sede de IRC às empresas que promovam comportamentos familiarmente responsáveis (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP. Srs. Deputados, vamos votar, na generalidade, o projeto lei n.º 191/XIII (1.ª) — Altera o Código Civil, reforçando a proteção legal aos herdeiros interditos ou inabilitados (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP. Passamos à votação, na generalidade, do projeto lei n.º 192/XIII (1.ª) — Altera o Código Civil, consagrando a aplicação supletiva do regime de bens da separação (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do CDS-PP e a abstenção do PSD. Srs. Deputados, vamos agora votar, na generalidade, o projeto lei n.º 193/XIII (1.ª) — Procede à décima primeira alteração ao Decreto-Lei n.º 176/2003, de 2 de agosto, alterado e republicado pelo Decreto-Lei n.º 133/2012, de 27 de junho, altera a bonificação por deficiência no abono de família (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP. Srs. Deputados, vamos votar um requerimento do CDS-PP no sentido de os projetos de lei n.os 194/XIII (1.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, alarga o gozo da licença parental complementar e da licença para assistência a filho aos avós (CDS-PP), 195/XIII (1.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, altera a licença parental exclusiva do pai (CDS-PP), 196/XIII (1.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, aumenta a duração da licença parental inicial a partir do terceiro filho (CDS-PP), 197/XIII (1.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, cria a licença parental pré-natal (CDS-PP), 198/XIII (1.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, aumenta a duração da licença parental inicial para os 210 dias (CDS-PP), 199/XIII (1.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, estabelece a dispensa para assistência a filho, em substituição da dispensa para amamentação ou aleitação (CDS-PP), 200/XIII (1.ª) — Alargamento do âmbito dos vales sociais (CDS-PP), 201/XIII (1.ª) — Procede à quarta alteração ao Decreto-Lei n.º 91/2009, de 9 de abril, e à terceira alteração ao Decreto-Lei n.º 89/2009, de 9 de abril, altera os montantes dos montantes dos subsídios de parentalidade e cria o subsídio parental pré-natal e o subsídio parental para nascimento prematuro (CDS-PP) e 202/XIII (1.ª) — Procede à décima primeira alteração à Lei n.º  41 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, cria a licença parental para nascimento prematuro (CDS-PP) baixarem à Comissão de Trabalho e Segurança Social, sem votação, por 30 dias. Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do PAN. Srs. Deputados, vamos passar à votação de vários projetos de resolução, começando pelo projeto de resolução n.º 237/XIII (1.ª) — Recomenda ao Governo o aumento de três para cinco ciclos de tratamentos de procriação medicamente assistida, comparticipados pelo Serviço Nacional de Saúde (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP."
        },
        "234": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "235": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado."
        },
        "236": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, para informar que entregaremos uma declaração de voto sobre a votação do projeto de resolução n.º 237/XIII (1.ª)."
        },
        "237": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos passar à votação do projeto de resolução n.º 286/XIII (1.ª) — Recomenda ao Governo que crie o Plano de Garantia para as crianças e jovens com deficiência (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP. Srs. Deputados, vamos votar o projeto de resolução n.º 287/XIII (1.ª) — Recomenda ao Governo que crie um incentivo a uma cultura de responsabilização das empresas (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP. Passamos à votação do projeto de resolução n.º 288/XIII (1.ª) — Recomenda ao Governo que proceda à criação do Portal da Família e de um plano para a sua divulgação (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP. Srs. Deputados, vamos votar o projeto de resolução n.º 289/XIII (1.ª) — Flexibilização dos horários das creches através de acordos de cooperação com a segurança social, incentivos à sua constituição por parte das empresas e promoção de acordos entre estabelecimentos de infância e entidades empregadoras (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP. Protestos do CDS-PP. Vamos votar agora o projeto de resolução n.º 290/XIII (1.ª) — Constituição de uma comissão eventual para o acompanhamento das iniciativas sobre a família e a natalidade (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP.  Protestos do CDS-PP. Srs. Deputados, agradeço que criem condições para continuarmos o nosso trabalho e acabarmos em boa ordem esta sessão. Votamos agora o projeto de resolução n.º 291/XIII (1.ª) — Recomenda ao Governo que regulamente o teletrabalho (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP."
        },
        "238": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Oh!!"
        },
        "239": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Procedemos agora à votação do projeto de resolução n.º 292/XIII (1.ª) — Revisão consensualizada do calendário escolar (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP. Protestos de Deputados do CDS-PP. Srs. Deputados, vamos votar o projeto de resolução n.º 293/XIII (1.ª) — Consagra o dia 31 de maio como o Dia Nacional dos Irmãos (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do CDS-PP e a abstenção do PSD. Protestos do CDS-PP. Srs. Deputados, estamos quase a chegar ao fim, por isso peço que permitam que continuemos os nossos trabalhos com as condições básicas. Votamos agora o projeto de resolução n.º 294/XIII (1.ª) — Recomenda ao Governo que garanta e promova uma diferenciação no acesso à habitação e nos apoios a atribuir a pessoas e casais com filhos a cargo em todos os programas existentes ou a criar (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP. Segue-se a votação do projeto de resolução n.º 295/XIII (1.ª) — Recomenda ao Governo que proceda à alteração do regime legal para acesso ao apoio financeiro Porta 65 — Arrendamento por Jovens (Porta 65 — Jovem) (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP."
        },
        "240": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "241": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Rita Rato, pede a palavra para que efeito?"
        },
        "242": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar a Mesa que o Grupo Parlamentar do PCP apresentará uma declaração de voto sobre as votações anteriores.  43"
        },
        "243": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah!"
        },
        "244": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Sr. Deputado Pedro Delgado Alves, pede a palavra para que efeito?"
        },
        "245": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, é também para informar a Mesa que o Grupo Parlamentar do PS entregará uma declaração de voto sobre todas as votações realizadas até ao momento."
        },
        "246": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Sr. Deputado José Moura Soeiro, pede a palavra para que efeito?"
        },
        "247": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, é igualmente para informar a Mesa que entregaremos uma declaração de voto sobre as votações feitas até ao momento."
        },
        "248": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, em relação ao projeto de resolução n.º 281/XIII (1.ª) — Adoção de medidas integradas de incentivo à natalidade (PCP), haverá uma partição em três blocos, pedida pelo PS, de vários pontos e subpontos do projeto. Em primeiro lugar, vamos proceder à votação dos pontos 1, 2.1, 2.2, 2.3, 2.4, 2.6, 4.5, 6, 7.1 e 8.2.1. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP e de Os Verdes e abstenções do PSD e do CDS-PP."
        },
        "249": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Por esta votação vê-se a diferença de posição!"
        },
        "250": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Votamos agora os pontos 2.5, 3.1, 3.2, 3.3, 3.4, 4.1, 4.2, 4.3, 7.4, 7.5 e 8.2.4. Submetidos à votação, foram rejeitados, com votos contra do PS, votos a favor do BE, do PCP e de Os Verdes e abstenções do PSD e do CDS-PP. Finalmente, vamos proceder à votação dos pontos 2, 3, 3.5, 4, 4.4, 5, 5.1, 5.2, 5.3, 7, 7.2, 7.3, 8, 8.1, 8.2, 8.2.2 e 8.2.3. Submetidos à votação, foram aprovados, com votos a favor do BE, do PCP e de Os Verdes e abstenções do PSD, do PS e do CDS-PP. Vamos votar agora o projeto de resolução n.º 296/XIII (1.ª) — Medidas de proteção da parentalidade (BE). O PS solicita que se vote primeiro o ponto 1, depois o ponto 3 e, finalmente, os restantes pontos, ou seja o 2, 4 e 5. Srs. Deputados, votamos o ponto 1. Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, PCP e de Os Verdes e abstenções do PSD e do CDS-PP. Passamos à votação do ponto 3. Submetido à votação, foi aprovado, com votos a favor do BE, do PCP e de Os Verdes e abstenções do PSD, do PS e do CDS-PP. Votamos, finalmente, os pontos 2, 4 e 5.  Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP e de Os Verdes e abstenções do PSD e do CDS-PP. Srs. Deputados, chegámos ao fim da nossa ordem de trabalhos de hoje. Reuniremos amanhã, às 10 horas, com a seguinte ordem do dia: primeiro, teremos um debate de atualidade, com marcação do PSD, ao abrigo do artigo 72.º do Regimento da Assembleia da República, sobre o ensino particular e cooperativo. No ponto 2, teremos a discussão, na generalidade, da proposta de lei n.º 18/XIII (1.ª) — Regula o acesso à informação administrativa e a reutilização dos documentos administrativos, incluindo em matéria ambiental, transpondo a Diretiva 2003/4/CE, do Parlamento Europeu e do Conselho, de 28 de janeiro de 2003, relativa ao acesso do público às informações sobre ambiente, e a Diretiva 2003/98/CE, do Parlamento Europeu e do Conselho, de 17 de novembro de 2003, alterada pela Diretiva 2013/37/UE, do Parlamento Europeu e do Conselho, de 26 de junho de 2013, relativa à reutilização de informações do sector público. No ponto 3, discutiremos em conjunto os projetos de resolução n.os 25/XIII (1.ª) — Eliminação das portagens na A23 (PCP), 33/XIII (1.ª) — Eliminação das portagens na A24 (PCP), 34/XIII (1.ª) — Eliminação das portagens existentes e a não introdução de novos pórticos nas ex-SCUT da autoestrada transmontana (A4) (PCP), 35/XIII (1.ª) — Pela abolição da cobrança de portagens na Via do Infante, 43/XIII (1.ª) — Eliminação das portagens na A25 (PCP), o projeto de lei n.º 73/XIII (1.ª) — Determina a isenção de portagens na A22 (Via do Infante) (BE) e os projetos de resolução n.os 224/XIII (1.ª) — Recomenda ao Governo que reduza em pelo menos 50% o custo das portagens na A22 até que as obras da EN125 estejam concluídas (CDS-PP), 46/XIII (1.ª) — Abolição das taxas de portagens na A23 (BE), 272/XIII (1.ª) — Abolição das taxas de portagens na A4 (BE), 273/XIII (1.ª) — Abolição das taxas de portagens na A24 (BE), 274/XIII (1.ª) — Abolição das taxas de portagens na A25 (BE), 283/XIII (1.ª) — Recomenda ao Governo que promova a redução do valor das portagens nas autoestradas do interior e nas vias rodoviárias sem alternativas adequadas de mobilidade e segurança (PS), 284/XIII (1.ª) — Pela abolição de taxas de portagens na autoestrada transmontana – A4 (Os Verdes) e 285/XIII (1.ª) — Recomenda ao Governo a revisão do sistema de cobrança de portagens nas ex-SCUT (PSD). No ponto 4, estarão em discussão, na generalidade, os projetos de lei n.os 98/XIII (1.ª) — Alarga a oferta de serviços de programas na TDT, garantindo condições técnicas adequadas e o controlo do preço (BE), 185/XIII (1.ª) — Garante o acesso universal e a emissão de todos os canais de serviço público de televisão através da Televisão Digital Terrestre (TDT) (PCP), conjuntamente com os projetos de resolução n.os 282/XIII (1.ª) — Pela melhoria da cobertura e alargamento da oferta de serviços de programas na Televisão Digital Terrestre (TDT) (Os Verdes) e 298/XIII (1.ª) — Recomenda ao Governo a preparação do alargamento de oferta de serviços de programas na Televisão Digital Terrestre (PS). No ponto 5, será discutida, na generalidade, a proposta de lei n.º 16/XIII (1.ª) — Regime da responsabilidade financeira do Estado na prestação de cuidados de saúde aos utentes do serviço regional de saúde da Região Autónoma dos Açores, pelo serviço nacional de saúde e consagração do princípio da reciprocidade (ALRAA). Segue-se, no ponto 6, a discussão da petição n.º 24/XIII (1.ª) — Apresentada por Ivo Miguel Barroso Pêgo e José Duarte de Almeida Ribeiro e Castro e outros, solicitando à Assembleia da República a simplificação dos requisitos legais para a apresentação de iniciativas legislativas de cidadãos e de iniciativas populares de referendo, bem como a consagração de prazos para a sua apreciação, em conjunto com os projetos de lei n.os 136/XIII (1.ª) — Segunda alteração à Lei n.º 17/2003, de 4 de junho (Iniciativa legislativa de cidadãos) (PCP), 167/XIII (1.ª) — Altera a Lei n.º 17/2003, de 4 de junho, que regula a iniciativa legislativa de cidadãos (segunda alteração à Lei n.º 17/2003, de 4 de junho) (BE) e 188/XIII (1.ª) — Altera a Lei n.º 17/2003,de 4 de junho (Iniciativa legislativa de cidadãos), simplificando os procedimentos e requisitos nela previstos (CDS-PP), na generalidade, o projeto de deliberação n.º 7/XIII (1.ª) — Propõe a criação de um grupo de trabalho para estudo e implementação de um mecanismo de entrega eletrónica das iniciativas legislativas de cidadãos (CDS-PP) e os projeto de lei n.º 208/XIII (1.ª) — Segunda alteração à Lei n.º 17/2003, de 4 de junho, para tornar acessível a iniciativa legislativa de cidadãos (Os Verdes), 210/XIII (1.ª) — Aprova a segunda alteração à Lei n.º 17/2003, de 4 de junho, procedendo à revisão dos requisitos e procedimentos de entrega de iniciativas legislativas de cidadãos (PS), 212/XIII (1.ª) — Segunda alteração à Lei n.º 17/2003, de 4 de junho, reduzindo em 20% o número de assinaturas necessárias para a apresentação de iniciativas legislativas de cidadãos (PSD), 213/XIII (1.ª) — Quinta alteração  45 à Lei n.º 15-A/98, de 3 de abril (aprova a Lei Orgânica do Regime do Referendo), reduzindo em 20% o número de assinaturas necessárias para a apresentação de iniciativas populares de referendo (PSD). No ponto 7, consta o agendamento, sem tempos de discussão, das propostas de resolução n.os 1/XIII (1.ª) — Aprova a Convenção entre a República Portuguesa e o Reino da Arábia Saudita para Evitar a Dupla Tributação e Prevenir a Evasão Fiscal em Matéria de Impostos sobre o Rendimento, assinada em 8 de abril de 2015, e 2/XIII (1.ª) — Aprova a Convenção entre a República Portuguesa e o Sultanato de Omã para Evitar a Dupla Tributação e Prevenir a Evasão Fiscal em Matéria de Impostos sobre o Rendimento, assinada em Lisboa, em 28 de abril de 2015. Finalmente, haverá votações regimentais às 12 horas, mas é possível que alguns destes pontos sejam discutidos depois de serem feitas as votações. Desejo a todos uma boa tarde. Está encerrada a sessão. Eram 17 horas e 35 minutos. ——— Declarações de voto enviadas à Mesa, para publicação Relativas  aos projetos de lei n.os 189, 190, 191, 192, 193, 194, 195, 196, 197, 198, 199, 200, 201 e 202/XIII (1.ª) e aos projetos de resolução n.os 237, 286, 287, 288, 289, 290, 291, 292, 293, 294 e 295/XIII (1.ª): O CDS/PP propõe no projeto de lei n.º 195/XIII (1.ª) o aumento dos dias de licença parental exclusivos e obrigatórios do pai. O voto contra do Grupo Parlamentar do PS fundamenta-se em quatro pontos essenciais: 1 — A licença de parentalidade portuguesa é uma licença considerada, nacional e internacionalmente, uma das melhores e mais equilibradas licenças na conjugação dos interesses dos pais, das mães e das crianças; 2 — Na sequência do ponto anterior, a licença de parentalidade em vigor é uma boa licença na promoção da conciliação da vida familiar e profissional das mães e dos pais, sendo de salientar o sucesso desta licença na adesão dos pais à mesma (mais de 40% partilham a licença com as mães); 3 — Esta licença é recente e foi alterada em 2015, exatamente no sentido de aumentar os dias exclusivos do pai nos primeiros 30 dias a seguir ao nascimento; 4 — Como reconhece o CDS/PP na exposição de motivos, a promoção da natalidade não é compatível com «medidas isoladas», sendo necessária a «articulação, consistência e estabilidade nas políticas». Tendo em conta os pontos referidos e a necessidade de se definirem prioridades que garantam, num contexto de fortes restrições orçamentais, a maior eficácia das políticas nos seus resultados, o Grupo Parlamentar do PS considera que a proposta do CDS/PP não é neste momento uma prioridade. O Grupo Parlamentar do PS. —— Nos últimos anos, o CDS esteve no Governo que mais empobreceu e precarizou a vida dos cidadãos do nosso País. O aumento do desemprego, a desregulação laboral desprotegendo os trabalhadores, o congelamento do abono de família, o corte nos apoios sociais de combate à pobreza (mais de 65 000 crianças ficaram sem o rendimento social de inserção na sequência das alterações promovidas pelo PSD/CDS), o corte no complemento solidário para idosos (que o retirou a mais de 70 000 idosos pobres), bem como os convites à emigração, dão um retrato das dificuldades criadas. O problema demográfico de Portugal, nomeadamente relacionado com o envelhecimento populacional, tem pelo menos duas dimensões. A primeira resulta da vaga de emigração, que teve na política de austeridade a sua grande propulsora. A segunda resulta de um decréscimo da fecundidade realizada. Hoje, muitas pessoas  não concretizam os seus projetos de parentalidade (a fecundidade desejada é bastante superior à realizada). Os fatores que mais condicionam estas escolhas são de natureza financeira e laboral. A ausência de trabalho ou de estabilidade no emprego e os custos associados à parentalidade são os dois obstáculos mais identificados. Ora, o CDS foi um dos partidos que mais promoveu estas dificuldades. Por isso, a apresentação dos projetos de lei agendados neste debate é um puro exercício de branqueamento e de hipocrisia. A recuperação de rendimentos, a reposição dos apoios sociais e o combate à precariedade são três compromissos da atual maioria parlamentar. Só concretizando-os e promovendo uma política de investimento capaz de criar emprego poderemos responder aos obstáculos que hoje se colocam à parentalidade e ao envelhecimento demográfico. Só libertando-nos da política de austeridade, que foi o programa do CDS e do PSD nos últimos anos, poderemos dar oportunidades a quem queira permanecer e viver no País, estancando a vaga migratória e fazendo regressar quem pretenda. Sobre estes problemas de fundo, o CDS não apresentou nenhuma ideia nem nenhuma alternativa. As Deputadas e os Deputados do Bloco de Esquerda. ——— O Bloco de Esquerda votou contra o projeto de resolução n.º 237/XIII (1.ª) por três razões: 1) a proposta do CDS-PP teve como único objetivo a querela e o jogo político-partidário; 2) a proposta do CDS-PP aparece, de forma avulsa, num momento em que se discute o alargamento do acesso a técnicas de PMA (procriação medicamente assistida) a todas as mulheres, bem como a legalização da gestação de substituição para casos de ausência, doença ou lesão de útero que impossibilite a gravidez; 3) a proposta do CDS-PP é incompleta. Não podemos ignorar que o CDS-PP tem sido pródigo em obstaculizar o acesso à PMA; recorde-se que votou contra os projetos de lei que, em 2006, deram origem à lei da procriação medicamente assistida (Lei n.º 32/2006, de 26 de julho) e tem sempre votado contra todas as propostas de melhoria apresentadas à lei da PMA. Acresce que, ao longo dos anos em que o CDS esteve no Governo, no âmbito da coligação austeritária PSD/CDS, o CDS nada fez para melhorar o acesso às técnicas de PMA, para democratizar o acesso, para aumentar a capacidade de resposta pública, para reduzir as listas de espera, para diminuir iniquidades ou para acabar com discriminações no acesso. Pelo contrário, em toda a discussão sobre o alargamento das técnicas de PMA a todas as mulheres, o CDS-PP tem tomado uma posição de total obstaculização, evocando restrições financeiras, mas nunca evocando o interesse das mulheres. Ao contrário do CDS, o Bloco de Esquerda defende o acesso às técnicas de PMA a todas as mulheres, independentemente de serem casadas, solteiras ou da sua orientação sexual. O Bloco de Esquerda defende o direito ao acesso à gestação de substituição nos casos de lesão ou doença do útero que impeça a gestação. O Bloco de Esquerda defende a legitimidade de todos os projetos de parentalidade e pugnamos para que todos sejam reconhecidos. Para tal, um passo decisivo está a ser dado — com o voto contra do CDS — no sentido de alargar o leque de pessoas beneficiárias das técnicas de PMA, bem como com a legalização da gestação de substituição em casos específicos. Muito será necessário fazer para garantir o acesso à PMA de todas as pessoas que a ela queiram recorrer, e o Bloco de Esquerda tudo fará para caminhar nesse sentido, como sempre fizemos. Defendemos ainda que devem ser discutidos outros avanços: a necessidade de reforçar o banco público de gâmetas, a necessidade de aumentar a capacidade instalada nos centros públicos de procriação medicamente assistida, a necessidade de aumentar a idade limite, principalmente para os tratamentos de segunda linha, assim como a necessidade de aumentar o número de ciclos comparticipados. Como se vê, a proposta apresentada pelo CDS é manifestamente insuficiente perante tudo o que é preciso fazer. As Deputadas e os Deputados do Bloco de Esquerda. ———  47 Nota: A declaração de voto anunciada pela Deputada do PCP Rita Rato não foi entregue no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República. ——— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}