{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "049",
    "data": "2017-02-09",
    "num_páginas": "45",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 4 minutos.Peço aos Srs. Agentes da autoridade para abrirem as galerias. Sr.as e Srs. Deputados, da ordem do dia da sessão de hoje consta uma marcação do CDS-PP, em que serão debatidos, em conjunto, e na generalidade, os projetos de lei n.os 384/XIII (2.ª) — Alterações ao pagamento especial por conta (alteração ao Código do Imposto sobre o Rendimento das Pessoas Coletivas, aprovado pelo Decreto-Lei n.º 442-B/88, de 30 de novembro) (CDS-PP), 385/XIII (2.ª) — Primeira alteração ao Decreto-Lei n.º 11/2016, de 8 de março, prorrogando os efeitos para 2017 da medida excecional de apoio ao emprego através da redução da taxa contributiva a cargo da entidade empregadora e alterando a fonte de financiamento (CDS-PP), 386/XIII (2.ª) — Consagra que o Compromisso de Cooperação para 2017, a celebrar entre o Governo, a União das Misericórdias Portuguesas, a Confederação Nacional das Instituições de Solidariedade e a União das Mutualidades Portuguesas, não pode ter um aumento inferior a 2%, acrescido do valor da subida da taxa de inflação e da subida da taxa contributiva para o setor social, na comparticipação financeira devida por força dos acordos de cooperação celebrados para as respostas sociais (CDS-PP), 387/XIII (2.ª) — Redução da taxa de IRC (Alteração ao Código do Imposto sobre o Rendimento das Pessoas Coletivas, aprovado pelo Decreto-Lei n.º 442-B/88, de 30 de novembro) (CDS-PP), 393/XIII (2.ª) — Altera o Código do Imposto sobre o Rendimento das Pessoas Coletivas (Código do IRC), retomando medidas constantes da reforma aprovada pela Lei n.º 2/2014, de 16 de janeiro (PSD) e 394/XIII (2.ª) — Segunda alteração ao Decreto-Lei n.º 120/2015, de 30 de junho (PSD). Para dar início ao debate, tem a palavra o Sr. Deputado Pedro Mota Soares, do Grupo Parlamentar do CDS-PP."
        },
        "1": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: No dia 17 de janeiro deste ano, o Governo assinou com os parceiros sociais um acordo de concertação que era destinado a compensar as entidades empregadoras pelo aumento do salário mínimo. Era um acordo que previa uma redução temporária de 1,25% da taxa social única (TSU) a todas as entidades que tivessem trabalhadores a auferir o salário mínimo e que visava, nesse sentido, compensar o aumento que já estava em vigor desde o início do ano. No dia em que assinou o acordo, o Governo já sabia que não o podia cumprir, pois nem sequer tinha assegurado o básico da governação, ou seja, garantir a confirmação no Parlamento daquilo que andava a propor na concertação."
        },
        "2": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "3": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Nesse processo, o Governo fragilizou o diálogo social, enfraqueceu a concertação e minou a sua própria credibilidade. Aplausos do CDS-PP. Nesse processo, o Governo só se pode queixar de si próprio e, quanto muito, dos seus parceiros parlamentares à esquerda, aqueles parceiros com quem o Partido Socialista tinha dito ter alcançado uma solução de Governo estável, durável e credível. Viu-se! Vê-se todos os dias!"
        },
        "4": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "5": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Ah!… Aí é que bate o ponto!"
        },
        "6": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Se dúvidas houvesse, com este comportamento os portugueses ficaram a perceber porque é que este Governo que tem como cognome «a geringonça». 3"
        },
        "7": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente! Protestos do Deputado do BE José Moura Soeiro."
        },
        "8": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "É um Governo que combina o que não pode, que dá o que não tem e que promete o que sabe que não vai cumprir. Aplausos do CDS-PP. E, como já é hábito no Partido Socialista, as responsabilidades ficam sempre para os outros, a resolução dos problemas fica sempre para quem vier a seguir. Não é o Governo que paga o aumento do salário mínimo, não é o Governo que tem de se preocupar em manter abertas as micro, pequenas e médias empresas que geram e mantêm postos de trabalho, não é o Governo que se preocupa com as instituições do setor social, mais expostas ao aumento do salário mínimo."
        },
        "9": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "10": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Pela nossa parte, como oposição responsável, por cada crítica que fazemos apresentamos uma proposta, por cada denúncia que fazemos avançamos com a nossa alternativa. Aplausos do CDS-PP.Foi por isso que agendámos quatro iniciativas para hoje. Estas quatro propostas garantem que o aumento do salário mínimo, que é recebido por muitos trabalhadores que precisam de melhorar a sua condição, que precisam de ter a garantia de poderem aumentar sustentadamente os seus rendimentos hoje e no futuro, não se vira contra o crescimento e a competitividade da nossa economia, contra a geração de emprego, contra a proteção social que é realizada diariamente pelas instituições sociais, de norte a sul de Portugal. Pela nossa parte, a «fava» da irresponsabilidade do Governo não pode sair à economia e ao social."
        },
        "11": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "12": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "É exatamente para proteger a economia, o crescimento e o investimento, a criação e a manutenção sustentada do emprego — são as empresas e as instituições que criam empregos, não é o Governo — que o CDS avança com estas quatro iniciativas legislativas. A primeira é a redução do limite mínimo do pagamento especial por conta (PEC). Queremos apoiar todas as empresas, as empresas industriais, comerciais e agrícolas, mas, de uma forma muito especial, estamos preocupados em apoiar as micro, pequenas e médias empresas, que são muitas vezes aquelas que têm mais encargos com o salário mínimo, que são muitas vezes as que têm receitas abaixo do limiar do pagamento de IRC (imposto sobre o rendimento das pessoas coletivas) e que são, nesse sentido, as que precisam de maior proteção face a este aumento dos seus encargos."
        },
        "13": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "14": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Queremos reduzir o limite mínimo do PEC de 850 € para 500 €, bem como descer de 1% para 0,75% o volume de negócios que serve como base da sua tributação, dando mais liquidez ao tecido económico e reduzindo a carga fiscal às empresas mais afetadas pelo aumento do salário mínimo. A segunda proposta é a de estender, ao longo de 2017, a redução de 0,75% da TSU que vigorou em 2016. Esta é a medida que mais diretamente compensa todas as entidades empregadoras, empresas e instituições sociais, e, aliás, é uma medida muito semelhante à que tinha sido criada em 2014 e em 2015 pelo anterior Governo, que permitiu o primeiro aumento do salário mínimo após os anos de congelamento a que o Partido Socialista o tinha condenado."
        },
        "15": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "16": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Por muito incómodo que isso seja hoje para o Partido Socialista e para os partidos que o apoiam, a verdade é que foi um Governo do Partido Socialista que rompeu o acordo de concertação social, congelando em 2010 o aumento do salário mínimo que tinha sido acordado em concertação, e que depois inscreveu no Memorando de Entendimento com a troica que o salário mínimo não podia aumentar durante o período do ajustamento."
        },
        "17": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "18": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Ao estender por mais um ano a medida que tornou possível o acordo de concertação social em 2014 e em 2015 pelo anterior Governo, mas também o acordo de concertação social em 2016, demonstramos não só o respeito que temos pela concertação e pelos parceiros sociais, mas, acima de tudo, a preocupação que temos com a economia e com o social."
        },
        "19": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "20": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Porém, numa visão diferente da do Partido Socialista, entendemos que esta medida deve ser financiada pelo Orçamento do Estado e não pelo orçamento da segurança social, ou seja, pelo dinheiro das pensões atuais e futuras dos pensionistas e trabalhadores."
        },
        "21": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "22": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "A terceira proposta visa proteger o setor da economia social e o papel imprescindível que este setor tem na coesão, na equidade, na proteção social, muito especialmente daqueles que são mais fracos e mais desfavorecidos. É um setor que está presente em todo o País, norte e sul, litoral e interior, é um setor que é composto por cerca de 50 000 entidades e que representa mais de 5% do emprego remunerado em Portugal, mas é, acima de tudo, quem garante a resposta social aos mais idosos, aos que precisam de cuidados continuados, aos mais jovens e aos portugueses com deficiência. Este setor, pela sua natureza, está muito exposto ao aumento do salário mínimo e é por isso que deve ter uma compensação direta."
        },
        "23": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "24": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "As instituições sociais, praticamente, só têm como fontes de financiamento os contratos que assinam com o Estado e a comparticipação das famílias. Se o Estado lhes falhar, é às famílias que terão de ir pedir mais,…"
        },
        "25": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "26": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… o que nos parece ser uma grande injustiça, pois não se pode sacrificá-las por causa do incumprimento do Estado. Aplausos do CDS-PP. Protestos do Deputado do BE José Moura Soeiro. 5 Por isso, propomos que na negociação que está a decorrer entre as instituições sociais e o Estado se garanta, para lá dos aumentos decorrentes da inflação e de outros compromissos anteriormente assumidos, um aumento de pelo menos 2%. A quarta iniciativa é virada para o investimento e para a competitividade da nossa economia. De todas as variáveis económicas que não estão a correr bem, a que está a correr pior é a do investimento. Depois de o investimento ter crescido 4,5% em 2015, em 2016 caiu 2%."
        },
        "27": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "28": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sem confiança não há investimento, sem investimento não há crescimento sólido da economia e sem crescimento não há criação de emprego sustentável. Portugal tem de ter um quadro fiscal que seja atrativo para o investimento, quer nacional, quer estrangeiro, mas, acima de tudo, tem de ter um quadro fiscal estável e confiável que dê condições aos investidores para acreditarem que vale a pena pôr aqui o seu dinheiro. Em 2013, foi possível fazer uma reforma do IRC, que, acautelando a sustentabilidade das contas públicas, garantindo um amplo apoio parlamentar, dava estabilidade a quem olha para Portugal como um bom local para investir. A primeira coisa que a geringonça fez foi reverter esta medida e o resultado está à vista: o investimento, que tinha crescido 2,3% em 2014, que tinha crescido 4,5% em 2015, caiu mais de 2% em 2016."
        },
        "29": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "30": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "É para ajudar o investimento, é para ajudar as empresas e os seus trabalhadores, é para ajudar o Partido Socialista a honrar a palavra que deu aos investidores que propomos retomar a baixa do IRC, descendo já a taxa para 20%. Esta é a nossa preocupação: a economia, o emprego e a proteção social, as empresas, os trabalhadores, as instituições sociais e os portugueses que elas servem diariamente. Este é o nosso compromisso e a nossa preocupação neste debate. Aplausos do CDS-PP."
        },
        "31": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Mota Soares, a Mesa registou a inscrição de dois Srs. Deputados para pedir esclarecimentos. Como pretende responder?"
        },
        "32": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Em conjunto, Sr. Presidente."
        },
        "33": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, em primeiro lugar, a Sr.ª Deputada Mariana Mortágua, do Grupo Parlamentar do Bloco de Esquerda, para pedir esclarecimentos."
        },
        "34": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado Mota Soares, confesso-lhe que a posição do CDS nesta matéria não é muito clara. No próprio preâmbulo de um dos projetos que nos traz aqui hoje, afirma-se que o CDS pediu uma apreciação parlamentar ao diploma da redução da TSU para alterar a forma de financiamento dessa redução da contribuição patronal. A verdade é que, na altura em que a apreciação parlamentar foi discutida aqui, na Assembleia da República, o CDS não apresentou nenhuma proposta a debate, aliás, absteve-se na votação do diploma e não trouxe nada mais a este debate. Vem agora, depois do debate encerrado, depois de decididas as medidas de compensação, trazer uma proposta que, na prática, vai ao encontro daquela que já teve o acordo e que será trazida à Assembleia da República na próxima semana para ser discutida e duas outras propostas que são ideias já rejeitadas na Assembleia da República — uma delas há semanas, uma outra há meses, por altura da discussão do Orçamento do Estado. São elas a redução da TSU patronal em 0,75%, uma medida que até o PSD rejeita, porque entende que é um incentivo aos baixos salários, num País em que o trabalho já vale tão pouco e 30% dos trabalhadores recebem o salário mínimo, e uma segunda medida que é a redução do IRC para 20%, o que, na prática — e não nos cansaremos de dizer isto —, é um desagravamento fiscal para as grandes empresas."
        },
        "35": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "36": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Recordo que já há uma taxa reduzida de IRC para pequenas e médias empresas (PME). Quem beneficia de redução de taxa sobre lucros é quem tem mais lucros. Se o propósito do CDS fosse apoiar as pequenas e médias empresas, decerto haveria outras medidas que apoiariam muito mais, como, por exemplo, a redução das rendas da energia,…"
        },
        "37": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "38": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "… área em que o Bloco de Esquerda muito tem batalhado e tem conseguido resultados, ao contrário do CDS que, quando esteve no Governo, nada conseguiu nas rendas da energia e no apoio às empresas. Portanto, no geral, as medidas que o CDS nos traz são mais caras para o Estado, promovem uma economia de baixos salários e são um favorecimento às grandes empresas. O CDS diz que o Governo dá o que não tem quando é para dar apoios sociais; porém, agora vem propor que o Governo dê o que não tem, mas para ajudar as grandes empresas. Para terminar, Sr. Deputado, o que lhe pergunto é se isto não é o contrário da economia da inovação, da economia da tecnologia, da economia de valor acrescentado. O que vem aqui propor é a economia dos baixos salários, é a economia velha, que é também a causa do empobrecimento do País. Aplausos do BE."
        },
        "39": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, em nome do Grupo Parlamentar do PS, tem a palavra o Sr. Deputado Eurico Brilhante Dias."
        },
        "40": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Deputado Pedro Mota Soares, da sua bancada, pediu ao Partido Socialista que honrasse a sua palavra. Vou passar a ler o artigo 8.º da reforma do IRC, que, entre outras coisas, diz, no seu n.º 1, que a redução do IRC, a ser considerada nos próximos anos, deve ser ponderada simultaneamente com a «reformulação dos regimes do IVA e do IRS, especialmente no que diz respeito à redução das taxas destes impostos»."
        },
        "41": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Olhe, viu-se!"
        },
        "42": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Foi criada uma comissão de monitorização, que disse que, de acordo com as expetativas das empresas, a taxa devia prosseguir a sua redução. Mas aquilo que os portugueses não viram da parte do Governo de que V. Ex.ª fazia parte foi a ponderação na redução do IRS (imposto sobre o rendimento das pessoas singulares) e do IVA (imposto sobre o valor acrescentado)."
        },
        "43": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Bem lembrado!"
        },
        "44": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Fez outra coisa: ao mesmo tempo que continuava a reduzir o IRC, sendo que esta redução do IRS e do IVA foi colocada no acordo por proposta do Partido Socialista, veio a esta Câmara apresentar o coeficiente familiar, proposta em claro desacordo com esta bancada, com o PS. Aplausos do PS. 7 Sr. Deputado Pedro Mota Soares, cumprir os acordos significa cumprir tudo e não apenas a parte que nos interessa. Orgulho-me do facto de o Partido Socialista, num momento muito difícil do País, ter feito um acordo, porque era um acordo importante para o País, mas para defender os portugueses de um Governo que fez um enorme aumento de impostos, de um Governo que tinha aumentado o IVA, de um Governo que cortava salários e de um Governo que cortava pensões. Aplausos do PS.E, no fim, a única parte que os senhores quiseram cumprir foi continuar a redução da taxa de IRC, da taxa sobre os lucros das empresas. Sr. Deputado, se fosse para reduzir apenas a taxa de IRC, o Partido Socialista, esta bancada, qualquer direção política do Partido Socialista, nunca teria assinado o acordo em 2014. Aplausos do PS.Por isso, Sr. Deputado, não nos peça para honrar compromissos, porque nós honramos os nossos compromissos."
        },
        "45": {
            "orador": "Odete João",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "46": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Temos pena é que um Governo de que o senhor fazia parte, com um Secretário de Estado indicado pelo CDS, não tivesse honrado esse compromisso, tivesse falhado a este Partido e tivesse falhado aos portugueses. Aplausos do PS.Protestos da Deputada do CDS-PP Cecília Meireles.Sr. Deputado Pedro Mota Soares, deixo-lhe a pergunta: quando é que os senhores trazem, para além da redução do IRC, uma redução cumulativa de IRS e de IVA, cumprindo a vossa parte? Mas uma redução para quando voltarem a ser Governo e não agora, que é relativamente fácil proporem a este Governo que cumpra com o que os senhores prometeram aos portugueses e que não cumpriram. Aplausos do PS."
        },
        "47": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "São uns politiqueiros!"
        },
        "48": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "49": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, como é óbvio, quero agradecer as muitas questões que me foram colocadas, quer pela Sr.ª Deputada Mariana Mortágua, quer pelo Sr. Deputado Eurico Brilhante Dias, começando por responder ao Bloco de Esquerda. Sr.ª Deputada Mariana Mortágua, neste debate há uma grande diferença entre a bancada do Bloco de Esquerda e a bancada do CDS."
        },
        "50": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Só uma?!"
        },
        "51": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Também há, certamente, noutras matérias, mas neste debate há uma grande diferença. Sabe qual é? É que estamos a discutir as propostas do CDS."
        },
        "52": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "53": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Quanto às propostas do Bloco de Esquerda, Sr.ª Deputada, eu não conheço nenhuma! Não vejo nenhuma! Aplausos do CDS-PP.A Sr.ª Deputada Mariana Mortágua fala muito acerrimamente mas, hoje e amanhã, quando votarmos propostas, vamos votar propostas do CDS, vamos votar propostas do PSD, e o Bloco de Esquerda, neste debate, escolheu fugir, escolheu não estar presente, escolheu não participar."
        },
        "54": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Fizemos aquilo que vocês não fizeram!"
        },
        "55": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "E há uma outra diferença, Sr.ª Deputada: é que o CDS, antes do debate da apreciação parlamentar, teve o cuidado de falar com todos os parceiros sociais. O CDS valoriza muito a concertação social e falou com todos os parceiros que assinaram aquele acordo, discutiu com esses parceiros alternativas, porque a nossa preocupação, Sr.ª Deputada, não é — como, pelos vistos, é a preocupação do Bloco de Esquerda — fazer um pequeno número político, ensaiar aqui um desentendimento com o Governo, fazer aqui alguma intriga e depois deixar que a «fava» desse desentendimento saia às empresas, saia aos empresários, saia às instituições sociais e, em última análise, saia aos trabalhadores,… Aplausos do CDS-PP.… porque é a criação de emprego, é o crescimento da economia que pode ser afetado se não existirem medidas que compensem este aumento do salário mínimo."
        },
        "56": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Qual é a maioria que vai diminuir o PEC? É a vossa?!"
        },
        "57": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Por isso, Sr.ª Deputada, tenho muito prazer em ouvi-la, tenho sempre todo o prazer em ouvi-la, mas, infelizmente, não tenho é o prazer de discutir propostas do Bloco de Esquerda, porque já percebi que o BE, nesta matéria como noutras, está muito preocupado em fazer um número para a televisão e menos preocupado com o crescimento efetivo da nossa economia. Aplausos do CDS-PP.Quanto ao Sr. Deputado Eurico Brilhante Dias, agradecendo muito a sua pergunta — o Sr. Deputado, aliás, fez parte dessa comissão de reforma —, a sua lógica é tão-somente esta: o Partido Socialista não baixa os impostos para as empresas porque o anterior Governo não cumpriu um acordo. Essa é a sua lógica — que não é brilhante e, portanto, só pode ser uma «lógica Eurico» — é: que se «tramem» as empresas;…"
        },
        "58": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Não! Eu não disse isso!"
        },
        "59": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… as empresas é que vão pagar a fatura da indecisão ou da falta de decisão política do Governo. Parece-me que, nesta Câmara, eventualmente, para o Partido Comunista, para o Bloco de Esquerda, para Os Verdes, o Sr. Deputado poderá ficar em alta. E até admito que para a bancada do Governo o Sr. Deputado possa ficar em alta. Agora, o que não percebo é como qualquer investidor, qualquer português que se preocupe com o futuro de Portugal, com o crescimento da nossa economia, olha para o Sr. Deputado e diz: «Afinal, aqueles senhores só não baixam o IRC, só não cumprem o acordo que fizeram porque, pelos vistos, o Deputado Eurico Brilhante Dias está muito preocupado em saber se os outros impostos desceram ou não»."
        },
        "60": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Nós cumprimos! 9"
        },
        "61": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Mais ainda, Sr. Deputado: como sabe, neste momento já desceu o IVA, mas só para a restauração. Não foi aquele IVA para a energia de que os senhores falavam!"
        },
        "62": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ora!... Bem lembrado!"
        },
        "63": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Já baixou, em parte, a sobretaxa do IRS, mas não foi a totalidade, que os senhores diziam que ia acabar. Só em parte!… Mas, Sr. Deputado, mesmo em relação ao seu argumento de que estava à espera que outros impostos baixassem para baixar o IRC,…"
        },
        "64": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Que vocês queriam congelar!"
        },
        "65": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… isso já aconteceu. Neste momento, o que o senhor tem a fazer para cumprir a sua palavra, para honrar a palavra do Partido Socialista é votar favoravelmente esta proposta do CDS e assim ajudar a economia, ajudar os investidores e ajudar Portugal. É com isso que o senhor e a sua bancada vão ser confrontados nesta votação. Aplausos do CDS-PP."
        },
        "66": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Antes de dar a palavra ao Sr. Deputado Marco António Costa, que irá intervir para apresentar o projeto de lei n.º 393/XIII (2.ª), do PSD, vou pedir ao Sr. Secretário Duarte Pacheco o favor de ler o expediente que entretanto deu entrada. Tem a palavra."
        },
        "67": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, deram entrada na Mesa, e foram admitidos, o projeto de lei n.º 397/XIII (2.ª) — Alteração da denominação da freguesia de «Rua», concelho de Moimenta da Beira, para «Vila da Rua», concelho de Moimenta da Beira (PS), que baixa à 11.ª Comissão, e o projeto de resolução n.º 648/XIII (2.ª) — Recomenda ao Governo que estabeleça, com urgência, o acordo de permuta dos terrenos da extinta EB 2,3 Fernando Pessoa com os da nova Escola Básica Fernando Pessoa, com o município de Santa Maria da Feira (PSD), que baixa à 8.ª Comissão."
        },
        "68": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos, então, prosseguir com a nossa ordem de trabalhos. Para uma intervenção, tem a palavra o Sr. Deputado Marco António Costa, do Grupo Parlamentar do PSD."
        },
        "69": {
            "orador": "Marco António Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Governo, ao arrepio do comportamento do crescimento que previa para a economia portuguesa, e só para poder manter os acordos políticos que estabeleceu à esquerda, entendeu aumentar, política e partidariamente, o salário mínimo nacional, apresentando-o na concertação social como um facto consumado. Perante tal facto consumado, os parceiros sociais acreditaram que o Governo honraria a palavra de lhes conceder uma redução da taxa social única como forma de subsidiar as empresas que haviam contratado trabalhadores com base numa política de baixos salários. Tal medida não mereceu a aprovação dos seus aliados políticos e, naturalmente, também recolheu a nossa reprovação, que aqui reafirmamos. Em substituição, o Governo apresentou a redução do pagamento especial por conta como medida substitutiva e compensatória das empresas que contratam a baixos salários. No que está escrito neste acordo de concertação social e respetiva adenda, constata-se uma ação casuística, sem relevância estratégica para as empresas e para a economia. O PSD está onde nos colocaram, na oposição…"
        },
        "70": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Finalmente, conformaram-se!"
        },
        "71": {
            "orador": "Marco António Costa",
            "partido": "PSD",
            "discurso": "… e na oposição nos oporemos ao que considerarmos errado, mas também na oposição apresentaremos as propostas e as iniciativas que possam ser estruturais para Portugal e para o nosso futuro coletivo. É nesse quadro que entendemos ser da maior importância centrar a nossa atenção na tomada de medidas que possam contribuir decisivamente para aumentar o investimento e a competitividade da nossa economia. Esta reflexão é tão mais importante quando, no quadro internacional, constatamos a preparação de medidas por parte da nova administração americana, no plano fiscal, que seguramente provocarão um forte efeito captador no plano internacional dos capitais disponíveis para investimentos, conjugadas com medidas protecionistas que constituirão, no seu conjunto, um desafio significativo para as nossas empresas e para a competitividade da nossa economia. Sr. Presidente, Sr.as e Srs. Deputados: É, por isso, determinante retomar o debate do tema da reforma fiscal do IRC. Em 2014, o Governo PSD/CDS-PP colocou em prática uma reforma do IRC que permitiu estabelecer as bases de uma política fiscal de médio prazo. Esta foi uma reforma estrutural que contou com o apoio do Partido Socialista e que gerou uma expectativa positiva de estabilidade fiscal nos investidores, indispensável a um bom planeamento do investimento e à sustentabilidade do emprego a criar. Os resultados foram evidentes: o investimento cresceu, com a formação bruta de capital fixo a crescer 2,3%, em 2014, e 4,5%, em 2015, provocando, naturalmente, a recuperação do emprego. É verdade que este Governo, mal assumiu funções, rasgou o acordo celebrado entre PSD, CDS e PS para a reforma do IRC, apesar das provas dadas por tal reforma"
        },
        "72": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Reforma de má memória!"
        },
        "73": {
            "orador": "Marco António Costa",
            "partido": "PSD",
            "discurso": "Tal decisão, na nossa ótica, comprometeu a confiança de empresas e de investidores. Em 2016, a economia ficou aquém do esperado porque, naturalmente, o investimento caiu de 2015 para 2016. O pacto fiscal de 2013 deu claras provas de sucesso em matérias de investimento, crescimento e emprego. Este Governo, por revanchismo, decidiu condená-lo à morte, colocando um ponto final no último grande consenso político alcançado em Portugal. Recorde-se que, na sequência do acordo, em dezembro de 2013, o investimento registou um crescimento significativo e, com isso, produziu um efeito positivo no comportamento do emprego. Este é o Governo que previu para 2016 um crescimento da economia que, afinal, não atingiu. Este é o Governo que dizia querer atrair e fomentar o investimento mas deu uma machadada na última grande reforma fiscal consensualizada entre os três maiores partidos em Portugal, que era determinante para garantir o objetivo a que se propunha. Os resultados, por isso, estão à vista. Esta semana foi conhecido o relatório da OCDE, que veio sublinhar que Portugal tem um grave problema de investimento. Não precisávamos deste relatório para dizer isso, mas reforça aquilo que todos sabemos — que, depois de uma recuperação em 2014 e 2015, assistimos a uma queda expressiva do investimento em 2016. Pior do que isso: diz o relatório da OCDE que as reformas conduzidas pelo anterior Governo aumentaram a atratividade do investimento direto estrangeiro em Portugal e que as reversões que o atual Governo tem empreendido comprometem esse resultado e afastam o investimento estrangeiro. Aplausos do PSD. Sr. Presidente, Sr.as e Srs. Deputados: O investimento é essencial para a economia portuguesa. Sabemos disso e o Governo também sabe. Por isso, apresentou-se aos portugueses com uma plataforma eleitoral em que o aumento do investimento privado e público, supostamente, deveria desempenhar um papel fundamental. Quer o PS corrigir as asneiras que fez quando tomou o poder? Deseja corrigir a trajetória errada que assumiu para o País? De acordo com as próprias estimativas atualizadas do Governo, o investimento terá caído no ano passado cerca de 1%. Apesar de o Orçamento do Estado para 2016 projetar um crescimento de 4,9% e o famoso cenário 11 macroeconómico do PS para a década projetar um crescimento de cerca de 7,8%, a verdade é que ficámos muito aquém dessa realidade. Recorda-se que em 2015 o investimento cresceu 4,5%. São comparações que importa fazer porque dão a dimensão dos fiascos das vossas políticas para a economia. O País precisa de retomar o caminho das reformas iniciadas e que permitiram um crescimento económico sustentado, um crescimento que, apesar de ter sido chamado de anémico pelos partidos da esquerda, é superior ao que temos agora e àquele que está projetado no horizonte para os próximos anos. O País precisa de investimento, precisa de recuperar a confiança e de se apresentar como um destino competitivo para os investidores. Com esse objetivo, o PSD entende como fundamental que seja retomada a reforma do IRC com a redução gradual da sua taxa até 18%, em 2020, oferecendo um quadro fiscal atrativo, programado, previsível e confiável para quem queira investir no País. Agora, tem o PS a oportunidade de voltar a contribuir para gerar confiança e incentivar as empresas a investir, fazendo a economia crescer mais robustamente e, assim, promovendo uma recuperação sustentada e responsável dos rendimentos dos portugueses. Para isso, basta que se disponha a viabilizar o projeto de lei que o PSD aqui apresenta, no sentido de ser retomada a reforma do IRC. As perguntas são simples, Srs. Deputados: quer ou não o Partido Socialista contribuir para repor o que assinou em Dezembro de 2013 e rasgou em Janeiro de 2016? Quer ou não o Partido Socialista voltar a ter taxas de crescimento da nossa economia, ano após ano, que sejam verdadeiramente crescentes, ou quer continuar a viver das reformas que outros tiveram a coragem de fazer? Quer ou não o PS ser parte da solução e contribuir para respostas estruturais, ou pretende continuar nas políticas casuísticas, ao sabor das corporações? Por nós, o desafio está lançado. Fica agora do lado do PS a resposta para se saber se os convites para entendimentos são sinceros ou meramente táticos. Por fim, importa referir que apresentamos também um projeto de lei para o setor social e solidário porque é igualmente relevante trazermos de volta confiança e previsibilidade a esse setor. O nosso projeto de lei mais não visa do que garantir uma relação estruturalmente assente num quadro legal que introduza fatores objetivos de negociação dos protocolos e compromissos para a cooperação e que estes ocorram em tempo adequado. Sublinho que corre o mês de fevereiro e ainda não há um compromisso para a cooperação que defina os valores de atualização dos financiamentos das instituições para o ano de 2017. Propomos, assim, que a negociação do compromisso de cooperação e de eventuais adendas se faça aquando da elaboração do Orçamento do Estado respetivo, entrando em vigor no início do ano a que reportam. Em conclusão: o que desejamos com estes dois projetos de lei é dar confiança à economia, incentivando o investimento, o crescimento e o emprego, mas também continuar a garantir uma relação estável e sem submissão do sector social e solidário com o poder político. Aplausos do PSD."
        },
        "74": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, inscreveram-se para pedir esclarecimentos dois Srs. Deputados, respetivamente do Bloco de Esquerda e do PS. Pretender responder um a um ou aos dois pedidos de esclarecimento em conjunto?"
        },
        "75": {
            "orador": "Marco António Costa",
            "partido": "PSD",
            "discurso": "Um a um, Sr. Presidente."
        },
        "76": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito bem, Sr. Deputado. Assim sendo, para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "77": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Marco António Costa, sinceramente, custa-me a crer que o PSD queira regressar ao debate da TSU na Assembleia da República. Srs. Deputados, bem sei que foi um momento de exaltação interna o dia em que o PSD mostrou as contradições da maioria parlamentar — e, deixem-me aproveitar a oportunidade para dizer que o Bloco de Esquerda saúda o vosso voto ao lado do Bloco de Esquerda numa medida que foi boa para os trabalhadores —, mas podem estar certos que, mais do que as contradições entre o Bloco de Esquerda e o PS, que são partidos distintos, o que os Srs. Deputados mostraram foram as contradições internas do PSD quando votaram como votaram, há duas semanas."
        },
        "78": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "79": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Mostraram, além disso, que preferem a desforra à política, mas é a política que queremos aqui discutir. O PSD deixou muito claro no último debate que aquilo que o preocupa não é a descida da TSU, aquilo que preocupa o PSD é o aumento do salário mínimo nacional e hoje, com estas propostas, deixam muito claro, se dúvidas houvesse, que a preocupação do PSD não está com as pequenas e médias empresas deste País. Ainda a este respeito, aproveito para responder ao Sr. Deputado Mota Soares, que estava tão preocupado com as medidas do Bloco de Esquerda para as empresas, dizendo-lhe que foi esta maioria parlamentar que desceu o PEC, que o Governo de que o senhor fez parte não desceu, foi esta maioria parlamentar que desceu o IVA da restauração, que o CDS disse que ia descer e não desceu, e foi também esta maioria parlamentar que conseguiu reduzir as rendas da energia, que o vosso Governo disse que ia descer e não desceu. Portanto, Srs. Deputados, sobre medidas para as empresas estamos conversados! Protestos do CDS-PP. Voltemos, então, para aquilo que o PSD nos traz hoje, que não é uma compensação pelo aumento do salário mínimo, o que nos traz hoje é uma borla fiscal às grandes empresas deste País:… Aplausos do BE. …quer descer a taxa sobre os lucros das grandes empresas para 20%, um valor que fica abaixo dos da Bélgica, Dinamarca, França, Alemanha, Grécia, Itália, Noruega e Espanha, só para dar alguns exemplos. As grandes empresas, que mais lucram, são aquelas que mais beneficiarão da proposta que aqui trazem. Quer reduzir a base tributária a essas empresas, aumentando o prazo de dedução de prejuízos fiscais de cinco para 12 anos. Dizem-nos que é para apoiar as pequenas empresas, mas acontece que as pequenas e médias empresas já têm um prazo de 12 anos. Ora, aquilo que nos vêm propor é reduzir os impostos, mais uma vez, às grandes empresas. E, depois disto tudo, a cereja no topo do bolo: quer aumentar o âmbito do benefício fiscal de participation exemption para as grandes empresas. Para quem não souber, aquilo que o PSD está a propor é que basta ter 5% do capital de uma qualquer empresa na Holanda para eu poder transferir os meus lucros para a Holanda, sem pagar imposto."
        },
        "80": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "É uma vergonha!"
        },
        "81": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Isto é favorecer o planeamento fiscal, é favorecer o saque fiscal ao Estado por parte das grandes empresas que usam estes esquemas."
        },
        "82": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "83": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Com certeza que perceberão que não há nenhuma pequena empresa que vá transferir lucros para uma subsidiária na Holanda, com esquemas de planeamento fiscal altamente lesivos para os interesses do Estado."
        },
        "84": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem! 13"
        },
        "85": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "E, Srs. Deputados, no meio disto, é bem compreensível que o PSD prefira o joguete, que o PSD prefira a vingança, à política. Isto porque o que nos traz aqui hoje, o que tem para nos apresentar é uma ofensa para todas as pessoas que vivem com 530 € por mês de salário, a quem os Srs. Deputados acham que dar mais 27 € por mês é excessivo, ao mesmo tempo que vêm aqui apresentar uma borla fiscal às grandes empresas. Isto é uma ofensa para todos aqueles que recebem o salário mínimo nacional, que os Srs. Deputados se recusam a aumentar. Aplausos do BE."
        },
        "86": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Marco António Costa."
        },
        "87": {
            "orador": "Marco António Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Deputada Mariana Mortágua, permita-me que lhe diga que a matéria da TSU permitiu que se percebesse, no País, que a coligação que hoje apoia o Governo que está em exercício, afinal, não é estável e coerente, como foi prometido aos portugueses, é antes de geometria variável e oportunista, como interessa aos partidos que a compõem. Essa é a diferença fundamental. Aplausos do PSD. Portanto, Sr.ª Deputada, o que nos traz aqui a este debate são razões muito mais importantes e substantivas. Sobre o salário mínimo nacional, permita-me que lhe diga que neste partido reside o património político de ter participado em 20 aumentos de salário mínimo nacional, em governos da sua responsabilidade. Portanto, é um património nosso, não é reclamado por vós, é praticado e executado por este partido."
        },
        "88": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "89": {
            "orador": "Marco António Costa",
            "partido": "PSD",
            "discurso": "E fizemo-lo com a consciência social que exigia saber que esse aumento do salário mínimo nacional deve ser sempre muito ambicioso mas também muito realista, para não provocarmos desequilíbrios que provoquem desemprego e levem as empresas a dificuldades. Daquilo que os senhores nos estão a acusar têm de se virar para a bancada do Governo, para os vossos aliados, para aqueles que vocês apoiam, não é para esta bancada."
        },
        "90": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "91": {
            "orador": "Marco António Costa",
            "partido": "PSD",
            "discurso": "Nesta bancada, temos consciência dos factos. Votámos a TSU da mesma maneira que os senhores porque sabemos as consequências do que se estava a passar. Era a promoção dos baixos salários, era a perpetuação de uma política de baixos salários. Aliás, o Sr. Ministro da Solidariedade teve oportunidade, na intervenção que fez neste Parlamento, de reconhecer que a trajetória que estava prevista para o salário mínimo nacional era insustentável, e isso deve também fazer pensar as bancadas da esquerda que acordaram o valor do salário mínimo nacional de forma política, partidária, com objetivos estreitamente eleitorais e não olhando para a realidade da economia."
        },
        "92": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos da Deputada do BE Mariana Mortágua."
        },
        "93": {
            "orador": "Marco António Costa",
            "partido": "PSD",
            "discurso": "Portanto, Sr.ª Deputada, não aceitamos essas acusações, pelo contrário, devolvemo-las para a bancada do Governo porque não nos revemos nelas. É caso para dizer que têm que resolver internamente essas desavenças e não contem connosco para esse efeito."
        },
        "94": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "95": {
            "orador": "Marco António Costa",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada, o IRC é uma matéria muito séria. Os números que, da tribuna, tive oportunidade de referir sobre o aumento do investimento em 2014, o aumento do investimento em 2015, naturalmente o crescimento económico que aconteceu em 2015 e, também, a baixa do desemprego que aconteceu associada a essas iniciativas, têm a ver com a circunstância de ter havido um importante acordo, em dezembro de 2013, relativamente à previsibilidade da política fiscal para as empresas."
        },
        "96": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Prove isso!"
        },
        "97": {
            "orador": "Marco António Costa",
            "partido": "PSD",
            "discurso": "O que os senhores estão a tentar fazer passar é uma mensagem falsa. Esse acordo levou a que as empresas, entre 2012 e 2015, comparativamente, pagassem mais 1000 milhões de euros de IRC do que pagaram anteriormente — foi um crescimento de cerca de 25%."
        },
        "98": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "99": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Não é verdade!"
        },
        "100": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "É verdade, é!"
        },
        "101": {
            "orador": "Marco António Costa",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada, para o Bloco de Esquerda, pode ser uma matéria difícil de aceitar ideologicamente, mas é uma realidade que se impõe e que contraria essa fixação ideológica."
        },
        "102": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "É verdade!"
        },
        "103": {
            "orador": "Marco António Costa",
            "partido": "PSD",
            "discurso": "Portanto, Sr.ª Deputada, não nos revemos nessas acusações, repito, e a proposta que apresentamos é fundamental para que não se perca, de forma definitiva, a confiança na economia e para que o investimento recupere, em Portugal, porque os indicadores que temos são verdadeiramente preocupantes e terão, infelizmente, efeitos negativos noutros planos, nomeadamente no plano do emprego. Aplausos do PSD."
        },
        "104": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Galamba."
        },
        "105": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado Marco António Costa, tenho alguma dificuldade em ouvi-lo acusar partidos de oportunismo porque penso que todos os portugueses se recordam — e espero que o Sr. Deputado também — das palavras que o Sr. Deputado disse aquando do acordo de concertação social. O que o Sr. Deputado disse foi que a posição do PSD era diferente da do Bloco de Esquerda na matéria em que o Sr. Deputado entendia que a medida da redução da TSU devia ser alargada. Portanto, o Sr. Deputado não pode vir agora aqui rasgar as vestes…"
        },
        "106": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "107": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "… e dizer que o PSD luta contra os baixos salários. Podemos ter essa discussão, mas neste campo não é, certamente, ou então o Sr. Deputado tem de explicar por que é que defende uma posição e o seu contrário. São ambas públicas, mas essa contradição é sua e cabe-lhe a si esclarecê-la. Sobre a questão do IRC, o Sr. Deputado disse aqui que baixaram o IRC e a receita subiu. Sr. Deputado, quem pagou a receita da descida de IRC foi este Governo, no ano de 2016, porque, como bem sabe, os pagamentos por conta foram feitos com a taxa anterior e quem pagou a redução da taxa feita em 2015 foi o Governo do Partido Socialista, em 2016. E, Sr. Deputado, pode ter a certeza que, apesar das dificuldades causadas pelo seu Governo, ainda assim, tivemos resultados orçamentais francamente melhores do que os do seu partido. 15 Quanto ao investimento, o Sr. Deputado afirma aqui que o IRC causou o aumento do investimento, que é fundamental para a confiança das empresas e que foi o abandono da descida de IRC que levou à quebra do investimento. Sr. Deputado, eu discordo de si. E sabe quem é que também discorda de si? São os 4000 empresários que pertencem a uma bolsa de inquéritos que são publicados de seis em seis meses, há vários anos, pelo INE. Ora, estes constituem os principais relatórios sobre as intenções do setor empresarial, em nome de quem o Sr. Deputado diz aqui falar, e dizem o oposto daquilo que o Sr. Deputado diz. Vou dar-lhe os números: as 4000 empresas que são inquiridas pelo INE (Instituto Nacional de Estatística) disseram, em outubro de 2015, que o investimento, em 2016, ia subir 3%"
        },
        "108": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Caiu!"
        },
        "109": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Nas empresas cresceu 6%! Nunca caiu!"
        },
        "110": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "E esse inquérito foi feito novamente em julho de 2016. Segundo a teoria do Sr. Deputado, o que estes empresários deviam ter dito em julho era no sentido de uma revisão do investimento em baixa, por causa da tal quebra de confiança que o Sr. Deputado alega, e que agora, já não havendo descida de IRC, já não iam investir e que o investimento ia cair. Curiosamente, os empresários não disseram isso. Sabe o que é que os empresários disseram, Sr. Deputado? Estes 4000 empresários que responderam ao inquérito de conjuntura do INE, que é o principal relatório sobre investimento empresarial do País há vários anos, disseram que o investimento empresarial caiu em 2015 — repito, caiu em 2015 — mas em 2016 foi revisto em alta, ou seja, os 3% de aumento de investimento que esses empresários diziam que iam fazer em outubro de 2015 subiu, em julho de 2016, para 6%. O Sr. Deputado pode estar convicto de que, de facto, o IRC é fundamental para o aumento do investimento, mas quando olhamos para os números em detalhe sabemos que, em 2015, foi na construção o investimento público mas que o investimento empresarial, o tal que depende da confiança, teve um melhor comportamento em 2016 do que em 2015."
        },
        "111": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "112": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Portanto, a única pergunta que lhe tenho a fazer, Sr. Deputado, é a seguinte: como? Aplausos do PS."
        },
        "113": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Marco António Costa."
        },
        "114": {
            "orador": "MarcoAntónioCosta",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado João Galamba, agradeço as questões que me colocou. Permita-me que comece por responder à primeira questão que me colocou e que tem a ver com as declarações que fiz. Sr. Deputado, de facto, disse, afirmo e reafirmo que, caso a TSU fosse reduzida para as empresas, era uma situação de imoralidade — repito, de imoralidade! — não ser alargada também às IPSS (instituições particulares de solidariedade social). Sabe uma coisa, Sr. Deputado? O que eu não contava era que houvesse um Governo que se desse ao papel de ir para a concertação social fechar acordos para os quais não tinha competência nem estava suficientemente respaldado para os poder assinar. Essa é a única diferença. Aplausos do PSD. Sou do tempo em que, com o Primeiro-Ministro da minha bancada, palavra dada era palavra honrada. Portanto, não havia falhas nessa matéria."
        },
        "115": {
            "orador": "JoãoGalamba",
            "partido": "PS",
            "discurso": "Isso é um bocado demais!"
        },
        "116": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Quer começar por falar sobre o subsídio de férias, Sr. Deputado Marco António Costa?"
        },
        "117": {
            "orador": "MarcoAntónioCosta",
            "partido": "PSD",
            "discurso": "Volto a repetir, Sr. Deputado João Galamba: o que eu disse tem a ver com o princípio de desconfiança que o Bloco de Esquerda tem relativamente ao setor social e à economia social. Há um princípio de desconfiança, há uma má vontade do Bloco de Esquerda relativamente à economia social. Disse, repito e reafirmo: se tivesse existido uma redução da TSU para as empresas, seria uma imoralidade — foi a expressão que usei — não a alargar também às IPSS. Sr. Deputado, vamos falar sobre a questão do IRC. Não vou falar em nome dos empresários, pois o Sr. Deputado já o fez e eu não o irei fazer. Aliás, nem sei se o Sr. Deputado conseguiu compreender tudo o que disse, mas há uma coisa que lhe consigo explicar, pois os dados são objetivos. Passo a explicar, então, o dado mais simples. Na verdade, o que aconteceu foi que, na sequência da reforma do IRC que fizemos, que foi uma das reformas fundamentais para a confiança dos investidores, houve um crescimento do investimento, em 2014 e em 2015, bem como houve a recuperação do emprego e o crescimento da economia. Os senhores acabaram com essa reforma, a economia não cresceu o que projetaram e o investimento caiu a pique. Esses números são lapidares. Os senhores andam a praticar uma política económica ruinosa para as empresas. Como tal, passo a ler um e-mail que recebi de uma associação, na sequência de uma carta que essa associação me escreveu e da resposta, que é pública, que eu lhe dirigi: «Cumpre-nos agradecer a resposta ao nosso e-mail do dia 17 do corrente mês. Embora compreendendo, do ponto de vista político, a posição do PSD, a verdade é que, com este enorme aumento do salário mínimo nacional e caso não haja medidas compensatórias, este setor ficará menos competitivo nos mercados globalizados para onde exporta». Esta foi a resposta de uma associação empresarial, que reconhece que há uma política de remunerações que, de facto, não corresponde ao crescimento da economia. Sr. Deputado, ainda sobre o IRC, pergunto-lhe: sabe quem é que pagou, em 2015, supostamente pelo mesmo raciocínio, o aumento da receita que houve em 2014? Foi o Governo do PSD e do CDS. E foi exatamente em 2015 que, face a 2012, cresceu 1000 milhões a receita do IRC. Portanto, essa tese que o Sr. Deputado está a tentar lançar para desvalorizar os resultados obtidos não colhe. Para concluir, queria deixar uma última nota: somos a favor do crescimento dos rendimentos. Mas temos uma posição prudente e responsável, não temos uma posição eleitoralista e populista como aquela que os senhores têm assumido exclusivamente no sentido de obter ganhos políticos e não de dar confiança e garantir, com sustentabilidade, o crescimento desses rendimentos. Aplausos do PSD."
        },
        "118": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Secretária de Estado da Segurança Social, Cláudia Joaquim."
        },
        "119": {
            "orador": "SecretáriadeEstadodaSegurançaSocial (Cláudia Joaquim)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: No dia 22 de dezembro, em reunião de CPCS (Comissão Permanente de Concertação Social) foi acordado com os parceiros o salário mínimo para 2017. Esse acordo incluía um conjunto de medidas que iam para além da redução da taxa social única, que visava compensar, de alguma forma, o aumento do salário mínimo e não suportar o seu aumento. Nessa data, e por esses dias, ouvimos declarações do Sr. Deputado Vice-Presidente da bancada do PSD afirmar que o essencial era o alargamento desta medida às instituições do setor solidário. Não era necessário, 17 à partida, esse alargamento ser solicitado, uma vez que, tendo em conta a medida que foi tomada em 2016, as instituições de solidariedade social beneficiaram da redução da taxa social única. Portanto, naturalmente, o Governo nunca iria equacionar não prever a mesma redução para estas instituições. Também foi por esses dias, antes do dia 25 de janeiro, quando, nesta Assembleia, foi determinada a cessação de vigência do Decreto-Lei que procedia à redução da taxa social única, que um outro Deputado da bancada do PSD veio afirmar que o PSD seria coerente com a sua posição do passado. Naturalmente, o que é que o Governo esperou? Esperou coerência e responsabilidade. Foi também neste contexto que, no dia 25 de janeiro, o acordo para o aumento do salário mínimo ficou posto em causa, devido à decisão que foi tomada e que contou com os votos contra do Partido Social Democrata, que hoje está a defender a atualização da comparticipação para as instituições de modo a suportar o aumento do salário mínimo, e com a abstenção do Grupo Parlamentar do CDS, que hoje propôs que se tomasse uma medida em relação à qual se absteve nessa data. Portanto, não posso deixar de referir que acho curioso que seja aqui dito que o Governo…"
        },
        "120": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Secretária de Estado, peço desculpa por interrompê-la. Há muitos Deputados que estão de pé, pelo que agradecia que se sentassem ou saíssem da Sala, porque as condições de funcionamento, assim, são bastante más. Tem a palavra, Sr.ª Secretária de Estado."
        },
        "121": {
            "orador": "SecretáriadeEstadodaSegurançaSocial",
            "partido": "",
            "discurso": "Srs. Deputados, chamar facto consumado a um acordo de concertação social depois da incoerência que foi sentida por parte do Grupo Parlamentar do PSD, não só no dia 25 de janeiro, como nas declarações anteriores que fez, e face à posição que foi tomada no ano passado, e também em 2014, quando medida similar foi adotada pelo Governo, parece-me, no mínimo, curioso. Mas, no dia 25 de janeiro, ao ser determinada a cessação do Decreto-Lei que estabelecia a redução da TSU para compensar, em parte, o aumento do salário mínimo, o Governo assumiu, naturalmente, que era, e respeitando-o, uma decisão tomada. Por isso, não compreendemos o agendamento que foi feito para o debate de hoje pelo Grupo Parlamentar do CDS no sentido de pretender manter em vigor uma medida cuja cessação foi a 31 de janeiro, portanto já não está em vigor hoje, e com impacto orçamental para este ano, o que, no mínimo, não respeita a lei-travão que está prevista na Constituição da República Portuguesa. Também podemos falar da outra proposta que é aqui apresentada e que visa a atualização da comparticipação da segurança social para as instituições do setor solidário. É curioso haver um partido que integrou mais do que um governo, e um governo que legislou sobre esta matéria, aliás, respeitando o que durante décadas sempre aconteceu, a achar que agora seria a primeira vez na história que a atualização da comparticipação para as instituições do setor solidário não iria ser efetuada através da negociação entre o Governo e os representantes daquelas instituições. O que está aqui em causa é quebrar essa tradição, uma tradição que antecede ao Pacto de Cooperação para a Solidariedade Social, que data de 1996. Aliás, já antes disso havia essa tradição e é isso que está em causa quando estamos perante dois grupos parlamentares que legislaram sobre esta matéria em 2015, ou seja, fizeram um decreto-lei que regula a cooperação com as instituições do setor solidário e nele está referido expressamente que é através de acordo entre o Estado e as instituições que se procede à atualização. Aplausos do PS. Estamos, no mínimo, perante mais uma incoerência, mas uma incoerência que, mais uma vez, vem trazer despesa adicional para este ano, o que, no mínimo, também não respeita a Constituição da República Portuguesa. Por último, e mesmo para terminar, é estranho ouvirmos a afirmação de que se não houver uma atualização, em conformidade, da comparticipação financeira da segurança social às instituições sociais, que não acontecerá porque estamos em processo de negociação, é pedir mais dinheiro às famílias, considerando que foi em dezembro de 2014 que o Governo então em funções legislou sobre as regras de comparticipação das famílias para frequência de equipamentos sociais, penalizando fortemente essas famílias. Isso é verdade, é um facto. E, nessa altura, não se importaram com o peso que esse aumento na comparticipação das famílias viria a ter. Aplausos do PS."
        },
        "122": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Secretária de Estado, a Mesa registou a inscrição, para pedir esclarecimentos, de dois Srs. Deputados. Como pretende responder?"
        },
        "123": {
            "orador": "SecretáriadeEstadodaSegurançaSocial",
            "partido": "",
            "discurso": "Em conjunto, Sr. Presidente."
        },
        "124": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sendo assim, para pedir esclarecimentos, tem a palavra o Sr. Deputado Adão Silva, do Grupo Parlamentar do PSD."
        },
        "125": {
            "orador": "AdãoSilva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Secretária de Estado da Segurança Social, começou a sua intervenção por invocar o dia 22 de dezembro, dia em que foi estabelecido um suposto acordo entre o Governo e os parceiros sociais. Este acordo foi — prova-o este momento — um lamentável momento da história da concertação social em Portugal. Sr.ª Secretária de Estado, não reconhece que, quando esteve sentada naquela mesa ao lado dos parceiros sociais, esteve a prometer o que não podia cumprir?"
        },
        "126": {
            "orador": "Mariad MercêsSoares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "127": {
            "orador": "AdãoSilva",
            "partido": "PSD",
            "discurso": "Não tem a sensação de que esteve a enganar os parceiros sociais? Não tem a sensação de que esteve a atropelar as essências, os valores mais importantes da concertação social, que são a confiança e o respeito mútuo? Não tem essa sensação, Sr.ª Secretária de Estado? Não tem a sensação de que, em boa verdade, esteve a enganar, a dar o dito por não dito? Afirmou dentro daquela sala o que não era possível fazer! Estas são perguntas importantes para que fique registado este vosso comportamento. Em segundo lugar, a Sr.ª Secretária de Estado referiu-se vagamente ao nosso projeto de lei sobre a questão dos acordos com as instituições sociais. Com certeza que não leu o nosso projeto de lei. Se não o leu, não há problema, Sr.ª Secretária de Estado, eu explico-o em duas frases. O que queremos é que nas negociações que há anualmente, ou que deve haver, entre o Governo e as entidades da economia social, as IPSS, nomeadamente as misericórdias, haja uma relação de confiança, uma relação de previsibilidade e que esta negociação seja feita, se possível, durante o tempo em que se debate o Orçamento do Estado. Para quê? Para que, no início do ano seguinte, no ano a que se reporta ao Orçamento do Estado, estes aumentos para os acordos de cooperação possam entrar em vigor logo em janeiro. A questão que lhe coloco é a seguinte: por que razão é que, estando em meados de fevereiro, não temos esses acordos assinados? Por que razão é que não damos confiança, previsibilidade e segurança a estas instituições, que acompanham milhares e milhares de famílias, milhares e milhares de utentes — idosos, deficientes, crianças? Verdadeiramente, a pergunta, é esta: a Secretária de Estado tem alguma coisa contra este princípio da confiança, da segurança, da confiabilidade no que tem a ver com os acordos de cooperação com as instituições? Aplausos do PSD. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "128": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, em nome do Grupo Parlamentar do CDS-PP, tem a palavra o Sr. Deputado Filipe Anacoreta Correia. 19"
        },
        "129": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Caros Sr.as e Srs. Deputados, Sr.ª Secretária de Estado, sabemos que o Governo vem para este debate e encara esta situação como bastante complicada. Nós somos sensíveis a isso, pois, no CDS, realmente, entendemos que o facto de o Primeiro-Ministro assinar um acordo e no momento em que o está a assinar saber que não tem condições políticas para o executar é um problema de Estado."
        },
        "130": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "131": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "E a verdade, Sr.ª Secretária de Estado, é que desde então o Governo tem gerido muito mal esta circunstância. A Sr.ª Secretária de Estado vem aqui falar dos problemas, das dificuldades que surgem, dos passados que existem, do respeito pelos acordos que existem, nomeadamente em termos das instituições sociais? Ó Sr.ª Secretária de Estado, invocar essa circunstância numa altura em que o Governo, pouco dias depois de assinar um compromisso, não está em condições de o cumprir, é, no mínimo, bizarro."
        },
        "132": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "133": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Agora, não deixa de ser mais bizarro que a Sr.ª Secretária de Estado, no mesmo dia em que aqui vem dizer isso, dá-nos conta que continuam em negociação, quando estamos em meados de fevereiro, acordos que já deviam estar fechados, pelo menos, antes de o ano acabar,…"
        },
        "134": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "135": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "… porque as instituições sociais precisam de planear a sua vida, precisam de saber com o que contam e a verdade é que, de novo, este Governo não consegue responder com responsabilidade e com estabilidade às necessidades das instituições sociais."
        },
        "136": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "137": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Mas, depois, Sr.ª Secretária de Estado, vemos que também tem um problema com a verdade. Nós já tínhamos visto que este Governo tinha um problema com a verdade. A propósito deste tema, viu-se bem que o Sr. Primeiro-Ministro tinha um problema com a verdade. Aliás, isso está na ordem do dia, e não é só em relação a este tema… Há vários ministros com problemas com a verdade. Mas a Sr.ª Secretária de Estado veio aqui dizer que não compreendia porque é que o CDS se tinha abstido em relação a uma matéria sobre a qual tinham uma proposta igual? Sr.ª Secretária de Estado, leu a nossa proposta, não leu? Sabe que a nossa proposta não é igual àquela que foi sujeita a votação!? Era bom que reconhecesse isso e que depressa este Governo superasse os problemas por demais evidentes que tem revelado com o rigor dos factos. Há, de facto, aqui, uma grande ligeireza que nós, no CDS, não nos temos abstido de denunciar."
        },
        "138": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "139": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Finalmente, Sr.ª Secretária de Estado, parece-nos evidente — e a Sr.ª Secretária de Estado é chamada a responder dando voz a este Governo — o seguinte: o CDS, diante de uma situação que consideramos da maior gravidade, apresenta-se com um conjunto de sugestões que não pretendem mais do que ser incisivas na crítica, mas construtivas na altura das soluções. Da parte da Sr.ª Secretária de Estado, a única coisa que ouvimos não foi nenhuma crítica mas a invocação da lei-travão. Mas a Sr.ª Secretária de Estado sabe que tem condições para fazer sua a proposta do CDS."
        },
        "140": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Lá isso é verdade!"
        },
        "141": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "É isso que está aqui em causa. A Sr.ª Secretária de Estado tem de nos dizer se se revê nas palavras do Sr. Secretário de Estado que está ao seu lado, que diz que este Governo não precisará mais da direita para governar,…"
        },
        "142": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Pois não! Pode estar descansado!"
        },
        "143": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "… e, portanto, recusa em absoluto quaisquer contributos por mais construtivos que sejam ou se, pelo contrário, ouve as palavras, por exemplo, de um Deputado Constituinte do Partido Socialista, que diz que não se revê nessa atitude, que é uma atitude fechada, e que não se revê nessa clivagem. Sr.ª Secretária de Estado, de duas, uma: ou ouve e mostra abertura às propostas do CDS ou, então, fecha-se e diz que não há espaço neste Governo para ouvir as propostas, mesmo quando elas são construtivas. Aplausos do CDS-PP."
        },
        "144": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, a Sr.ª Secretária de Estado da Segurança Social, Cláudia Joaquim."
        },
        "145": {
            "orador": "Secretária de Estado da Segurança Social",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, quando dizemos que houve um acordo que traiu a confiança dos parceiros, provavelmente não se ouviram os parceiros, porque os parceiros em todas as intervenções que fizeram não revelaram isso. Além disso, se, de facto, o Governo tivesse traído a confiança dos parceiros, esse acordo não estaria ainda em vigor, e está! Aplausos do PS. Isso talvez demonstre que não é verdade aquilo que os senhores disseram e não é a Secretária de Estado que não lida bem com a verdade. Sobre condicionar a relação de confiança, de previsibilidade, a negociação em sede de Orçamento do Estado para a atualização da comparticipação financeira da segurança social para com as instituições, devo dizer que essa previsibilidade existe e é assegurada há décadas. Os senhores não a mudaram! Porque é que no decreto-lei de junho de 2015, tão recente, os senhores não previram todos esses indicadores, por que razão não puseram lá tanta previsibilidade que, agora, apregoam? Precisamente, porque a negociação funciona. E parece que a negociação está a perder, do lado das duas bancadas em causa, o seu valor válido,… Aplausos do PS. … porque parece que a negociação não assegura aquilo que deve ser exatamente a negociação entre um Governo e representantes. Não! É preciso vir legislar, colocar indicadores… Aliás, é preciso dizer que tem de ser, pelo menos, 2%. De facto, estamos a falar de diplomas que não respeitam a norma-travão, e isso é, no mínimo, surreal. Foi a forma que os senhores conseguiram encontrar para colocar este assunto em debate. É só isso! Aplausos do PS. Em resposta ao Sr. Deputado Filipe Anacoreta Correia, devo dizer que a proposta apresentada hoje não é igual à que estava aqui em causa no dia 25 de janeiro. Mas também não é igual àquela que os senhores, em 2014, apresentaram — aliás, aproxima-se muito mais da que estava aqui em causa do que da outra. O que é diferente é que, em vez de haver uma redução de 1,25%, como estava no decreto-lei que foi aqui discutido, agora é 0,75%. Mas os senhores sentiram a necessidade de alterar as regras: afinal, não é só valor do salário mínimo, é entre o valor do salário mínimo e o novo valor do salário mínimo; afinal, não beneficiam só essas empresas, beneficiam as empresas que têm outras naturezas de remuneração até aos 700 €… Tantas semelhanças 21 encontramos entre este decreto-lei e o decreto-lei que foi aqui discutido no dia 25 de janeiro. De facto, talvez se aproxime mais desse do que do outro. Aplausos do PS."
        },
        "146": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais, Fernando Rocha Andrade."
        },
        "147": {
            "orador": "Secretário de Estado dos Assuntos Fiscais (Fernando Rocha Andrade)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Este debate tem sido marcado pelo repetir de duas mistificações. Uma mistificação é em relação ao acordo sobre a estratégia para o IRC firmada entre o PS e os partidos da direita na anterior Legislatura. O Sr. Deputado Eurico Brilhante Dias já explicou, claramente, que não é legítimo pegar num contrato, ler só metade das cláusulas e exigir que sejam cumpridas só essas cláusulas, enquanto se abandonam as outras. Um acordo, um contrato, é para cumprir na sua totalidade! E, como estava bem escrito naquele acordo, as descidas ulteriores da taxa de IRC ficavam, dependentes, nomeadamente, de mexidas em outros impostos, mexidas, essas, que, aliás, o Governo anterior nunca promoveu. A segunda mistificação tem a ver com o discurso milagreiro que se faz em torno da descida da taxa normal de IRC. Eu, ao ouvir os Srs. Deputados do CDS e do PSD, perguntava-me mesmo quando é que se alegaria que só foi possível Vasco da Gama chegar à Índia porque antes tinha havido uma descida da taxa do IRC! Porque, aparentemente, a descida da taxa de IRC resolve tudo. Parece um daqueles anúncios dos feiticeiros africanos que curam todas as doenças…! Protestos do CDS-PP. Srs. Deputados, se olharmos para o ritmo de crescimento da economia, verificamos uma coisa curiosa: o ritmo da descida da taxa de IRC foi interrompido no Orçamento do Estado para 2016, que foi votado mais ou menos no início do segundo trimestre, e aquilo que vemos é que a taxa de crescimento da economia nos três trimestres anteriores a essa interrupção é mais baixa do que a taxa de crescimento nos três trimestres seguintes. Aplausos do PS. Protestos do CDS-PP. Portanto, a única explicação para isto é que o PSD e o CDS veem a causalidade ao contrário: uma coisa acontece em março de 2016 e tem efeitos algures no verão de 2015! Srs. Deputados, há uns físicos que acham que isso pode acontecer nos buracos negros, mas, embora pudesse ser uma metáfora para a política fiscal do PSD e do CDS, a economia portuguesa não é, apesar de tudo, um buraco negro. Srs. Deputados, as reduções de carga fiscal têm de ser tomadas como opções entre umas reduções e outras e opções relativas à despesa e não devemos sacralizar o facto de um partido na oposição propor uma descida de impostos. Na oposição, propor descidas de impostos é fácil, porque isso, fundamentalmente, quer dizer o seguinte: votamos a descida da receita, o Governo que se amanhe para pagar a despesa. Ora, é para evitar este problema que a Constituição da República Portuguesa tem lá a lei-travão, ou seja, para evitar que a oposição, muito construtivamente, vá, ao longo do ano, dinamitando as receitas que estão previstas no Orçamento do Estado para pagar as despesas. É para isto que a lei-travão existe e foi colocada por aquele Deputado Constituinte há pouco citado e pelos restantes. Em matéria de opções, Srs. Deputados, a descida da taxa normal de IRC não pode ter o efeito milagreiro que se apregoa, porque a taxa normal de IRC é suportada por uma minoria das empresas…"
        },
        "148": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "É a grande maioria da receita!"
        },
        "149": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Exatamente, mas uma grande minoria das empresas! Ora, o que é que acontece, Srs. Deputados? Podemos optar entre fazer a redução da taxa normal de IRC ou tomar as opções que se tomaram no Orçamento do Estado para 2017, ou seja, aproveitar a margem orçamental de redução dos impostos sobre as empresas para os reduzir para as empresas que investem — o que se fez através da votação do regime fiscal de apoio ao investimento, que foi alargado — e para as empresas que se capitalizam — o que se fez com a alteração ao regime da remuneração convencional do capital social. Há, portanto, uma opção entre descida indiscriminada e descida que é também um incentivo ao investimento e à capitalização. Finalmente, a questão do pagamento especial por conta. Devo dizer — e o Parlamento terá condições para analisar a proposta do Governo — que será a segunda descida do montante do pagamento especial por conta que é realizada nesta Legislatura. Portanto, quanto a descidas do PEC, comparando este Governo com o anterior, ao intervalo, o resultado já vai em 2-0, porque…"
        },
        "150": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Com viagens e futebol!"
        },
        "151": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Deputado, continuo a gostar de futebol, não se preocupe com isso! Ora bem, o que é que acontece com o pagamento especial por conta? Há uns Srs. Deputados que, quando estão no Governo, não o descem e quando estão na oposição pretendem descê-lo. Mais uma vez, porquê? O Governo que se amanhe com o pagamento da despesa…! Protestos do PSD e do CDS-PP. A medida proposta pelo Governo, pelo contrário, aproveita a margem orçamental que existe e, mais, dirige-se ao problema que está, fundamentalmente, no PEC e na sua legitimação. É que o pagamento especial por conta é provisório há cerca de 20 anos e há, de facto, um problema com as medidas que são temporárias ao longo de 20 anos: estão a eternizar-se. O pagamento especial por conta precisa de ser substituído por um regime simplificado para as micro e pequenas empresas, um regime que as liberte, no fundamental, dos seus deveres declarativos em matéria de IRC e seja, portanto, uma boa alternativa ao pagamento especial por conta. Foi nesse contexto que o Governo, responsavelmente, apresentou à Assembleia da República a proposta de lei. E, repito, apresentou-a, com a consciência que tem de, ao longo da execução orçamental de 2017, lidar com essa consequência de baixa da receita. Fê-lo, com a consciência de que essa redução é comportável para uma evolução sustentável das finanças públicas, tal como as reduções fiscais feitas em 2016 foram comportáveis pelas finanças públicas portuguesas, como os resultados evidenciam. Aplausos do PS."
        },
        "152": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "153": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Secretário de Estado dos Assuntos Fiscais, poderia lembrar-lhe várias coisas em relação ao acordo do IRC, até porque ainda tenho microfone e poderia falar desse assunto até à exaustão. Mas, Sr. Secretário de Estado, não valerá a pena debruçarmo-nos sobre aquilo que realmente importa? É que, sobre esta matéria, ouço muito o PS discutir todos os meandros do acordo que não cumpriu, mas ouço-o pouco discutir se vale ou não a pena, não apenas para as empresas mas também para a economia, para o investimento e para os postos de trabalho futuros, fazer essa descida ou, melhor, ter ou não, em Portugal, uma taxa de IRC competitiva em termos internacionais. Esta é que é a questão de fundo. E não é por acaso que o Partido Socialista não quer debatê-la, mas, sim, falar acerca de um acordo que, por acaso, não cumpriu. 23"
        },
        "154": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "155": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Em segundo lugar, o Sr. Secretário de Estado, sobre a matéria de fundo, chamou-nos, creio eu, «milagreiros». Ó Sr. Secretário de Estado, nem tanto, nem tanto! Mas não deixa de ser extraordinário que o Sr. Secretário de Estado, que faz parte de um Ministério liderado por um sábio, que liderava, creio eu, um grupo não de milagreiros mas de sábios e que chegou ao poder a prometer 2,4% de crescimento económico mas agora aquilo que tem para apresentar é 1,2%, ou seja, metade, venha acusar os outros de andarem a prometer milagres e de serem milagreiros."
        },
        "156": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "157": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "É extraordinário, Sr. Secretário de Estado, mas creio que é uma crítica que deve fazer nas reuniões com os Srs. Secretários de Estado, com o Sr. Ministro e com alguns dos sábios que ainda vejo sentados na bancada do Partido Socialista, porque talvez possam explicar porque é que, afinal, prometeram um milagre e aquilo que têm para oferecer é um crescimento inferior àquele que Portugal tinha. Aplausos do CDS-PP. Por último, Sr. Secretário de Estado, queria dizer-lhe que, do ponto de vista do CDS, a questão é muito simples: face ao aumento do salário mínimo, devem ou não as empresas e as instituições sociais ser, de alguma forma, compensadas? E, nessa perspetiva, queremos encontrar soluções quer para a economia, quer para as empresas, quer para os seus trabalhadores, como é óbvio, ou as coisas estão bem como estão?! Se as coisas estão bem como estão, suponho que nunca mais vamos ter uma discussão sobre este assunto; se é preciso, de facto, fazer alguma coisa, então, Sr. Secretário de Estado, aquilo que lhe posso dizer é que este é o dia e esta é a hora. E eu não percebo porque é que estamos apenas a discutir propostas do CDS e do PSD. Isso só pode querer dizer que o Governo e o Partido Socialista não têm propostas. Sr. Secretário de Estado, as empresas não podem esperar. E, se para si e para o seu Governo a prioridade são manobras de politiquice — desculpe-me a expressão — e de tática entre a geringonça,…"
        },
        "158": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "159": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… ao invés das empresas e dos seus trabalhadores, fique a saber que, nesta bancada, para nós, a prioridade está na economia portuguesa. Aplausos do CDS-PP."
        },
        "160": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "161": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.ª Deputada, devo dizer-lhe que o Governo não só não foge ao debate sobre a questão da descida da taxa de IRC como até tive oportunidade de referir na minha intervenção — e volto a dizer — que, como é evidente, se pudéssemos dispensar todos os impostos, era excelente. Todos!"
        },
        "162": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Há que fazer escolhas, sem dúvida!"
        },
        "163": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Revogávamos tudo! Era excelente! Mas há aqui um pequeno pormenor, o de ser necessário financiar despesas públicas. E, portanto, descer os impostos é uma questão de alternativas, isto é, se vale mais a pena descer os impostos, usando este ou aquele mecanismo que estão em alternativa. E eu disse, muito claramente, que, entre a opção de descer a taxa normal de IRC e a opção de reforçar mecanismos que geram despesa fiscal mas que incentivam o investimento e a capitalização das empresas e, portanto, reduzem a carga fiscal para as empresas desta forma seletiva e com os incentivos adequados, o Governo prefere a segunda opção. É esta, muito claramente, a opção do Governo. Aplausos do PS. Quanto à questão de o Governo estar ou não preocupado em aliviar a tributação das empresas, adicionalmente, neste ano — e digo «adicionalmente», porque, devo lembrar, houve uma redução do pagamento especial por conta votada no Orçamento do Estado para 2017 —,…"
        },
        "164": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Foi uma proposta do PCP!"
        },
        "165": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "… o Governo está preocupado, a proposta de lei foi apresentada e está agendada. Não preciso de apresentar mais provas da preocupação do Governo. Aplausos do PS."
        },
        "166": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Antes de dar a palavra ao próximo orador, para uma intervenção, queria lembrar as Sr.as e os Srs. Deputados que haverá votações no final do debate. Para uma intervenção, tem, então, a palavra, em nome do Grupo Parlamentar do Partido Socialista, o Sr. Deputado Carlos Pereira."
        },
        "167": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Neste debate, fui tentado a citar um livro de um escritor chamado John Kennedy Toole. O livro em causa, que acabou por vencer, aliás, um Prémio Pulitzer, intitula-se Uma Conspiração de Estúpidos e, basicamente, a personagem principal, um homem de meia-idade, chamado Ignatius, passa grande parte da sua vida atormentado e a desenvolver uma alegada história sobre uma suposta perturbada sociedade do século XX. É uma história complexa e muito estúpida, mesmo hilariante, mas, ao mesmo tempo, angustiante e incómoda, porque torna infernal a vida de quem está à sua volta. Este romance, algo burlesco, que mais não é do que uma tragicomédia, é um magnífico entretenimento, mas, Sr. Presidente, Sr.as e Srs. Deputados, quando algo parecido, ou a roçar a semelhança, toca nas nossas vidas, entra todos os dias pela casa dentro, passa a ser um penoso e torturante sofrimento. Tornar a vida dos portugueses num martírio permanente, anunciar falsas coisas más, amedrontar toda a gente, não é bonito e muito menos é saudável, sobretudo quando a realidade desmente, caso após caso, estes esdrúxulos anúncios. Mas, como se não bastasse anunciar a desgraça, a atual oposição também decidiu introduzir algo mais lancinante: reverter, sim, reverter a sua propalada carta de princípios. E, enquanto uns se atiram para a demagogia, sem qualquer travão, como é o caso do CDS, que, depois de nomear um Secretário de Estado para um Governo que aumentou o PEC,…"
        },
        "168": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "É falso! É mentira!"
        },
        "169": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "… quando todos pediam que o baixasse, agora é o paladino da redução do pagamento especial por conta,… Aplausos do PS. … outros, também na oposição, dedicam-se aos números de circo. Cambalhotas e piruetas passaram a fazer parte do cardápio, num frenesim estonteante, como é o caso do PSD, que perdeu, por completo, a vergonha. Protestos do PSD. 25 Agora, pelo que parece, vale mesmo tudo, mesmo que isso signifique achincalhar o diálogo social e os compromissos com os parceiros sociais, esvaziar o valor dos consensos, abandonar as empresas, roubando-lhes a competitividade que outrora tanto aclamaram como relevante. Toda a gente sabe que o PSD não morre de amores pelos trabalhadores, nem queria, sequer, aumentar o salário mínimo. Mas o que ninguém esperava era que a cegueira obstinada de um líder acossado e incapaz de sair do seu próprio labirinto comprometesse os acordos assinados pelas empresas. Aplausos do PS. Protestos da Deputada Maria das Mercês Soares. Sabíamos que o PSD não dá grande importância à progressão dos rendimentos do trabalho. A orientação era a de «quanto menos rendimentos mais competitividade» — a tal teoria do empobrecimento, que falhou, como todos sabemos. Mas, neste insólito caso, Sr. Presidente, há quem fale em oportunismo. Chamem-lhe o que quiserem, mas a marca do PSD passou a ser a de uma roleta. Contudo, Srs. Deputados do PSD, podem jogar à roleta entre vós, podem brincar à roleta russa, podem até ter calado os opositores internos e animado as hostes mais próximas, mas deviam ter sentido de responsabilidade para não arrastarem o País para os vossos jogos temáticos, que travam a esperança dos portugueses, que contrariam o interesse dos atores sociais, que assustam os mercados e que criam angústia nos cidadãos. Aplausos do PS. Os portugueses, fazendo uso de uma expressão vossa, não se estão a lixar para as eleições, mas podem muito bem estar a lixar-se para o PSD! Protestos do PSD, batendo com as mãos nos tampos das bancadas.O Governo do PS surge, neste quadro, como único porto seguro dos portugueses. Continuação de protestos do PSD."
        },
        "170": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, faça favor de interromper a intervenção por um minuto. Srs. Deputados, a Mesa agradecia que as manifestações de crítica fossem contidas para que pudéssemos ter uma sessão de acordo com os melhores procedimentos."
        },
        "171": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "São virgens ofendidas!"
        },
        "172": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "É a Mesa que solicita a todos os intervenientes no debate que tenham um procedimento de acordo com aquilo que se exige a esta Casa. Agradecia, portanto, que voltássemos à tranquilidade que deve ser recomendada. Isto dito, Sr. Deputado Carlos Pereira, e pedindo desculpa pela interrupção, faça favor de continuar."
        },
        "173": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Muito obrigado, Sr. Presidente. O Governo do PS é o fator de estabilidade que não espalha o terror nem persegue os diferentes setores da sociedade portuguesa. Fez mesmo um extraordinário processo de reconciliação com todos, não deixando ninguém para trás. Foi por isso que devolveu os rendimentos, que deu atenção aos reformados e às famílias carenciadas, mas também é por isso que não abandona as empresas. Não viramos as costas aos empresários, porque sabemos que são eles o motor da criação de emprego e aqueles que podem ajudar a alavancar a riqueza do País. Foi neste quadro que, nestes 14 meses de Governo, demos um novo impulso ao setor empresarial, dialogámos com os empresários, desafiámos empreendedores e apressámos medidas concretas para sustentar uma estratégia de crescimento económico que apoia a criação de emprego e o desenvolvimento humano e social do País. Para isso, acelerámos o sistema de incentivos que o Governo do PSD tinha comprometido durante quase dois anos, entregando às empresas a ridícula quantia de 4 milhões de euros. Em metade do tempo, o Governo do PS já pagou mais de 450 milhões de euros para 14 400 milhões de euros de investimento, sobretudo na indústria transformadora, portanto, em bens transacionáveis. Aplausos do PS. Reforçámos o regime contratual de investimento. Em 2016, este mecanismo gerou 780 milhões de investimento, um valor superior ao dos dois anos anteriores. Resolvemos berbicachos deixados pela coligação anterior, como o caso do chamado «Banco de Fomento», que foi criado com pompa e circunstância para apoiar as empresas, mas não entregou um único euro, não apoiou um único projeto, não financiou uma única empresa. Neste momento, o IFD (Instituição Financeira de Desenvolvimento, SA) transformou-se num mecanismo fundamental para o programa Capitalizar. Este programa de capitalização de empresas surgiu, com este Governo, como resposta robusta e decisiva para ultrapassar uma herança dura e factual: no período de governação da coligação de direita, observámos uma profunda descapitalização das empresas, consequência do emagrecimento do mercado interno, do aumento da carga fiscal e do abandono objetivo da atenção à criação de condições para a competitividade empresarial por parte do Governo anterior. À mão invisível do mercado a direita juntou a mão invisível do Estado, comprometendo a viabilidade de milhares e milhares de empresas. O programa Capitalizar tem cinco eixos, mas gostava de sublinhar, sobretudo, o da fiscalidade, cujas medidas estão todas em vigor com o Orçamento do Estado para 2017. São instrumentos críticos para ultrapassar os obstáculos criados pelo anterior Governo ao setor privado português. Destaco, por isso, a revisão do regime de remuneração convencional do capital social, há muito solicitada pelos empresários, e que passa a valorizar de forma decisiva os capitais próprios; a alteração no IVA alfandegário, reformando a cobrança do IVA e permitindo reduzir os encargos financeiros das empresas; e, finalmente, a criação de um benefício fiscal para as empresas que se localizem no interior, promovendo o investimento e a convergência do crescimento económico das regiões mais afastadas dos centros de decisão. Sr. Presidente, Sr.as e Srs. Deputados, podia continuar a descrição de medidas que foram decididas por este Governo e que já estão no mercado, mas julgo ser suficiente, para esclarecer esta Câmara, que o posicionamento deste Governo contrasta de forma muito significativa com o absoluto apagão que foi a política económica do Governo da direita. Protestos do CDS-PP. Refugiaram-se nas virtudes do mercado e comprometeram a economia portuguesa, porque as empresas foram maltratadas e as opções apresentadas foram quase todas no plano das fantasias inconsequentes, de anúncios e discursos que ficaram sempre no papel ou de teses teóricas que foram contrariadas pela realidade. O Governo de direita apostou tudo na visão orçamentalista e foi tendo ministros da Economia que se entretinham com enredos mais ou menos liberais, mas quase sempre inúteis para o interesse empresarial. Quando se pensava que, ao menos, no discurso e perante os olhos de todos os portugueses, o PSD manteria, mesmo que envergonhado, o discurso da importância das empresas e que nada o faria «meter a viola no saco» e iniciar uma viagem sem retorno contra a concertação social mas, sobretudo, contra o setor produtivo português, as empresas e os empresários, afinal, estávamos todos errados. Sr. Presidente, Sr.as e Srs. Deputados, apesar de tudo, no fim do dia, o que nos parece claro é que o PSD ou, pelo menos, este PSD não governou para ninguém nem faz oposição a pensar num projeto responsável. Infelizmente, fez tudo isto ao sabor do oportunismo do momento, num carrossel de contradições. 27 Por isso, termino dizendo: fica claro, hoje, que o povo já não espera o pior do País, os portugueses já esperam é o pior do PSD. Aplausos do PS."
        },
        "174": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado Hugo Lopes Soares, a Mesa regista a sua inscrição. Pede a palavra para que efeito?"
        },
        "175": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "É para uma interpelação à Mesa, Sr. Presidente."
        },
        "176": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Com certeza, Sr. Deputado. Pedia-lhe apenas que fosse uma interpelação à Mesa sobre a condução dos trabalhos."
        },
        "177": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "É mesmo, Sr. Presidente. Queria apenas dizer que a intervenção que acabou de ser feita, pelo seu teor de ofensa gratuita e despropositada, não merece nem é digna de qualquer contraponto por parte desta bancada. Aplausos do PSD."
        },
        "178": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "179": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "O Sr. Deputado deseja intervir para que efeito?"
        },
        "180": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "É para uma interpelação à Mesa sobre a condução dos trabalhos, Sr. Presidente."
        },
        "181": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, naturalmente, não posso deixar de lhe dar a palavra. Pedia apenas que ultrapassássemos esta situação de uma maneira sensata. Tem a palavra, Sr. Deputado."
        },
        "182": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Serei muito breve, Sr. Presidente. Queria apenas clarificar aquilo que parece importante ser clarificado. Há pouco, fiz a seguinte referência: «Os portugueses, fazendo uso de uma expressão vossa, (…)», do PSD. Foi isso que eu disse e sublinho para que fique muito claro. Aplausos do PS. Protestos do PSD."
        },
        "183": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Está esclarecido, Sr. Deputado. Para uma intervenção, tem, agora, a palavra, em nome do Grupo Parlamentar de Os Verdes, o Sr. Deputado José Luís Ferreira."
        },
        "184": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O conjunto de propostas que o CDS e o PSD trazem hoje para discussão está repleto de curiosidades que merecem algumas considerações. Vejamos. Primeira curiosidade: num dos projetos de lei, diz o CDS, e passo a citar: «O anterior Governo de coligação PSD/CDS-PP pôs em prática um aumento do salário mínimo nacional, após vários anos de congelamento do mesmo, pelo antecedente Governo socialista». Sucede que o CDS se esqueceu de dizer que o tal Governo de coligação PSD/CDS também manteve o aumento do salário mínimo congelado durante três longos anos e, em quatro anos, apenas procedeu a um magro aumento do salário mínimo."
        },
        "185": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Tínhamos cá a troica!"
        },
        "186": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Portanto, em quatro anos de governação, o PSD e o CDS mantiveram o aumento do salário mínimo congelado durante três anos e meio e apenas procederam a um ligeiro aumento quase no final do mandato, ou seja, no final de 2014."
        },
        "187": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "188": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "E agora vem o CDS dizer que foi só o Governo socialista que antecedeu o Governo do PSD/CDS que manteve o congelamento do salário mínimo. Não, Srs. Deputados do CDS, não foi só esse Governo, foi também o Governo do PSD e do CDS que manteve o salário mínimo congelado até ao final de 2014! Mas, Srs. Deputados, ainda assim, é sempre bom ver o CDS reconhecer, como o faz na mesma Exposição de motivos, que o atual Governo, em pouco mais de um ano, já procedeu a dois aumentos do salário mínimo nacional, ou seja, mais do que o Governo PSD/CDS em toda uma Legislatura. Segunda curiosidade: diz o CDS, e passo a citar, que «os partidos que apoiam o Governo, BE, PCP e Os Verdes, tentaram chumbar a redução da TSU como medida compensatória pelo aumento do salário mínimo, por discordarem da mesma». E, aqui, a curiosidade não reside no «tentaram chumbar», o que é curioso é que não há qualquer referência ao PSD no chumbo da redução da TSU. Mas percebe-se porquê e o CDS acaba por ter razão."
        },
        "189": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É um arranjinho!"
        },
        "190": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "De facto, o CDS apenas refere os partidos que chumbaram a redução da TSU por dela discordarem e, portanto, não faria muito sentido referir o PSD, porque seria necessário dizer que o PSD chumbou a redução da TSU apesar de com ela concordar e até apesar de querer alargar essa redução a outros setores. Era complicado e nós compreendemos."
        },
        "191": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Esta foi de borla para o CDS!"
        },
        "192": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Terceira curiosidade: o PSD, que agora manifesta muita preocupação com a economia social, foi o mesmo PSD que, no último projeto de revisão constitucional que apresentou na Assembleia da República, propôs a revogação do artigo 82.º da Constituição, cujo n.º 4 se refere exatamente ao setor cooperativo e social. O PSD, que agora está preocupado com a harmonização legislativa para o estabelecimento da cooperação, foi o mesmo PSD que pretendeu eliminar o n.º 3 do artigo 85.º da Constituição, que se refere exatamente ao setor cooperativo e social. Quarta curiosidade: o CDS-PP vem agora propor a redução do valor mínimo do pagamento especial por conta para 500 €, mas, em 2013, o Governo de que o CDS fazia parte propôs o aumento do valor mínimo do pagamento especial por conta para 1750 €. Ora, isto não representa apenas uma curiosidade, isto tem outro nome que, naturalmente, me vou dispensar de referir. Sobre a proposta do PSD, de fazer ressuscitar os benefícios fiscais para as grandes empresas e para os grandes grupos económicos, a que o atual Governo pôs termo, e bem, no nosso entender, não haveria aparentemente grande curiosidade nem surpresas, porque foi sempre o que o CDS e o PSD defenderam e praticaram quando estiveram no Governo. Sucede que o PSD que pretende ressuscitar esses benefícios fiscais para os grandes grupos económicos é o mesmo PSD que considera que o aumento do salário mínimo nacional é excessivo. Ainda assim, não há aqui qualquer curiosidade, porque todos sabemos quais as reais preocupações do PSD, que mais uma vez são reafirmadas nesta proposta. Aquilo que é verdade é que o PSD pretende ressuscitar os benefícios fiscais aos grandes grupos económicos, mas considera o aumento do salário mínimo exagerado. O que é verdade é que o PSD pretende alargar o período de reporte de prejuízos fiscais das grandes empresas para 12 anos, mas quando falamos de aumentar o salário mínimo diz que é excessivo. 29 O que é verdade é que o PSD propõe uma redução adicional de IRC para os grandes grupos económicos, mas considera um exagero o aumento do salário mínimo nacional. Ainda com esta proposta, o PSD quer o alargamento da isenção da tributação de dividendos e mais-valias às grandes empresas, mas não quer ouvir falar do aumento do salário mínimo nacional. Portanto, está tudo dito! Resta apenas registar a coerência do PSD, que continua a defender os interesses das grandes empresas e dos grandes grupos económicos. Por nós, dizemos «não», e dizemos «não», porque quatro anos de Governo PSD/CDS, a fazer jeitos e a dar benesses aos grandes grupos económicos e às grandes empresas, com descidas de IRC e outros benefícios fiscais, para depois compensar esses bónus com cortes nas pensões e nos salários de quem trabalha, foi tempo demasiadamente longo e excessivamente penoso para se voltar a repetir. Aplausos de Os Verdes e do PCP."
        },
        "193": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra, em nome do Grupo Parlamentar do PCP, o Sr. Deputado Paulo Sá."
        },
        "194": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: As micro, pequenas e médias empresas têm, no nosso País, uma importância fundamental. O seu peso é determinante na estrutura empresarial nacional, sendo responsáveis pela criação e manutenção de uma parte considerável do emprego. Reconhecendo e valorizando esta realidade, o PCP assume o apoio a estas empresas como parte integrante de um dos eixos da política patriótica e de esquerda: a defesa dos setores produtivos e da produção nacional. Um apoio que, como o PCP vem reiteradamente afirmando, é indissociável da melhoria das condições de vida dos trabalhadores e do povo, já que a perda de poder de compra é o principal fator que afeta negativamente a atividade das micro, pequenas e médias empresas."
        },
        "195": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "196": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Um apoio que não pode deixar de incorporar uma vertente fiscal, inserida numa política fiscal alternativa que rompa com o escandaloso favorecimento do grande capital e alivie a carga fiscal que recai sobre os trabalhadores e os reformados, assim como sobre os pequenos empresários. O País precisa de uma política fiscal alternativa que assegure o investimento público e as funções sociais e económicas do Estado e que promova escolhas que garantam uma repartição mais justa e equitativa da riqueza nacional. Uma política fiscal que tribute de forma adequada o grande capital, por via de impostos sobre património mobiliário e imobiliário e sobre transações financeiras, por via do agravamento da taxa de IRC para grandes empresas, do combate ao planeamento fiscal agressivo por parte dos grupos económicos e financeiros, do aumento da taxa de IRC para os rendimentos mais elevados e do agravamento da tributação dos bens e serviços de luxo. Uma política fiscal que, ao mesmo tempo, alivie os trabalhadores e as famílias, assim como as micro e pequenas empresas, com a reversão do saque fiscal levado a cabo pelo anterior Governo em sede de IRS, a redução dos impostos sobre o consumo de bens essenciais, a redução do IMI e o alargamento das suas isenções, a criação de uma taxa de IRC mais reduzida para pequenas empresas e a eliminação do pagamento especial por conta. Para este último objetivo — a eliminação do pagamento especial por conta —, o PCP tem dado, ao longo dos anos, um contributo decisivo. O Orçamento do Estado para 2017, por proposta do PCP, inclui uma norma que prevê, além da redução imediata do valor mínimo do PEC, a sua substituição até 2019 por um novo regime baseado na aplicação de coeficientes técnico-económicos por atividade económica. Assim, o pagamento especial por conta desaparecerá em breve, não por via de uma proposta oportunista do CDS mas, sim, por via de uma longa e empenhada intervenção do PCP em defesa das micro, pequenas e médias empresas."
        },
        "197": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "198": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Uma intervenção que o PCP continuará a desenvolver no quadro da sua proposta de uma política patriótica e de esquerda ao serviço de Portugal e dos portugueses. Sr. Presidente, Srs. Deputados, a ação do anterior Governo PSD/CDS teve consequências dramáticas para as micro, pequenas e médias empresas. Perante um mercado interno cada vez mais enfraquecido, fruto da política de empobrecimento dos trabalhadores e do povo, e sujeitas a uma pressão fiscal crescente, quer ao nível da carga fiscal, quer ao nível do cumprimento das obrigações tributárias, as micro, pequenas e médias empresas tiveram de «fazer das tripas coração» para conseguir sobreviver à nefasta ação governativa do PSD e do CDS."
        },
        "199": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "200": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Hoje, estes dois partidos, na oposição, competem ferozmente entre si para mostrar quem é mais amigo das pequenas empresas. Desavergonhadamente, querendo passar uma esponja sobre o passado, querendo branquear as suas pesadas responsabilidades pela difícil situação em que se encontram tantas e tantas pequenas empresas, PSD e CDS não hesitam em apresentar agora propostas de sentido diametralmente oposto àquele que foi o da sua opção governativa. Será que o CDS acha que os pequenos empresários já se esqueceram que em 2013, aquando da reforma do IRC, o Governo PSD/CDS propôs o aumento do valor mínimo do PEC para 1750 €?!"
        },
        "201": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "202": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Não, não se esqueceram! Sabem muito bem que a preocupação do CDS não é com as pequenas empresas mas, sim, com os grupos económicos e com as grandes empresas, que tão bem serviram quando estiveram no Governo. Sabem muito bem que as posições do CDS, hoje, são puro oportunismo político e que se o CDS tivesse conseguido permanecer no Governo continuaria o caminho de favorecimento do grande capital à custa do esmagamento fiscal das micro, pequenas e médias empresas."
        },
        "203": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "204": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Estão o CDS e o PSD disponíveis para apoiar medidas de tributação mais adequada do grande capital, contraponto necessário às medidas de estímulo fiscal às pequenas empresas? Não, obviamente que não! E se dúvidas houvesse bastaria olhar para as propostas que PSD e CDS trazem hoje a debate, insistindo no favorecimento dos grupos económicos e das grandes empresas por via do aumento do prazo para reporte de prejuízos, da redução adicional da taxa de IRC e do alargamento da isenção da tributação de dividendos e mais-valias. Estas propostas de favorecimento do grande capital são as verdadeiras propostas do PSD e do CDS,…"
        },
        "205": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "206": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "… foram estas propostas que estes partidos concretizaram quando estiveram no Governo; são estas propostas que constituem a sua opção ideológica. As medidas de apoio às micro, pequenas e médias empresas, que apresentam quando estão na oposição, são apenas um faz-de-conta oportunista para tentar enganar os incautos. Esta postura do CDS não surpreende. Na realidade, não se esperava outra coisa de um partido que faz da dissimulação e da reviravolta oportunista o modo de estar na política. Antes das eleições legislativas de 2011, o CDS, na oposição, dizia-se o partido dos contribuintes; chegado ao Governo, impôs o mais brutal aumento de impostos de que há memória."
        },
        "207": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado! 31"
        },
        "208": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Dizia-se o partido dos reformados e pensionistas; chegado ao Governo, infernizou a vida dos mais idosos — cortou as pensões de reforma, dificultou o acesso aos cuidados de saúde, impôs a lei dos despejos. Dizia-se o partido da lavoura; chegado ao Governo, obrigou a pequena agricultura a inscrever-se nas Finanças para poder vender umas couves, ao mesmo tempo que favorecia o grande agronegócio. Protestos do PSD e do CDS-PP. Ninguém acredita que o CDS esteja hoje a apresentar estas propostas renegando o seu passado, reconhecendo os prejuízos que causou ao País, aos trabalhadores, aos reformados e aos pequenos empresários. Ninguém acredita que o regresso do CDS à demagogia mais descarada signifique que abandonou as opções com que ajudou a afundar o País nos quatro anos em que se colocou ao serviço da troica contra os interesses dos trabalhadores, do povo e do País."
        },
        "209": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "210": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Daqui dizemos ao CDS que se deixe de dissimulações. Assumam abertamente as vossas opções; admitam abertamente que o vosso sonho é o regresso ao passado, à política de exploração e de empobrecimento, que tão diligentemente aplicaram, de mão dada com o PSD."
        },
        "211": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente."
        },
        "212": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, por vontade e proposta do PCP as medidas de apoio às micro, pequenas e médias empresas vão continuar a avançar. No pagamento especial por conta, nas obrigações tributárias, no acesso ao crédito, nos custos com os fatores de produção, vamos continuar a propor as medidas de que estas empresas necessitam para ultrapassar os problemas que as atingem, para assegurar o desenvolvimento da sua atividade e a criação de emprego. Vamos continuar a defender medidas para uma política fiscal mais justa, ao serviço do desenvolvimento e do progresso do País. Vamos continuar a defender estas propostas no quadro da política alternativa, patriótica e de esquerda, de que o País necessita, sabendo que, para esses objetivos de desenvolvimento nacional e de progresso, não contamos nem com o PSD nem com o CDS. Aplausos do PCP e de Os Verdes."
        },
        "213": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do Grupo Parlamentar do Partido Socialista, tem a palavra a Sr.ª Deputada Jamila Madeira."
        },
        "214": {
            "orador": "Jamila Madeira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as Deputadas e Srs. Deputados: O pagamento especial por conta é um dos instrumentos mais transitórios mas também mais eternizado dos instrumentos fiscais ao dispor do Estado. Foi criado pelo Governo do PSD e perdura numa lógica de combate à fraude…"
        },
        "215": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Pelo PSD?!"
        },
        "216": {
            "orador": "Jamila Madeira",
            "partido": "PS",
            "discurso": "É verdade. É bom relembrar. Como eu estava a dizer, o pagamento especial por conta foi criado pelo Governo do PSD e perdura numa lógica de combate à fraude, mas é assumido que foi criado e mantido para assegurar que a evasão fiscal seja substancialmente reduzida. Hoje, vivemos um momento muito peculiar neste Plenário: quando, na oposição, o CDS propala a necessidade de suspender o PEC, como fez em 2009, ou como agora quando sugere a sua redução sem mais, não tendo em conta nenhuma lógica de justiça fiscal ou, sequer, a realidade económica portuguesa, já não nos surpreendemos. De facto, todos sabemos que a direita, quando está no Governo, é seriamente afetada na sua memória e compromissos com os cidadãos — isso todos nós sabemos — e que, apenas quando alertada para a grave falha de memória, recupera a consciência. Conseguimos perceber estas flutuações de posicionamento da direita, ora na oposição, ora no poder. Veja-se, neste caso, o CDS, a sua inação no âmbito do tema do PEC para prover um regime simplificado de tributação para as PME, conhecida que é a transitoriedade do PEC, porque, aquando da sua passagem pelo Governo PSD/CDS, nem o PSD nem o CDS diligenciaram, nesse tempo, para que algo se alterasse nesse aspeto, como costumo dizer, «nem uma palha mexeram»."
        },
        "217": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "218": {
            "orador": "Jamila Madeira",
            "partido": "PS",
            "discurso": "Mais grave ainda: quando, nesta passagem pelo Executivo — já aqui foi referido, por diversas vezes, mas julgo que não é demais relembrar —, propuseram um agravamento do PEC, imagine-se, de 1000 € para 1750 €,… Aplausos do PS.… uma vez mais sem nenhuma preocupação com a justiça fiscal ou com a realidade económica e empresarial do nosso País. Salvo a proposta do PS em sede de Orçamento do Estado de 2014, teríamos esta realidade, hoje, na legislação em vigor — quer dizer, já não hoje, porque o último Orçamento do Estado tratou de reduzir também esse limiar. Mas, se essa proposta se tivesse tornado realidade, pergunto ao CDS se este projeto de lei não estaria a propor descer o PEC de 1750 € para 500 €, uma vez que, numa lógica de oportunismo político e de muito pouca responsabilidade, esta tem sido a tendência, com estas flutuações, conforme estejam ora no poder, ora na oposição."
        },
        "219": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "220": {
            "orador": "Jamila Madeira",
            "partido": "PS",
            "discurso": "De todo o modo, creio que não nos podemos esquecer das permanentes propostas de redução de impostos que a direita, CDS e PSD, demagogicamente faz quando está na oposição e que, uma vez no Governo, promoveu o maior aumento de impostos de que há memória."
        },
        "221": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Bem lembrado!"
        },
        "222": {
            "orador": "Jamila Madeira",
            "partido": "PS",
            "discurso": "O PS sempre procurou travar os ímpetos de aumento da carga fiscal que a direita promoveu e agora, uma vez mais, preocupa-se com as famílias e com as empresas. Assim, em sede de concertação social, acordou a subida do salário mínimo nacional e trabalhou para um aumento da coesão social no nosso País, mas responsavelmente promoveu várias iniciativas, já ao longo de 2016, para maior justiça fiscal, que já aqui foram referidas pelo Sr. Secretário de Estado. Agora, é importante dizer que a convergência entre empresas e trabalhadores é relevante, mas comprometendo-se o Governo a estimular uma alternativa que alivia as empresas, focando-se no objetivo de promoção de emprego e riqueza no nosso País. Por isso todas estas propostas são, ao mesmo tempo, uma forma de atingir o objetivo de diminuir a pressão e aumentar a coesão social, com o compromisso — também já aqui deixado pelo Sr. Secretário de Estado — de revisão do regime simplificado do IRC e que, como foi aqui dito, será ainda uma realidade pelas mãos do atual Governo. O objetivo é, assim, desafiar o CDS e o PSD a saírem desta postura de oposição demagógica e oportunista. Uma vez que já deu entrada nesta Casa a proposta de lei, do Governo, que será debatida na próxima semana neste espírito de responsabilidade, devemos promover esta coesão e este mesmo espírito. É isso que o PSD e o CDS devem promover. Seria uma grande iniciativa para as empresas e as famílias, que muito agradeceriam à direita. Resultaria numa maior justiça fiscal e mais crescimento económico se nos acompanhassem neste desafio de votar esta convergência com as empresas e as famílias na redução que o Governo aqui apresentou. 33 Aplausos do PS.Protestos da Deputada do CDS-PP Assunção Cristas."
        },
        "223": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, em nome do Grupo Parlamentar do Bloco de Esquerda, o Sr. Deputado José Soeiro."
        },
        "224": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Se alguém pensou que a direita tinha marcado o debate de hoje para trazer a esta Câmara propostas sobre emprego, salários, apoio às pequenas e médias empresas, sobre uma política para um desenvolvimento produtivo, capaz de nos retirar do atraso dos baixos salários e da desqualificação, já teve o tempo suficiente para se desenganar. O que a direita hoje aqui trouxe são, basicamente, duas coisas: primeiro, insistir em medidas de estímulo aos baixos salários e, segundo, uma borla fiscal às grandes empresas,…"
        },
        "225": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "226": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… somando a isto uma tentativa de o CDS apanhar a boleia da esquerda sobre as alterações ao pagamento especial por conta e a confirmação, por parte do PSD — num Parlamento em que, Srs. Deputados e Sr.as Deputadas, nenhum de nós, nesta Sala, se imagina a viver com 557 € por mês —, de que 557 € por mês é excessivo para os outros, para quem vive com esse valor. Gostava, portanto, de falar sobre cada uma destas situações. Em primeiro lugar, gostaria de lembrar que este Parlamento já debateu e já rejeitou a redução da TSU aos patrões que pagam baixos salários. Srs. Deputados do CDS e Sr. Deputado Mota Soares, já nem o PSD, como aqui foi dito, defende essa medida. Em 15 dias creio que o Parlamento não terá mudado de posição. Essa medida é errada, porque é um incentivo aos baixos salários, e é injusta, porque discrimina e exclui as pequenas e médias empresas e as IPSS que pagam salários mais dignos, e essa medida não responde aos principais problemas das pequenas e médias empresas, que são, justamente, custos de contextos relacionados com a energia, as comunicações ou com o acesso ao crédito. O CDS quis, agora, fazer propostas para um debate que já aconteceu."
        },
        "227": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Então, o debate era para a semana ou já aconteceu?!"
        },
        "228": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Portanto, é normal que o desfecho não seja propriamente surpreendente."
        },
        "229": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "230": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Em segundo lugar, queria falar sobre a redução do IRC das grandes empresas. O CDS veio a este debate dar o dedo às grandes empresas e o PSD logo disse que queria dar o braço, com a redução do IRC às grandes empresas. É uma espécie de leilão bastante significativo sobre a natureza e os interesses que o PSD e o CDS, hoje, vieram aqui defender. Vale a pena lembrar que, em 2012 e 2013, o PSD e o CDS foram os responsáveis pelos dois maiores aumentos de impostos sobre quem vive do seu trabalho da história da democracia portuguesa…"
        },
        "231": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "232": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… e combinaram esses dois aumentos colossais de impostos para os trabalhadores com uma borla fiscal às empresas, por via da reforma do IRC. Hoje, o que vêm aqui dizer é que essa borla não chega e que os mesmos partidos — e, no caso do PSD, isso é explícito — que entendem que é insustentável que o salário mínimo aumente para 557 € por mês —…"
        },
        "233": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "É falso!"
        },
        "234": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… que fortuna! — são os mesmos que acham normal que o Estado dê uma borla fiscal de milhões de euros a grandes empresas. É significativo, porque revela os interesses que estes dois partidos representam. O PSD propõe alguma redução dos impostos sobre os rendimentos de quem vive do seu trabalho? Não, não propõe. O PSD propõe alguma diminuição dos impostos sobre o consumo? Não, não propõe. Aliás, foi esta maioria e foi a esquerda que reduziu o IVA da restauração. O PSD propõe alguma coisa sobre o património? Não, os únicos impostos que o PSD acha que devem baixar são os impostos sobre os lucros das grandes empresas. Srs. Deputados, embora considere isso francamente ofensivo, acho que, apesar de tudo, é um exercício de clareza sobre os interesses a que o PSD está acantonado. Finalmente, refiro a questão do apoio às pequenas e médias empresas. Srs. Deputados, creio que, nesta Assembleia, todos conhecerão, como nós, o inquérito ao investimento, feito pelo INE, em que participam as pequenas e médias empresas, onde se identifica que o grande travão ao investimento é a falta de procura e o financiamento bancário, não é a taxa de IRC. E o que é que o PSD e o CDS têm proposto sobre estas matérias? Nada! Nada! Sr. Deputado Marco António Costa, o que começou por dar confiança à economia, e, portanto, às pequenas e médias empresas, não foi a vossa austeridade e o vosso empobrecimento obsessivo, foi, justamente, uma decisão do Tribunal Constitucional para repor os cortes nos salários e nas pensões que os senhores fizeram contra a Constituição. Foi isso que começou por dar confiança à economia portuguesa. Quem está, neste momento, a responder à principal preocupação das pequenas e médias empresas — que é a de aumentar a procura — é esta maioria, que tem uma estratégia de reposição dos rendimentos que tem impactos sobre o consumo de que as pequenas e médias empresas dependem. Aliás, o próprio aumento do salário mínimo é um elemento que beneficia a procura interna e que, portanto, beneficia as pequenas e médias empresas. E não ficamos por aqui. Já aqui também foi falado que foi esta maioria, e não o PSD nem o CDS, que começou a fazer o trabalho para baixar as rendas da energia. Protestos do Deputado do PSD Luís Leite Ramos. É esta maioria, e não o PSD ou o CDS, que vai baixar o valor do pagamento especial por conta."
        },
        "235": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "E o pagamento especial por conta também é para as grandes empresas?!"
        },
        "236": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sobre salários, sobre impostos e sobre economia, não há nada de novo neste debate: o PSD é contra este aumento do salário mínimo, mas nunca se atreveu a propor a apreciação parlamentar do decreto que aumentou o salário mínimo."
        },
        "237": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "238": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sobre o modelo económico, é o mesmo de sempre: para a direita competitividade são salários de miséria para quem trabalha, borlas fiscais às grandes empresas e são favores aos privados. Mas, Sr.as e Srs. Deputados, foi exatamente contra essa orientação, contra esse modelo económico, contra esse desrespeito e essa desvalorização do trabalho que se constituiu a atual maioria."
        },
        "239": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "240": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Os senhores não gostam, também não é novidade, mas continuaremos a fazer o nosso trabalho. 35 Aplausos do BE."
        },
        "241": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, em nome do Grupo Parlamentar do Partido Socialista, o Sr. Deputado Tiago Barbosa Ribeiro."
        },
        "242": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Ao longo desta tarde, tivemos uma discussão sobre várias iniciativas e eu gostaria, especificamente, de me debruçar sobre os projetos que se relacionam mais diretamente com o setor solidário, com o terceiro setor, com as IPSS e com os seus contratos de cooperação. Ambos os projetos de lei, para além de implicarem um aumento de despesa e de suscitarem dúvidas — como já aqui foram suscitadas relativamente à norma-travão do Orçamento do Estado —, pretendem legislar sobre uma matéria que é objeto de portaria, que é objeto de negociação com os parceiros e, aliás, que já foi objeto de discussão nesta mesma Câmara. Mas, quando falamos de IPSS e de terceiro setor, estes projetos revelam o mesmo problema de sempre que a direita tem quando discute este tema. Em primeiro lugar, a direita fala e a esquerda, de facto, faz. E, quando digo que a esquerda faz, não estou a falar dos reforços dos apoios sociais, não estou a falar do PARES (Programa de Alargamento da Rede de Equipamentos Sociais), que já foi feito por anteriores Governos socialistas e que foi o maior investimento em equipamentos sociais da nossa história democrática. E o CDS, por exemplo — e não faz por menos! —, pede, desde logo, um aumento nunca inferior a 2%, acrescido do valor da subida da taxa de inflação e da subida da taxa contributiva para o setor social. Ora, Srs. Deputados, nós sabemos quem é que não fez isto: foi o CDS, foi o CDS e foi o PSD, quando estiveram no Governo."
        },
        "243": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "É verdade!"
        },
        "244": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Portanto, registamos a vossa nova ambição, mas, de facto, achamos que estão a exceder-se, eventualmente, um bocadinho nas vossas próprias ambições. Aplausos do PS.Mais: eu não trouxe propriamente um tamanho A3, como a Deputada Assunção Cristas costuma fazer — acho que mesmo com um tamanho A4 se consegue ver o gráfico —,… Neste momento,o Deputado do PS Tiago Barbosa Ribeiro exibiu um gráfico relativo ao valor dos acordos de cooperação.… mas gostaria de lembrar que, no volume total da cooperação, o PS, em pouco mais de um ano, aumentou mais o valor do que os senhores aumentaram em quatro anos."
        },
        "245": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem! Bem lembrado!"
        },
        "246": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Estamos a falar de mais 1400 milhões de euros no total do valor dos acordos de cooperação. Aplausos do PS.Protestos do Deputado do CDS-PP Filipe Anacoreta Correia. Acho que se consegue ver, mas estes dados são públicos, foram disponibilizados pelo Governo, em sede da Comissão de Trabalho e Segurança Social. Mas há outro problema, Srs. Deputados: é que a direita, nesta área, continua sempre a confundir a causa com a consequência. Nós dialogamos e trabalhamos de forma muito próxima com o setor social, trabalhamos e dialogamos de forma muito próxima com as IPSS, mas não entendemos que esse setor exista por uma estratégia deliberada de retirada do Estado da intervenção social,… Aplausos do PS. … desresponsabilizando-se e induzindo uma lógica mais assistencialista, essa sim, geradora de dependência e de menos liberdade individual com que a direita costuma encher a boca nestes debates. Estas respostas existem como consequência da ausência do Estado, suprimindo lacunas onde elas existam, e não como uma estratégia ideológica para retirar o Estado desse setor. Foi assim, por exemplo, com as cantinas sociais, que os senhores multiplicaram — 840! — sem sabermos os critérios de planeamento territorial. E sabemos hoje que é um modelo mais caro e mais ineficaz do que a alternativa que o Governo defende e está a implementar. Mas o problema está antes da própria resposta social, o problema está antes da própria necessidade de apoio social. É que há uma incapacidade estrutural de a direita perceber que é possível manter um certo nível de respostas sociais mas que é obrigatório — é obrigatório! — melhorar a proteção com base nas prestações sociais. Srs. Deputados, houve mais idosos a necessitar de apoios, por exemplo, de apoio alimentar nas cantinas sociais, porque os senhores cortaram o complemento solidário para idosos e aumentaram a pobreza entre idosos. Houve mais crianças a necessitar do apoio do setor social porque os senhores cortaram os abonos de família. Houve mais portugueses a necessitar de apoios solidários porque os senhores cortaram rendimentos, reduziram mínimos sociais, reduziram a abrangência do RSI (rendimento social de inserção), aumentaram o desemprego e aumentaram a pobreza. Srs. Deputados, aumentaram as necessidades porque os senhores falharam, não porque os senhores cumpriram. Protestos do Deputado do PSD Jorge Paulo Oliveira. Por isso, dizemos que este debate é um bom momento para avaliar os acordos de cooperação. É, aliás, isso que as IPSS pretendem, é, aliás, isso que Lino Maia, da Confederação Nacional das Instituições de Solidariedade, pede. É preciso avaliar, é preciso parar, é preciso acabar com estas transferências massivas de responsabilidades do Estado para mais e mais setor social. Por isso, estamos a avaliar e vamos apresentar respostas. Vou terminar, Sr. Presidente, dizendo que o PSD, que surgiu neste debate tão preocupado com os apoios para as IPSS, devia preocupar-se em ler as atas do debate do dia 25 de janeiro, em que o PSD chumbou esses apoios para as IPSS … Aplausos do PS. … contra a opinião que o próprio PSD defendia, tendo por base uma estratégia de radicalização e de sobrevivência política da sua liderança. Portanto, não viramos as costas às IPSS, temos um modelo mais transparente, temos um modelo que tem mais previsibilidade… Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "247": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "248": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. Para esse modelo e para a implementação desse modelo, mais estável, mais duradouro, mais transparente, não precisamos da demagogia da direita e, por isso, vamos chumbar os vossos projetos. 37 Aplausos do PS."
        },
        "249": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Oliveira, do Grupo Parlamentar do PCP, para uma intervenção."
        },
        "250": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A afirmação mais relevante deste debate poderá, provavelmente, ter passado despercebida. Essa afirmação foi feita pelo Sr. Deputado Marco António Costa, quando, na sua intervenção, acabou por reconhecer que, afinal de contas, o PSD e o CDS foram mesmo afastados do Governo, e foram-no legitimamente, e que a solução política que resultou da nova correlação de forças é uma solução legítima, que acaba por reconduzir o PSD ao papel que hoje aqui cumpriu. Mas essa afirmação não é só relevante pelo reconhecimento que, finalmente, o PSD faz da necessidade de reverter o discurso que tinha vindo a fazer ao longo deste quase ano e meio relativamente à ilegitimidade da solução política e à ilegitimidade do exercício de funções do Governo. Ela é relevante porque enquadra as propostas que o PSD e o CDS hoje aqui apresentaram, de resto, dando cumprimento àquele prenúncio que Paulo Portas aqui deixou no início desta Legislatura, quando falava da «bebedeira de medidas». Os Srs. Deputados certamente estarão lembrados da referência que Paulo Portas fazia na altura à bebedeira de medidas. Aquilo que o PSD e o CDS hoje aqui nos trouxeram é uma bebedeira de medidas, uma verdadeira bebedeira de medidas que cumpre dois objetivos. Por um lado, cumpre os objetivos de o PSD e o CDS regressarem à anterior política que tanto prejudicou o País, tanto prejudicou a economia, os trabalhadores e o povo português, com mais medidas de benefício particularmente aos grandes grupos económicos, como as medidas fiscais que aqui apresentam em relação ao IRC, ou medidas de prejuízo aos trabalhadores, prejuízo à segurança social, prejuízo para o Orçamento do Estado, como são as medidas de redução da TSU. Um segundo objetivo que também é cumprido com estas propostas de verdadeira bebedeira de medidas é o de branquear as responsabilidades do PSD e do CDS pela política que fizeram durante quatro anos, fazendo esquecer as responsabilidades e, em muitas circunstâncias até, a posição exatamente contrária a esta que aqui defenderam. De resto, temos muita curiosidade em ouvir o CDS explicar ainda a espécie de excomunhão que fez hoje ao Secretário de Estado Paulo Núncio, que determinava o posicionamento do CDS no Ministério das Finanças."
        },
        "251": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe para concluir."
        },
        "252": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Termino já, Sr. Presidente. O CDS fez uma verdadeira excomunhão do ex-Secretário de Estado dos Assuntos Fiscais, Paulo Núncio, porque esse Secretário de Estado defendeu aqui, em nome do CDS e do Governo, em 2013, o aumento do limite mínimo do PEC para 1750 €. Estamos à espera que o CDS justifique ainda hoje esta reviravolta de opiniões. Para terminar, Sr. Presidente, queria deixar uma última nota de curiosidade relativamente às contradições. Estamos muito ansiosos por perceber se hoje a coligação PàF (Portugal à Frente) — a única coligação que verdadeiramente existiu no nosso País para formar governo — se manterá alinhada na votação de todas as propostas, dando prova, afinal de contas, da estabilidade política que tanto prejudicou o País e com a qual tanto queriam continuar a prejudicar este País. Aplausos do PCP."
        },
        "253": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Grupo Parlamentar do PSD, o Sr. Deputado António Leitão Amaro, para uma intervenção."
        },
        "254": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Os salários são pagos pela riqueza gerada pelas empresas e pelas instituições empregadoras e os salários podem e devem subir com o crescimento daquela riqueza. Sem aumento da riqueza numa sociedade, não aumentam os rendimentos para distribuir. Mas, se isto é verdade, o que é que está a acontecer em Portugal com o aumento da riqueza?"
        },
        "255": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Aumentou!"
        },
        "256": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Em 2016, primeiro ano do Governo das esquerdas, primeiro ano da geringonça, o que é que aconteceu ao aumento da riqueza? Abrandou!"
        },
        "257": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Abrandou?!"
        },
        "258": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "O que é que aconteceu ao aumento das exportações? Abrandou! O que é que aconteceu à redução do desemprego em 2016? Abrandou! Protestos do Deputado do BE Moisés Ferreira e do Deputado do PCP Bruno Dias."
        },
        "259": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Abrandou?!"
        },
        "260": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Quando precisávamos de estar a acelerar a criação de riqueza para acelerar o aumento dos salários, tudo isto abrandou! Pois é, mas não apenas o crescimento da economia abrandou como o investimento caiu! E a criação de novas empresas, fundamentais para criar emprego e salários, caiu! É verdade, o investimento caiu! Ouvimos há bocado o mestre da propaganda da geringonça, João Galamba, dizer: «Bem, mas há um inquérito de 2016 a dizer que as empresas queriam investir mais». Queriam, tinham a intenção de investir mais. Mas sabem o que é que aconteceu a essa intenção de investir mais?"
        },
        "261": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "O que é que aconteceu? Diga lá!"
        },
        "262": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "A mesma coisa que aconteceu à intenção do cenário macroeconómico socialista de fazer o País crescer mais: rasgaram-na, afundaram, desapareceram! Os empresários enterraram as expetativas e intenções de investir perante a vossa governação. Por isso, o investimento estatístico real medido no País em 2016 caiu, quando no ano anterior, em 2015, e também em 2014, crescia — e crescia mais!"
        },
        "263": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Os portugueses estão melhor, o País está melhor!"
        },
        "264": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Porque é que a economia abrandou, afinal?"
        },
        "265": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Está a acelerar!"
        },
        "266": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Porque é que isto aconteceu quando todas as circunstâncias internacionais nos ajudavam? Foi o euro que baixou, era a política monetária do BCE (Banco Central Europeu) a ajudar, o preço do petróleo a baixar…"
        },
        "267": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "O preço do petróleo está a subir!"
        },
        "268": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "… e os nossos principais parceiros comerciais e empresariais a crescer mais do que nós, sobretudo o nosso principal parceiro, o vizinho espanhol. O que é que mudou e o que é que foi diferente em Portugal? As vossas decisões, a vossa política, as vossas reversões! Aplausos do PSD. 39 Pois é, connosco a economia estava a crescer mais, o investimento estava a crescer mais, as exportações estavam a crescer mais, num ritmo melhor. Risos do Secretário de Estado dos Assuntos Fiscais.Porque é que isso aconteceu? E não somos só nós que o dizemos, pois ainda nesta semana a OCDE disse que «Foram as reformas estruturais.» Mas, já agora, para não parecer que isto é uma conversa só lá de fora ou de alguns, em Portugal, que podem estar mais alinhados com o PSD,… Protestos do Deputado do PCP João Oliveira. … um senhor pouco alinhado com o PSD disse, há umas semanas: «A explicação para o bom desempenho do mercado laboral em Portugal, que se iniciou em 2014, só pode ser atribuída à reforma da legislação do trabalho.» Quem é que o disse? O insuspeito ex-comunista e atual socialista Vital Moreira!"
        },
        "269": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!… Risos e protestos do BE e do PCP."
        },
        "270": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sim! Não vos faltam avisos, Sr.as e Srs. Deputados, não vos faltaram contributos e aqui estamos hoje, mais uma vez, para ver se os senhores, pelo menos o Partido Socialista, voltam ao reformismo, voltam às contribuições, como no IRC, uma contribuição fundamental, uma das várias reformas importantes, que — pasme-se! —, a partir do primeiro ano de vigência, em 2014 e 2015, gerou mais crescimento económico, mais investimento e, já agora, que aquelas empresas ricas, afinal, pagassem muito mais impostos. Reformámos o IRC e as empresas pagam muito mais IRC. Em 2015, pagam mais 1000 milhões do que em 2012, mais 800 milhões do que em 2010. Reformámos e a economia crescia, o emprego crescia ainda mais, o desemprego descia mais. Convosco, abranda! Mas, Sr. Presidente, há duas dúvidas. A primeira é a seguinte: confirma-se ou não — já que estamos a falar de reformismo — que o Partido Socialista, o Governo, fez um acordo com a concertação social para não reverter as reformas laborais? Queremos saber a verdade desta vez: há ou não compromisso? Atenção, que os compromissos são como os gatos com o rabo de fora — a verdade vem ao de cima. Ainda ontem percebemos!"
        },
        "271": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe para concluir."
        },
        "272": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Comprometeram-se ou não se comprometeram? Para terminar, Sr. Presidente,…"
        },
        "273": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de terminar, já ultrapassou largamente o seu tempo."
        },
        "274": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Perguntou-se muito sobre o impacto deste aumento do salário mínimo. É ou não sustentável?"
        },
        "275": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de terminar."
        },
        "276": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente, com uma citação: «Naturalmente, nós não defendemos, nem ninguém defende, que este ritmo de crescimento do salário mínimo seja um ritmo sustentável.»"
        },
        "277": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, faça o favor de terminar."
        },
        "278": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "De quem são estas palavras? De Vieira da Silva, Ministro deste Governo, ditas há um par de semanas! Os senhores devem é voltar ao reformismo, que faz bem a Portugal! Aplausos do PSD."
        },
        "279": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, os tempos são definidos em Conferência de Líderes. Por mais que haja uma tentativa da parte da Mesa de equilibrar os tempos concedidos, há momentos em que já não é possível tolerar ultrapassagens de quase 2 minutos em relação aos tempos de que dispõem."
        },
        "280": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "281": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "282": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Para uma interpelação à Mesa sobre a condução dos trabalhos, Sr. Presidente."
        },
        "283": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "284": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, pedia que a Mesa fizesse distribuir ao Sr. Deputado António Leitão Amaro e ao Grupo Parlamentar do PSD o relatório que citei, que é muito claro quando diz, na primeira linha, que o investimento aumentou 6,5% em 2016. Não são intenções! Portanto, corrigindo o que o Deputado Leitão Amaro disse, o relatório é público e peço que seja distribuído."
        },
        "285": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Será distribuído se chegar à Mesa. Para uma intervenção, tem a palavra a Sr.ª Deputada Cecília Meireles, do Grupo Parlamentar do CDS-PP."
        },
        "286": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: No momento em que encerramos este debate, vale a pena relembrar alguns factos, os quais foram abundantemente citados durante esta tarde."
        },
        "287": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Paulo Núncio foi Secretário de Estado dos Assuntos Fiscais!"
        },
        "288": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Primeiro facto, sobre os números de investimento. Em 2014, o investimento cresceu 2,3%; em 2015, o investimento subiu 4,6%. Segundo dados de 2016, do INE, no primeiro trimestre de 2016 o investimento desce — repito, desce, é menos — 2,6%; no segundo trimestre do mesmo ano desce 2,3% e no terceiro trimestre desce 0,9%."
        },
        "289": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Conclusão: desce!"
        },
        "290": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Srs. Deputados, postos perante estes factos, podemos ter uma de duas atitudes: uma é a atitude do Sr. Deputado João Galamba, mas se formos pesquisar no relatório, nas intenções dos empresários, ficamos a saber que, na realidade, o que está a acontecer é exatamente o contrário — no tempo em que o investimento estava a crescer, a intenção dos empresários era não investir e agora, que infelizmente o investimento está a descer, a intenção dos empresários é investir."
        },
        "291": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr.ª Deputada, tenho de lhe mostrar novamente que não são intenções!"
        },
        "292": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, isto já não é pós verdade, já nem é factual, é a quinta dimensão, é a realidade alternativa! Aplausos do CDS-PP. 41 Porque, de duas, uma: ou todos nós, aqui, percebemos que o futuro do País e o futuro das gerações vindouras tem a ver com o crescimento económico, com a sustentabilidade desse crescimento, com a riqueza que o País possa criar ou, então, vamos continuar a fingir que não temos um problema e que está tudo ótimo. Essa é a escolha de fundo que fazemos aqui. E as vossas escolhas, Srs. Deputados, têm a ver com o seguinte: vamos nós aproveitar hoje a ocasião para fazer alguma coisa — e, sim, a reforma do IRC não é o alfa e o ómega de todo o investimento mas tem um impacto grande no investimento, e eu lembro que aquilo que estava acordado era que este ano houvesse já uma taxa de 19% e não de 20% —,…"
        },
        "293": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "E o aumento da derrama é para quando?"
        },
        "294": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… e tomamos esta opção, ou aquilo que estamos a fazer é, em nome do presente, hipotecar o futuro? E tenhamos consciência que é essa a decisão. Aos Srs. Deputados do Bloco de Esquerda e do PCP, que vieram aqui falar em borlas fiscais e qualificar como tal a reforma do IRC, eu gostava de explicar o seguinte: borla fiscal é uma coisa chamada reavaliação de ativos, que o Governo que os senhores apoiam levou a cabo e que levará a uma das maiores borlas fiscais não durante um mas durante os próximos 10 anos. O CDS quis revogá-la. Aplausos do CDS-PP."
        },
        "295": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "E assim já não havia borla fiscal?!"
        },
        "296": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Em relação à reavaliação de ativos, à revogação da borla fiscal, Sr.ª Deputada Mariana Mortágua, está aqui o seu voto: foi contra! Esta é a sua borla fiscal! E o Sr. Deputado Paulo Sá foi contra também, é a sua borla fiscal! Srs. Deputados, acham mesmo que são as micro e as pequenas empresas que vão aproveitar a reavaliação de ativos?"
        },
        "297": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "298": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Curiosa noção têm os senhores do que é borla fiscal e do que é a reavaliação de ativos."
        },
        "299": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É tanta borla que chega a ser burla! Protestos do PCP e do BE."
        },
        "300": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Diga lá quanto é o aumento da derrama estadual!"
        },
        "301": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Segundo facto: à pergunta se é preciso ou não encontrar uma forma de compensação para empresas e instituições sociais face ao aumento do salário mínimo, pode haver duas respostas, e uma é não, não é preciso fazer nada, já está tudo muito bem como está. Então, Srs. Deputados, não haverá nada para discutir, nem nesta semana, nem na semana que vem, nem no ano que vem, já está tudo discutido. Ou, então, a resposta é sim, há algumas coisas que se podem fazer, não só para isto mas também para ajudar a economia. E, então, se há e se todos nós concordamos que se deve fazer alguma coisa, porque não fazemos agora? Essa é a grande pergunta, Srs. Deputados, e não deixa de ser extraordinário que todos os Srs. Deputados se digam muito preocupados com as empresas e com a economia mas digam, com absoluto à vontade, que eles podem esperar, que o que importa é que, na vossa tática política, neste pequeno jogo entre PS, BE e PCP,…"
        },
        "302": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Está a falar do PSD!"
        },
        "303": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… de encenação e de ocupação de espaço mediático, não se faça nada esta semana, que se possa passar mais uma semana a discutir este assunto e que os senhores ocupem o lugar principal na vossa encenação. Se na vida real, por causa da vossa encenação, as empresas e os seus trabalhadores estão em último lugar, é coisa que já não vos importa."
        },
        "304": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Os senhores queriam aumentar o PEC! Tenham vergonha!"
        },
        "305": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "E o que ainda é mais extraordinário do que isto é que se tenham ouvido, também aqui, palavras como «piruetas». Srs. Deputados, será mesmo possível que os senhores, daqui a uns minutos, vão votar contra uma diminuição do PEC, que daqui a uma semana vão aprovar?! Será isso mesmo possível? Pergunto: não será isso uma «pirueta»? Ou como é que os Srs. Deputados chamam votar contra uma coisa numa semana e votar a favor da mesma coisa na semana seguinte? Aplausos do CDS-PP.Sr.as e Srs. Deputados, esta era uma boa oportunidade para, de uma vez por todas, termos resolvido este problema e termos sabido pôr as empresas, os seus trabalhadores, não apenas a economia real mas o País real, não apenas os problemas desta semana ou deste mês mas os problemas dos próximos anos e das gerações futuras, em primeiro lugar. Ainda estamos a tempo de pôr isso em primeiro lugar e de deixar em segundo as vossas encenações."
        },
        "306": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Reparo que não faz a defesa de Paulo Núncio. Acaba o tempo e não o defende."
        },
        "307": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Não é tempo e o País não pode perder tempo com as vossas brincadeiras com coisas sérias. A hora é agora e é já! Aplausos do CDS-PP."
        },
        "308": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado João Galamba pede a palavra para que efeito?"
        },
        "309": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para o mesmo efeito de há bocado. Quando uso dados de um relatório no Parlamento gosto que o citem corretamente e isso não foi feito nem pelo PSD nem pelo CDS. Portanto, pedia a distribuição do mesmo relatório, que a Sr.ª Deputada Cecília Meireles diz que não conhece, à bancada do CDS. Aplausos do PS."
        },
        "310": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "311": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Sr.ª Deputada Cecília Meireles pediu a palavra também para pedir a distribuição de alguma coisa?"
        },
        "312": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, ainda disponho de tempo…"
        },
        "313": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ah, a Sr.ª Deputada pretende usar o tempo de que ainda dispõe. Então, é para distribuir palavras. Tem a palavra, Sr.ª Deputada."
        },
        "314": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Ainda vai canonizar o Paulo Núncio! É desta! 43"
        },
        "315": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Serei breve, Sr. Presidente. Peço que seja distribuído um quadro que aqui tenho da OCDE — suponho que o Sr. Deputado João Galamba considera uma fonte credível — …"
        },
        "316": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "A OCDE é uma autoridade estatística nacional?! Não! É o INE, juntamente com o Eurostat!"
        },
        "317": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Não conta?!"
        },
        "318": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… que diz o seguinte: investimento de 2014, 2,3%. Não tem um sinal de menos, quer dizer que cresceu, não é? Cresceu 2,3%. Em 2015, cresceu 4,5%. Para 2016, a estimativa é de -2%, ou seja, desce. O Sr. Deputado João Galamba pode citar não um relatório mas 100 relatórios que não há nada que mude esta realidade, a não ser o seu voto de hoje. Se o Sr. Deputado começar a ter medidas e políticas diferentes, que se preocupem com o investimento — porque o investimento representa o que são os postos de trabalho do futuro —, talvez possa inverter a situação. Protestos do Deputado do PS João Galamba."
        },
        "319": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Galamba, peço-lhe que deixe a Sr.ª Deputada acabar a intervenção."
        },
        "320": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Se continuar a querer acreditar em realidades alternativas…"
        },
        "321": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Ai o INE é uma realidade alternativa?!"
        },
        "322": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… e preferir os seus tweets ao que dizem centenas e milhares de empresários, Sr. Deputado, tenho pena mas o País não lhe agradecerá. Aplausos do CDS-PP.Protestos do Deputado do PS João Galamba."
        },
        "323": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado João Oliveira pediu a palavra para que efeito?"
        },
        "324": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para pedir a distribuição de um documento, não aproveitando a onda de generosidade mas, sobretudo, por uma questão de esclarecimento, porque na minha intervenção suscitei uma questão que, entretanto, não foi desmentida. Por isso, pretendia que fosse distribuída a página 82 da proposta de lei n.º 175/XII, apresentada pelo anterior Governo, que propunha o aumento do PEC para 1750 €, defendido pelo CDS."
        },
        "325": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, se o documento chegar à Mesa, será distribuído. Sr.as e Srs. Deputados, vamos entrar no período regimental de votações. Despeço-me dos Srs. Membros do Governo, agradecendo a sua presença. Antes de mais, vamos proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico. Os Srs. Deputados que, por qualquer razão, não o puderem fazer terão de o sinalizar à Mesa e depois fazer o registo presencial, para que seja considerada a respetiva presença na reunião. Pausa.O quadro eletrónico regista 202 presenças, às quais se acrescentam cinco, dos Deputados Jamila Madeira e João Galamba, do PS, Carlos Abreu Amorim, Helga Correia e Miguel Morgado, do PSD, perfazendo 207 Deputados, pelo que temos quórum para proceder às votações. Vamos votar, na generalidade, o projeto de lei n.º 384/XIII (2.ª) — Alterações ao Pagamento Especial por Conta (alteração ao Código do Imposto sobre o Rendimento das Pessoas Coletivas, aprovado pelo Decreto-Lei n.º 442-B/88, de 30 de novembro) (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do CDS-PP e a abstenção do PSD.Passamos à votação, na generalidade, do projeto de lei n.º 385/XIII (2.ª) — Primeira alteração ao Decreto-Lei n.º 11/2016, de 8 de março, prorrogando os efeitos para 2017 da medida excecional de apoio ao emprego através da redução da taxa contributiva a cargo da entidade empregadora e alterando a fonte de financiamento (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS, do BE, do PCP e de Os Verdes e votos a favor do CDS-PP.Vamos proceder à votação, na generalidade, do projeto de lei n.º 386/XIII (2.ª) — Consagra que o compromisso de cooperação para 2017 a celebrar entre o Governo, a União das Misericórdias Portuguesas, a Confederação Nacional das Instituições de Solidariedade e a União das Mutualidades Portuguesas não pode ter um aumento inferior a 2%, acrescido do valor da subida da taxa de inflação e da subida da taxa contributiva para o setor social, na comparticipação financeira devida por força dos acordos de cooperação celebrados para as respostas sociais (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do CDS-PP e a abstenção do PSD. Votamos, agora, na generalidade, o projeto de lei n.º 387/XIII (2.ª) — Redução da taxa de IRC (Alteração ao Código do Imposto sobre o Rendimento das Pessoas Coletivas, aprovado pelo Decreto-Lei n.º 442-B/88, de 30 de novembro) (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD e do CDS-PP.Passamos à votação, na generalidade, do projeto de lei n.º 393/XIII (2.ª) — Altera o Código do Imposto sobre o Rendimento das Pessoas Coletivas (Código do IRC), retomando medidas constantes da reforma aprovada pela Lei n.º 2/2014, de 16 de janeiro (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e a favor do PSD e do CDS-PP.Vamos passar à votação, na generalidade, do projeto de lei n.º 394/XIII (2.ª) — Segunda alteração ao Decreto-Lei n.º 120/2015, de 30 de junho (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e a abstenção do CDS-PP. Srs. Deputados, chegámos ao fim da nossa ordem do dia de hoje. A próxima reunião plenária terá lugar amanhã, sexta-feira, às 10 horas, e terá a seguinte ordem de trabalhos: do primeiro ponto consta um debate requerido pelo PCP sobre contratação coletiva. Do segundo ponto consta a apreciação, na generalidade, dos projetos de lei n.os 362/XIII (2.ª) — Cria um programa de cooperação entre o Estado e as autarquias locais para o aproveitamento do património imobiliário público (PSD) e 395/XIII (2.ª) — Estabelece mecanismos de alerta do património imobiliário do Estado devoluto 45 e em ruína e permite a sua utilização pelas autarquias locais (sétima alteração ao Decreto-Lei n.º 280/2007, de 7 de agosto) (BE). Do terceiro ponto consta a discussão, na generalidade, dos projetos de lei n.os 319/XIII (2.ª) — Altera o Código da Estrada, considerando como contraordenação grave a paragem e o estacionamento em lugar reservado a veículos de pessoas com deficiência (alteração ao Código da Estrada, aprovado pelo Decreto-Lei n.º 114/94, de 3 de maio) (BE) e 320/XIII (2.ª) — Estabelece a obrigatoriedade de que as entidades públicas que dispõem de estacionamento para utentes assegurem estacionamento gratuito para pessoas com deficiência (segunda alteração ao Decreto-Lei n.º 307/2003, de 10 de dezembro) (BE), juntamente com o projeto de resolução n.º 644/XIII (2.ª) — Garantia de estacionamento reservado para pessoas com deficiência (PCP). Do quarto ponto consta ainda, sem tempos para discussão, a proposta de resolução n.º 37/XIII (2.ª) — Aprova o Protocolo Adicional à Convenção sobre os Direitos Humanos e a Biomedicina referente aos testes genéticos para fins relacionados com a saúde, aberto a assinatura, em Estrasburgo, em 27 de novembro de 2008, sem tempos. Haverá, ainda, votações regimentais às 12 horas. Está encerrada a sessão. Eram 17 horas e 37 minutos.Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}