{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "110",
    "data": "2017-09-07",
    "num_páginas": "33",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Boa tarde, Sr.as e Srs. Deputados membros da Comissão Permanente da Assembleia da República. Vamos dar início à nossa reunião. Eram 15 horas e 8 minutos.Peço aos Srs. Agentes da autoridade para abrirem as galerias. Queria começar por dizer a todos aqueles que já acabaram as férias que espero que tenham tido ótimas férias. Ontem, em Conferência de Líderes, decidimos a ordem do dia para esta reunião, mas antes de entrarmos no primeiro ponto peço ao Sr. Secretário Duarte Pacheco para, como habitual, dar conta do expediente."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas pelo Sr. Presidente, várias iniciativas legislativas. Começo por referir a proposta de lei n.º 95/XIII (2.ª) — Segunda alteração ao Decreto-Lei n.º 203/2009, de 31 de agosto, que cria o passe sub23@superior.tp, aplicável a todos os estudantes do ensino superior até aos 23 anos (ALRAM), que baixa à 6.ª Comissão. Deram ainda entrada os projetos de lei n.os 589/XIII (2.ª) — Fixa o regime de atribuição das compensações em acréscimo aos suplementos remuneratórios que se fundamentem na prestação de trabalho em condições de risco, penosidade e insalubridade (sexta alteração à Lei n.º 35/2014, de 20 de junho — Lei Geral do Trabalho em Funções Públicas) (PCP), que baixa à 10.ª Comissão, 590/XIII (2.ª) — Regularização de pessoal contratado a título precário na administração autárquica e no setor empresarial local (PCP), que baixa à 10.ª Comissão, 591/XIII (2.ª) — Determina a aplicação do acordo de empresa da EPAL a todos os trabalhadores das empresas criadas no âmbito do Decreto-Lei n.º 34/2017, de 24 de março (PCP), que baixa à 10.ª Comissão, 592/XIII (2.ª) — Proporciona ao consumidor informação sobre o preço de compra ao produtor dos géneros alimentícios (Os Verdes), que baixa à 6.ª Comissão, 593/XIII (2.ª) — Estabelece a segregação funcional da autoridade de resolução dentro do Banco de Portugal (PSD), que baixa à 5.ª Comissão, 594/XIII (2.ª) — Procede à quarta alteração ao Decreto-Lei n.º 228/2000, de 23 de setembro, que cria o Conselho Nacional de Supervisores Financeiros (PSD), que baixa à 5.ª Comissão, 595/XIII (2.ª) — Reforça a transparência e as incompatibilidades e impedimentos dos administradores e dirigentes do Banco de Portugal (PSD), que baixa à 5.ª Comissão, 596/XIII (2.ª) — Procede à segunda alteração à Lei n.º 67/2013, de 28 de agosto, que aprova a lei-quadro das entidades administrativas independentes com funções de regulação da atividade económica dos setores privado, público e cooperativo (PSD), que baixa à 5.ª Comissão, 597/XIII (2.ª) — Procede à 44.ª alteração ao Decreto-Lei n.º 298/92, de 31 de dezembro, que cria o Regime Geral das Instituições de Crédito e Sociedades Financeiras (PSD), que baixa à 5.ª Comissão, 598/XIII (2.ª) — Garante o acesso aos serviços mínimos bancários aos clientes com contrato de crédito à habitação (BE), que baixa à 5.ª Comissão, 599/XIII (2.ª) — Reforça a defesa da concorrência e regula as ações de indemnização por infração às disposições do direito da concorrência («PrivateEnforcement») (PSD), que baixa à 6.ª Comissão, e 600/XIII (2.ª) — Clarifica e reforça a defesa dos direitos dos trabalhadores em caso de transmissão de empresa ou estabelecimento (PCP), que baixa à 10.ª Comissão. Deram também entrada as apreciações parlamentares n.os 42/XIII (2.ª) — Decreto-Lei n.º 77/2017, de 30 de junho, que cria medidas de dinamização do mercado de capitais, com vista à diversificação das fontes de financiamento das empresas (PSD), 43/XIII (2.ª) — Decreto-Lei n.º 90/2017, de 28 de julho, que altera o regime jurídico do rendimento social de inserção (PSD) e 44/XIII (2.ª) — Decreto-Lei n.º 90/2017, de 28 de julho, que altera o regime jurídico do rendimento social de inserção (CDS-PP). Deram igualmente entrada os projetos de resolução n.os 1021/XIII (2.ª) — Pela preservação e musealização do Recolhimento de Santa Maria Madalena ou das Convertidas (PCP), que baixa à 12.ª Comissão, 1022/XIII (2.ª) — Travar a liquidação da PT, defender os trabalhadores e o interesse nacional (PCP), que baixa à 6.ª Comissão, 1023/XIII (2.ª) — Valorização do movimento associativo popular (PCP), que baixa à 12.ª Comissão, 1024/XIII (2.ª) — Eliminação das portagens na A23 (PCP), que baixa à 6.ª Comissão, 1025/XIII (2.ª) — Recomenda ao Governo que tome medidas eficazes para resolver os problemas ambientais causados pela SN Seixal — Siderurgia Nacional, SA, na Aldeia de Paio Pires, no concelho do Seixal (PCP), que baixa à 11.ª Comissão, 1026/XIII (2.ª) — Recomenda ao Governo que crie um grupo de trabalho no âmbito da viabilização  do processo de reconversão urbanística, na área abrangida pela servidão militar do Depósito de Munições da NATO de Lisboa, na Quinta da Lobateira e Pinhal das Freiras e no Pinhal da Palmeira, em Fernão Ferro, no concelho do Seixal (PCP), que baixa à 11.ª Comissão, 1027/XIII (2.ª) — Pelo realojamento dos moradores em Vale de Chícharos, no concelho do Seixal (PCP), que baixa à 11.ª Comissão, 1028/XIII (2.ª) — Formação e sensibilização dos cidadãos sobre como agir em caso de perigo resultante de incêndio florestal (Os Verdes), que baixa à 7.ª Comissão, 1029/XIII (2.ª) — Recomenda ao Governo que renegoceie as condições dos empréstimos do Estado ao Fundo de Resolução relativos ao Novo Banco e ao BANIF (PSD), que baixa à 5.ª Comissão, 1030/XIII (2.ª) — Preservação e valorização das embarcações típicas do Tejo (Os Verdes), que baixa à 7.ª Comissão, 1031/XIII (2.ª) — Pela despoluição da bacia hidrográfica do rio Lis (Os Verdes), que baixa à 11.ª Comissão, 1032/XIII (2.ª) — Necessidade de retomar as obras de requalificação da Escola Secundária João de Barros, no Seixal (Os Verdes), que baixa à 8.ª Comissão, 1033/XIII (2.ª) — Descontaminação célere das habitações das minas da Urgeiriça e garantia da recuperação ambiental e da preservação do património mineiro (Os Verdes), que baixa à 11.ª Comissão, 1034/XIII (2.ª) — Recomenda ao Governo a gestão pública da rede nacional de Pousadas de Juventude (Os Verdes), que baixa à 8.ª Comissão, 1035/XIII (2.ª) — Recomenda o reforço dos mecanismos de supervisão financeira da União Europeia e a conclusão da União Bancária (PSD), que baixa à 5.ª Comissão, 1036/XIII (2.ª) — Recomenda ao Governo que assegure o acesso à água do Alqueva pelos concelhos do sul do Baixo Alentejo (PS), que baixa à 7.ª Comissão, 1037/XIII (2.ª) — Recomenda a automatização da atribuição da conta de serviços mínimos aos clientes bancários (BE), que baixa à 5.ª Comissão, 1038/XIII (2.ª) — Recomenda ao Governo que inclua o concelho de Mação no projeto-piloto de ordenamento florestal (PSD), que baixa à 7.ª Comissão, 1039/XIII (2.ª) — Sobre medidas de apoio aos produtores de batata (PCP), que baixa à 7.ª Comissão, 1040/XIII (2.ª) — Em defesa do serviço público postal, pela recuperação do controlo público dos CTT — Correios de Portugal, SA (PCP), que baixa à 6.ª Comissão, 1041/XIII (2.ª) — Recomenda ao Governo que inclua os concelhos de Oleiros, Vila Velha de Ródão, Castelo Branco e Proença-a-Nova no projeto-piloto de ordenamento florestal (PSD), que baixa à 7.ª Comissão, 1042/XIII (2.ª) — Avaliação do cumprimento da lei no que diz respeito ao direito do utente ao acompanhamento nas instituições do Serviço Nacional de Saúde (BE), que baixa à 9.ª Comissão, 1043/XIII (2.ª) — Recomenda ao Governo que inclua os concelhos de Gavião e Nisa no projeto-piloto de ordenamento florestal (PSD), que baixa à 7.ª Comissão, 1044/XIII (2.ª) — Deslocação do Presidente da República a Malta (Presidente da AR), 1045/XIII (2.ª) — Deslocação do Presidente da República a Barcelona (Presidente da AR) e 1046/XIII (2.ª) — Recomenda ao Governo o fim da cobrança de portagens na A23 (BE), que baixa à 6.ª Comissão. Sr. Presidente e Srs. Deputados, temos ainda para votação um parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, referente à renúncia ao mandato do Deputado Alberto Martins (PS), círculo eleitoral do Porto, sendo substituído por Hugo Miguel Costa Carvalho, face à manifestação de impossibilidade de assunção do mandato pelo candidato José Manuel Santos de Magalhães, nos termos dos artigos 7.º e 9.º do Estatuto dos Deputados, com efeitos a partir de 20 de julho de 2017, inclusive."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade.Muito obrigado, Sr. Secretário Duarte Pacheco. Srs. Deputados, vamos, pois, entrar no primeiro ponto da ordem do dia, que consta da leitura da mensagem do Presidente da República sobre a devolução, sem promulgação, do Decreto da Assembleia da República n.º 155/XIII — Primeira alteração, por apreciação parlamentar, ao Decreto-Lei n.º 86-D/2016, de 30 de dezembro, que atribui ao município de Lisboa a assunção plena das atribuições e competências legais no que respeita ao serviço público de transporte coletivo de superfície de passageiros na cidade de Lisboa, transfere a posição  5 contratual detida pelo Estado no Contrato de Concessão de Serviço Público celebrado com a Carris, e transmite a totalidade das ações representativas do capital social da Carris do Estado para o município de Lisboa. Esta mensagem, que chegou no dia 9 de agosto de 2017, é a seguinte: «Excelentíssimo Senhor Presidente da Assembleia da República, 1. Por princípio, num Estado de direito democrático, o legislador deve conter-se, em homenagem à lógica da separação de poderes, não intervindo, de forma casuística, em decisões concretas da Administração Pública, que têm de atender a razões de natureza económica, financeira e social mutáveis, e em que ela está em melhores condições para ajuizar, até por se encontrar mais próxima dos problemas a resolver. Mesmo que essa indesejável intervenção legislativa possa não ser qualificada de inconstitucional — e, por isso, não suscitar a correspondente fiscalização —, pode ser politicamente contraproducente, e, por isso, excessiva e censurável. 2. O presente Decreto impõe ao Governo e às autarquias locais um regime que proíbe qualquer concessão da Carris, mesmo que tal possa vir a corresponder um dia à vontade da autarquia local. 3. O regime em apreço, ao vedar, taxativamente, tal concessão representa uma politicamente excessiva intervenção da Assembleia da República num espaço de decisão concreta da Administração Pública, em particular do poder local, condicionando, de forma drástica, a futura opção da própria autarquia local. Assim sendo, entendo dever a Assembleia da República ter a oportunidade de ponderar de novo a matéria. Devolvo, por conseguinte, sem promulgação, o Decreto da Assembleia da República n.º 155/XIII. Marcelo Rebelo de Sousa, Presidente da República.» Mais à frente, iremos ter um momento para a apreciação parlamentar, mas foi decidido em Conferência de Líderes que cada grupo parlamentar terá hoje 2 minutos para se exprimir sobre a mensagem do Sr. Presidente da República. Enquanto a Mesa aguarda inscrições para este ponto, informo os Srs. Deputados de que os 2 minutos são o máximo de abertura da Conferência de Líderes para as intervenções, mas poderão não ser exercidos, no todo ou em parte. Pausa.Tem a palavra o Sr. Deputado Nuno Magalhães, do Grupo Parlamentar do CDS-PP, para uma intervenção."
        },
        "3": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS entende que este veto do Sr. Presidente da República é um veto esperado e até devido, numa democracia como a nossa e num Estado de direito democrático e de pleno direito da União Europeia como é o nosso. Na verdade, este Decreto que ora é vetado por parte do Sr. Presidente da República é manifestamente contra a autonomia do poder local, a liberdade de escolha dos cidadãos, a independência, até, das escolhas políticas desses mesmos cidadãos em eleições e, de alguma forma, viola a separação de poderes que deve ser, e é, um primado fundamental do nosso direito."
        },
        "4": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Não viola!"
        },
        "5": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Trata-se, de resto, de um bom exemplo do Governo que temos e do PS que temos: um Governo refém e sequestrado politicamente pelo PCP e pelo Bloco e um PS que, nuns dias, tem uma opinião, quando está no Governo, em nome dessa aliança com a esquerda mais à esquerda, e no governo da Câmara Municipal de Lisboa, do Sr. Dr. Fernando Medina, que pensa como o Partido Socialista pensava mas não pensa como o do Governo que apoia, neste momento, de forma oportunista. Por isso, Sr.as e Srs. Deputados, o que nos parece é que, mais importante do que discutir se o sistema de transportes é público ou é privado, interessa-nos discutir se ele é bom ou se é mau, se serve bem ou serve mal as populações."
        },
        "6": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Exato!"
        },
        "7": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "A nosso ver, serve mal, e serve mal, nomeadamente, por força das cativações feitas por este Governo com o apoio do Partido Socialista, do Bloco de Esquerda e do PCP. Estes partidos, em vez de estarem preocupados com questões ideológicas de um passado — diríamos nós e muita gente pensaria — longínquo mas, pelos vistos, infelizmente, presente, por força da situação política atual que vivemos, deveriam estar mais preocupados com as razões para a falta de dinheiro para bilhetes de metro, para as reduções nos percursos, para o facto de não haver redução no preço dos passes das pessoas. Por isso, e na sequência do veto do Sr. Presidente da República — repito, um veto óbvio e devido num estado democrático de pleno direito da União Europeia —, desafiamos o Partido Socialista para que possa regressar àquilo que era e deixe de lado as exigências da esquerda mais à esquerda e ponha o interesse nacional e, sobretudo, o interesse dos lisboetas, o interesse das populações à frente de tudo o mais. Aplausos do CDS-PP."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Mesa não regista mais inscrições até ao momento. Pausa. Tem a palavra o Sr. Deputado Luís Testa, do Grupo Parlamentar do PS."
        },
        "9": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, o Partido Socialista coloca-se, aqui, numa posição que, é verdade, já seria expectável, uma vez que o Sr. Presidente da República teve exatamente a mesma abordagem perante o mesmo mecanismo adotado relativamente à STCP (Sociedade de Transportes Coletivos do Porto). Não me levem a mal, mas o CDS errou em todo o seu argumentário. Não sei se é por causa do período eleitoral em que vivemos mas estamos em crer, no PS, que a cultura do compromisso é sempre a melhor para a resolução deste tipo de questões, deste tipo de problemas, que afetam uma cidade, onde as pessoas se deslocam nos transportes públicos. Relativamente a essas mesmas pessoas, o CDS só enunciou um conjunto de banalidades. Estou em crer que nesta Assembleia da República, no prisma do compromisso que adotámos relativamente às questões da STCP, podemos salvaguardar, por um lado, as preocupações reveladas pelo Sr. Presidente da República, assumindo ou reassumindo o compromisso do Partido Socialista com os portugueses, tendo em conta a necessidade de aproximar a gestão das empresas de transporte dos seus beneficiários. Por outro lado, estamos também em condições de voltar a afirmar que o compromisso assumido nesta Casa com os restantes partidos que apoiam e suportam este Governo é possível acautelar nas alterações que venham a ser suscitadas. Portanto, é esta cultura de compromisso que, muitas vezes, o CDS enuncia mas que, raramente, pratica; é esta cultura de compromisso que o CDS, muitas vezes, enuncia na sua palavra mas que lhe falta sempre na sua ação. Aquilo que pergunto ao CDS é: quais são as propostas que pode enunciar para alterar uma lei tão gravosa, no seu entender, e que podem ser apresentadas aqui, nesta Assembleia? Aplausos do PS."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "11": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, a privatização de transportes públicos, seja através de concessão, de subconcessão ou de qualquer outro instrumento jurídico, acaba sempre por transformar os cidadãos com direitos em clientes, que apenas servem para engordar o lucro dos privados. Foi, também, por isso que Os Verdes contestaram, desde o início, o processo de privatização da Carris que o anterior Governo desencadeou. Apresentámos, inclusivamente, na anterior Legislatura, uma iniciativa com o objetivo de travar o processo que acabou por ser chumbada pelo PSD e pelo CDS. Sucede que, na sequência da alteração do quadro parlamentar, foi possível travar a pretensão do Governo anterior de privatizar a Carris e foi nesse quadro que Os verdes contribuíram para uma solução que garantisse a natureza pública da Carris, cujo diploma o Presidente da República decidiu não promulgar. E decidiu não  7 promulgar, não porque a intervenção legislativa fosse inconstitucional, mas porque, no seu entender, é politicamente contraproducente e, por isso, excessiva e censurável.  Os Verdes não acompanham o Presidente da República, nem na decisão de não promulgação do diploma que assegura a natureza pública do serviço público prestado aos cidadãos pela Carris, nem acompanhamos os fundamentos que a suportam. A nosso ver, com este diploma, a Assembleia da República não está a condicionar, e muito menos de forma drástica, a futura opção da própria autarquia local. E não está, tão só, porque no futuro, se a autarquia considerar que não pretende assumir as atribuições e competências no que respeita ao serviço público de transportes coletivos de superfície de passageiros, terá sempre a faculdade de fazer regressar ao Governo essas mesmas atribuições e competências. Respeitamos a decisão do Sr. Presidente mas não acompanhamos a leitura que faz do diploma. Para terminar, gostaria de dizer, apenas, que Os Verdes manifestam toda a sua disponibilidade para confirmar este diploma ou para procurar outra solução que garanta a gestão pública da Carris."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra a Sr.ª Deputada Paula Santos, do Grupo Parlamentar do PCP."
        },
        "13": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, tal como o PCP já teve oportunidade de assinalar, este veto político era esperado. Ele reflete o posicionamento, já conhecido, do Presidente da República, que não aceita que se possa impedir a entrega a privados da Carris ou suas participadas. Mas a opção política de salvaguarda de empresas que são do povo é, não só legítima, como é, na verdade, aquela que cumpre, efetivamente, a defesa do interesse público, a defesa das populações e dos trabalhadores e a defesa da Constituição da República. Estamos perante uma atitude e uma posição política do Presidente da República que, ao fim e ao cabo, já conhecíamos, desde logo de outro processo legislativo sobre este setor, que tinha a ver com a lei da Assembleia da República que veio impedir a privatização da STCP. Tal como então afirmámos, trata-se de uma opção política e não de constitucionalidade: este Decreto foi aprovado por maioria na Assembleia da República, por se entender que os transportes públicos não devem ser objeto de apropriação por grupos económicos. É, exatamente, pela defesa do interesse nacional, dos interesses das populações e dos trabalhadores — e contrariamente ao que ouvimos, aqui, por parte do CDS — que, no nosso entendimento, não há nenhuma razão para que PS, PCP, Os Verdes e Bloco de Esquerda não voltem a aprovar as alterações ao Decreto-Lei que são justas e necessárias, mesmo as que foram contestadas pelo Presidente da República. O PCP intervirá no sentido de contribuir e garantir que a proibição de privatização da Carris e suas participadas seja novamente aprovada, bem como as restantes alterações aprovadas, incluindo as medidas de valorização da contratação coletiva."
        },
        "14": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "15": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Há dois grupos parlamentares que ainda não intervieram, pelo que pergunto se pretendem inscrever-se. Pausa. Tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "16": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, se este fosse um debate sobre cortes e investimento na Carris, PSD e CDS teriam, com certeza, de assumir as suas responsabilidades pela degradação do serviço nos últimos quatro anos, que agora começa a ser revertida."
        },
        "17": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Dos últimos quatro anos, dois são vossos!"
        },
        "18": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Mas não é, é um debate sobre a natureza do serviço público na Carris.  A Carris é uma empresa pública, que presta um serviço essencial aos cidadãos da zona de Lisboa e a decisão de manter um serviço essencial na esfera pública é uma decisão que cabe ao Estado, ao Governo e, em última instância, à Assembleia da República e à maioria parlamentar que nela está representada. Não é nunca demais relembrar que existe um acordo entre o Bloco de Esquerda e o Governo, por exemplo, para travar privatizações e concessões a privados de serviços públicos. O Bloco de Esquerda entende e tem defendido que o serviço público da Carris pode ser mais bem gerido se essa gestão for feita pelos municípios. Estes devem poder gerir os serviços públicos de transporte, em proximidade com as populações, em liberdade e autonomia. Mas os municípios têm o dever de respeitar as condições de serviço público que foram estabelecidas pelo Governo e pela Assembleia da República, no âmbito das suas competências legislativas. Essas condições estão de acordo com as opções estruturais e políticas do Governo e da Assembleia da República, de acordo com a maioria parlamentar formada, aqui, nesta Casa. Neste caso, a opção política de fundo, e legítima, democraticamente, é a de não permitir a concessão a privados do transporte público, porque sabemos e entendemos que esse é um primeiro passo para a privatização. Ao impedir esta opção política de fundo, certamente, mas tomada, legitimamente, pela Assembleia da República, o veto do Presidente da República é, logicamente, um veto político, baseado em argumentos políticos que o Bloco de Esquerda não pode aceitar."
        },
        "19": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "A Constituição prevê isso! Sr.ª Mariana Mortágua (BE)"
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pelo Grupo Parlamentar do PSD, tem a palavra o Sr. Deputado Luís Leite Ramos."
        },
        "21": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados, pelos vistos, o veto do Sr. Presidente da República era esperado por todos e os argumentos também Relembro que o Sr. Presidente da República diz, no seu veto, quando devolve este diploma à Assembleia, que o Decreto impõe ao Governo e às autarquias locais um regime que proíbe qualquer concessão da Carris, mesmo que tal possa vir a corresponder, um dia, à vontade da autarquia local. Portanto, é uma intromissão injustificável na autonomia local que VV. Ex.as tanto propalam, tanto defendem; enchem a boca com declarações de princípio sobre a autonomia dos municípios, das autarquias locais, e, na primeira oportunidade, por razões várias, estão a coartá-la. Na verdade, este era um veto espectável, por várias razões: este diploma constitui, na verdade, uma intromissão inaceitável na autonomia local, porque é baseado em preconceitos ideológicos, em calculismos políticos e, sobretudo, num taticismo sindical, como bem sabe o Partido Comunista; condiciona ainda o direito à liberdade de escolha do município de Lisboa e, a verificar-se, constituiria um precedente grave inaceitável. Qualquer município do País pode concessionar o seu serviço de transportes urbanos a uma empresa privada. Em Lisboa, não pode, porque a geringonça não quer nem deixa. E porquê? Porque, pelo lado do Partido Comunista, o que interessa é, de alguma forma, garantir e defender as posições da sua oligarquia sindical. Pelo lado do Bloco de Esquerda, o que interessa é começar a sinalizar um preconceito ideológico que, já foi dito aqui, mais faz lembrar um regresso ao tempo do PREC (Processo Revolucionário em Curso) e não se coíbem de anunciar e sinalizar esse tipo de … Risos da Deputada do BE Mariana Mortágua. Sr.ª Deputada, eu sei que incomoda, mas um bocadinho de compostura não faz mal a ninguém. Por parte do Partido Comunista, esta é uma forma de pagar com diplomas ideológicos radicais o apoio parlamentar que as forças do Bloco de Esquerda, do PCP e de Os Verdes garantem para a coordenação.  9 Do ponto de vista do ataque à autonomia local, este diploma é uma vergonha."
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe para terminar."
        },
        "23": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. É uma vergonha ver o Partido Socialista suportar iniciativas desta natureza, que são um ataque à autonomia local e uma declaração de princípio contra a liberdade de iniciativa e de iniciativa privada. Aplausos do PSD."
        },
        "24": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim do primeiro ponto, relativo à devolução, sem promulgação, do Decreto da Assembleia da República sobre o transporte coletivo de superfície de passageiros na cidade de Lisboa. Vamos passar ao segundo ponto, que diz respeito às declarações políticas, em que cada grupo parlamentar dispõe de 5 minutos, sem pedidos de esclarecimento. A ordem das intervenções é a que está prevista. Em primeiro lugar, pelo PSD, tem a palavra a Sr.ª Deputada Teresa Leal Coelho."
        },
        "25": {
            "orador": "Teresa Leal Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, em entrevista ao Diário de Notícias, a 26 de agosto passado, Manuel Alegre afirmou: «Ao fazer aquilo que é a geringonça, o PS salvou-se.» Esta frase revela um programa, afirmado por um histórico militante do Partido Socialista, um programa que tem custos elevados para o País e demonstra bem as prioridades do Partido Socialista, que opta por salvar o PS em detrimento do desenvolvimento económico e do progresso de Portugal. Conciliar o inconciliável é tarefa impossível e os resultados estão à vista no caso Autoeuropa. Há um preço a pagar aos partidos de esquerda radical que desprezam a economia privada em nome do superior interesse de uma ideologia caduca, coletivista e estatizante, que os portugueses não querem ver materializada em Portugal."
        },
        "26": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "Teresa Leal Coelho",
            "partido": "PSD",
            "discurso": "O Partido Comunista e o Bloco de Esquerda adotam um suave discurso de autoelogio pelas conquistas que impõem ao PS, partido este que os empodera com a solução governativa pela qual optou, segundo Manuel Alegre, para salvar o PS. É manifestamente constrangedor o embaraço do PS perante uma tentativa de destruição de uma parcela muito significativa da economia portuguesa. Os riscos são brutais."
        },
        "28": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "29": {
            "orador": "TeresaLealCoelho",
            "partido": "PSD",
            "discurso": "Em 2011 e 2012, o Governo liderado pelo PSD negociou um dos maiores projetos de indústria portuguesa dos últimos 10 anos: um investimento feito pela Volkswagen de cerca de 800 milhões de euros que vai duplicar as exportações da Autoeuropa a partir de Portugal e que resultará na criação de cerca de 2000 empregos diretos e indiretos. Este foi o legado que o PSD deixou ao País e ao Partido Socialista, foi uma conquista do Governo de Pedro Passos Coelho em nome do interesse nacional, do desenvolvimento e do progresso."
        },
        "30": {
            "orador": "JoséCesário",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "31": {
            "orador": "TeresaLealCoelho",
            "partido": "PSD",
            "discurso": "Durante 26 anos de existência da Autoeuropa em Portugal, com períodos economicamente conturbados e vários momentos de fragilidade, nunca foi posta em causa a paz social e o entendimento entre trabalhadores e a administração. Agora, em 2017, naquele que será, segundo os arautos do atual Governo PS, o ano de maior crescimento económico desde 2000, a Autoeuropa, um marco da indústria portuguesa de inegável importância para a  economia, para centenas de famílias, para as atuais gerações e para gerações futuras, enfrenta, pela primeira vez na sua história, uma greve de trabalhadores. Sr. Presidente, Sr.as e Srs. Deputados, 30 de agosto foi um dia mau. Foi um dia mau para a Volkswagen, para os trabalhadores e para a economia portuguesa, foi um dia em que se deu um péssimo sinal aos investidores estrangeiros. Isso é mau para Portugal e é mau para os portugueses. As mudanças obrigam sempre a negociações. É obviamente necessário acautelar os direitos dos trabalhadores, mas houve sempre entendimento até ao dia 30 de agosto. Vale a pena pensarmos sobre o que significa um dia de greve na Autoeuropa: traduz-se necessariamente em prejuízo financeiro para a empresa, o qual pode chegar aos 5 milhões de euros, com uma quebra de produção de cerca de 400 automóveis; traduz-se ainda em impacto negativo nas exportações nacionais, o principal motor do crescimento económico. Porquê agora esta instabilidade? Sempre houve paz laboral, as negociações entre os trabalhadores e a administração da Autoeuropa chegaram sempre a bom porto e, nesse campo, manteve-se sempre um grau de sustentada estabilidade. O que mudou? Esta é uma greve com significado político. O combate à iniciativa privada e ao modelo económico em que nos integramos é uma obsessão dos partidos de esquerda. Para chegar ao poder, o PCP e o Bloco de Esquerda vão simulando uma tolerância ideológica que não têm e depois vale tudo. Vale destruir a economia portuguesa de forma exponencial, com danos colaterais e retrocessos; vale destruir um investimento estrangeiro de cerca de 800 milhões de euros; vale destruir a duplicação das exportações pela Autoeuropa; vale ameaçar a criação de cerca de 2000 postos de trabalho diretos e indiretos. O PCP e o Bloco de Esquerda vociferam contra o mercado, contra o capital, contra a economia privada e, consequentemente, vociferam contra os trabalhadores, as famílias, a criação de emprego e o investimento privado. Em suma, vociferam contra uma economia inclusiva que produz riqueza, empregos, desenvolvimento e progresso. Sem pudor de instrumentalizar os trabalhadores, prometendo-lhes a defesa de direitos que estariam alegadamente a ser desrespeitados, escondem-lhes a verdadeira agenda e a dimensão dos riscos."
        },
        "32": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou largamente o seu tempo."
        },
        "33": {
            "orador": "TeresaLealCoelho",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. No mínimo, a forçada luta pelos direitos adquiridos levará à redução da criação de postos de trabalho e, quem sabe, à extinção de alguns existentes. Mas pode ir mais longe e, no pior cenário, levar ao encerramento a prazo da fábrica e ao regresso de elevado desemprego no distrito de Setúbal. Estes são riscos pequenos para uma esquerda que tem em jogo a sobrevivência e a luta pelo poder."
        },
        "34": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "35": {
            "orador": "TeresaLealCoelho",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. António Costa, Primeiro-Ministro, quando questionado sobre o que o Governo pensa fazer para ajudar a encontrar paz laboral, diz que não cabe ao Governo interferir no processo negocial que decorre na empresa."
        },
        "36": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr.ª Deputada."
        },
        "37": {
            "orador": "TeresaLealCoelho",
            "partido": "PSD",
            "discurso": "Afinal, a empresa é privada e a negociação é interna. Mas também não é a Altice privada? Sobre a Altice, António Costa não se coibiu de opinar. Sr. Presidente, agradeço a tolerância. Aplausos do PSD."
        },
        "38": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Carlos César, para falar em nome do PS.  11"
        },
        "39": {
            "orador": "CarlosCésar",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Temos um Governo novo, um novo rumo e uma esperança renovada. Há mais de 20 anos que a confiança dos consumidores não era tão elevada e a dos agentes económicos está a níveis três vezes superiores aos valores do final de 2015. Uma confiança no novo rumo que é reforçada por uma estabilidade política que se exercita de forma plural, sem unanimismos nem quebras de identidades partidárias, e que resulta de um compromisso assumido de forma livre e transparente e de uma vinculação à defesa dos interesses nacionais dos partidos que apoiaram a investidura do Governo. Um novo rumo para cujo sucesso muito contribuem o empenhamento e o dinamismo dos agentes económicos e empreendedores, das organizações empresariais e sindicais, da maioria dos órgãos das administrações públicas regionais e locais e da compreensão e cada vez maior reconhecimento, por parte das instituições europeias e internacionais, da sustentabilidade da via política portuguesa. Convivemos com uma oposição partidária infelizmente desvalorizadora e pouco construtiva, e refiro-me em particular ao PSD. Saudamos, ainda assim, o distanciamento que o CDS tem vindo a fazer, por menos criativo que seja, dessa resistência obsessiva à concertação política, como agora acontece no caso dos investimentos de médio prazo em infraestruturas públicas. Não desvalorizamos as nossas opções preferenciais, mas não desconsideramos a procura de consensos. São consensos que, uma vez alcançados, não apagam nem prejudicam as divergências de métodos e conteúdos que separam a direita que governou da esquerda que governa, a direita que depauperou o Estado da esquerda que o procura reabilitar, a direita que destruiu a coesão social da esquerda que trabalha para a diminuição das desigualdades, que diferenciam a direita que se associou a interesses de ocasião da esquerda que concita a confiança geral dos investidores internos e externos, a direita prisioneira dos impostos da esquerda mais amiga dos contribuintes. Não ignoramos as dificuldades no caminho da recuperação económica e social que estamos a empreender e as fragilidades que ainda temos, mas não faltam razões para nos congratularmos com os muitos e diversificados progressos que fizemos, em dimensões como as do crescimento económico, do emprego ou da recuperação do rendimento das famílias. Em 2016, 460 pessoas, por dia, saíram da situação de pobreza ou exclusão social."
        },
        "40": {
            "orador": "LuísMoreiraTesta",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "41": {
            "orador": "CarlosCésar",
            "partido": "PS",
            "discurso": "Todavia, não podemos ignorar a complexidade e os riscos que a situação internacional apresenta, seja em casos como o da Venezuela, que afeta muitos portugueses, seja no plano mais geral, com a escalada de tensão com origem na Coreia do Norte, seja ainda no plano europeu, com as dúvidas que se colocam com a saída do Reino Unido, a incerteza quanto à parceria transatlântica ou a instabilidade e os conflitos armados na vizinhança a sul e a leste. Os desafios da política orçamental, nesta segunda metade da Legislatura, são muitos: mais justiça fiscal, incluindo a redução dos encargos de mais de um milhão e meio de famílias; valorizar o capital humano, para a qualidade e a eficiência da Administração Pública; melhorar os rendimentos dos ativos e dos pensionistas e o apoio aos desempregados; prosseguir na agenda das reformas laborais previstas no Programa do Governo; melhorar o desempenho dos sistemas e serviços públicos, designadamente na saúde e na educação; proporcionar mais recursos na cultura, na ciência e nas políticas de habitação; dar mais força às empresas; mobilizar o investimento público; priorizar áreas de intervenção como as das florestas, dos transportes e do mar; trabalhar para melhorar as resistências da economia perante riscos e retrocessos que a possam comprometer; atender ao equilíbrio das contas públicas e à diminuição dos encargos e do valor da dívida pública e da do Serviço Nacional de Saúde; relançar o debate sobre a descentralização, iniciando já no próximo mês a consulta pública sobre a nova lei de finanças locais; dar prioridade à discussão do novo quadro europeu de apoios pós-2020. Para esses e outros desafios não nos faltarão o entusiasmo, a ambição e o empenhamento. Todos são importantes para o Portugal melhor que queremos, todos são importantes para o Governo do Partido Socialista. Aplausos do PS."
        },
        "42": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "43": {
            "orador": "PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Ontem foi agendada para o dia 1 de outubro a realização do referendo sobre a independência da Catalunha. O Bloco de Esquerda da Casa da democracia de Portugal saúda a iniciativa para a realização desse referendo porque saúda os atos democráticos para consulta às populações. Consideramos hoje, como sempre consideramos, que o povo é quem mais ordena. Por isso, sobre a sua autodeterminação, sobre a independência da sua nação, o povo é quem deve ter opinião. Aplausos do BE. Sabemos bem que já vozes se levantam chantageando este ato democrático. Aliás, as vozes de Madrid lançaram logo atoardas de chantagem, até policial, para impedir a realização do referendo. E esse também é motivo para a nossa solidariedade para com a nação da Catalunha. Sabemos bem como há sempre uma chantagem sobre a democracia. Sentimo-la ainda há dois anos, quando o povo português, chamado a escolher a solução política para o período depois da troica, deu um cartão vermelho a PSD e CDS e disse que tinha confiança num futuro com maior estabilidade. Lembrar-se-ão bem de ter dito, como diziam na altura, que a estabilidade ou era de maioria absoluta ou não era e ou era com a direita ou não era. Ora, o povo, que viveu instável durante quatro anos, com cortes nos salários, nas pensões, com o desemprego e com a recessão, soube bem que era na democracia que imperava a sua estabilidade e que era o seu voto que poderia fazer a diferença. Lembramos bem como muitas vezes disseram que não era possível fazermos o caminho que estamos a fazer, que não era possível repor os feriados que tinham sido roubados porque esse era um mau sinal para a Europa; que não era possível aumentar o salário mínimo nacional porque isso iria aumentar o desemprego; que não era possível descongelar pensões porque o caminho que tinha sido acordado pela direita com a Europa era o de cortar 600 milhões de euros nas pensões; que não era possível haver uma alteração no enorme peso dos impostos sobre as pessoas porque a sobretaxa do IRS, quanto muito, só lá para 2019 é que desapareceria. Sabemos bem como nos diziam que era impossível ter uma melhor política de apoios sociais, porque isso levava aos caos das contas públicas e, hoje, a meio da Legislatura, dois anos passados dessa inversão do rumo de destruição levado a cabo pelo PSD e CDS, o que sabemos bem, também, é que todos esses prenúncios negativos sobre o futuro nunca se realizaram. Caiu a máscara da chantagem da direita e a realidade mostrou que, quando temos confiança no País, o País responde positivamente e tem confiança em si próprio. É por isso que agora, quando somos confrontados com os desafios que temos pela frente, a pergunta é: vamos escutar aqueles que, no passado, agoiraram contra o País? Devemos agora escutar a voz daqueles que diziam que o passo era sempre maior do que a perna e que não conseguiríamos fazer este caminho, ou devemos perceber que a confiança no País, na recuperação dos rendimentos, é o caminho que devemos seguir para garantir que a confiança no País não desaparece? Esta é a escolha que está em cima da mesa e, da nossa parte, a resposta é inequívoca: não escutámos no passado e não escutaremos, agora, as vozes da destruição do País que diziam que não era possível recuperar salários. Exigiremos, porque vamos continuar esse caminho, porque acreditamos nesse caminho, que o caminho seja de recuperação e o que esperamos é que haja a coragem para que ninguém queira parar este comboio que está em movimento. Esta realidade é estranha à direita, sabemo-lo bem; agora, não acreditamos que ela seja estranha a quem fez uma maioria parlamentar para a construção, como dizia há pouco, de um novo rumo para este País. Este é o desafio que teremos nos próximos meses. Mas, Sr.as e Srs. Deputados, o Bloco de Esquerda não queria terminar a declaração política de abertura deste ano legislativo sem deixar uma palavra de solidariedade para com os portugueses que sofreram com os incêndios deste verão.   13 Sabemos que a época dos incêndios não acabou, podemos desejar que não faça mais vítimas nem crie mais problemas, sabemos também que há uma comissão de peritos a trabalhar e aguardamos ansiosamente por esse trabalho para podermos dar consequência ao debate político. Essa expectativa, no entanto, é assegurada com a garantia de que não falhámos ao nosso País e que estamos solidários com todos os que sofreram na sua pele os efeitos dos incêndios. Aplausos do BE."
        },
        "44": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Grupo Parlamentar do CDS-PP, através da Sr.ª Deputada Cecília Meireles."
        },
        "45": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Nos últimos dois anos, praticamente desde que este Governo, diligentemente apoiado pelo PS, pelo Bloco de Esquerda e pelo PCP, entrou em funções, a palavra «cativações» passou a fazer parte da ordem do dia em muitos serviços públicos. Importa, em primeiro lugar, saber o que são cativações. Cativações são cortes, são cortes feitos pela calada, são despesa que estava prevista no Orçamento e que é anunciada pelo Governo e pelos parceiros com pompa e circunstância mas que, depois, no silêncio dos gabinetes, o Ministério das Finanças corta e não autoriza, pela calada. Ora, isto é completamente inaceitável por três motivos fundamentais, que vão muito para além da discussão de qualquer orçamento: por falta de verdade, por falta de responsabilidade e por falta de transparência. Falta de verdade porque são cortes feitos com a expressa intenção de disfarçar e de ocultar a realidade; falta de responsabilidade porque são cortes que alteram, de facto e na prática, o Orçamento que é discutido e aprovado aqui no Parlamento; falta de transparência porque são cortes que só são conhecidos na sua globalidade muito depois de terem acontecido. Vamos a factos, para princípio de conversa: as cativações, ou cortes pela calada, atingiram um valor recorde no ano passado, tendo ficado perto dos 1000 milhões de euros, um valor muitíssimo acima do dos anos anteriores e que só encontra paralelo no ano de 2010, ou seja, o Governo pegou, de facto, no instrumento das cativações e transformou-o numa coisa diferente, que são os cortes pela calada. Este ano, hoje mesmo, isto continua a acontecer, ou seja, estas cativações fazem-se sentir em todos os ministérios, ao contrário do que, repetidamente, quer o Governo quer o PS aqui afirmaram. Por exemplo, na saúde foram cortados 79 milhões de euros, no ensino básico, secundário e administração escolar foram cortados 42 milhões e no planeamento e infraestruturas foram cortados 258 milhões. Sr.as e Srs. Deputados, mas, então, por que é que o Governo terá optado por fazer estes cortes pela calada em vez de, com transparência e com verdade, os prever deste o início e os anunciar aqui no Plenário? Pura e simplesmente porque queria esconder a verdade, porque queria, em conjunto e com a conivência dos parceiros da geringonça, fazer o discurso de que a austeridade tinha acabado, já não havia austeridade e o Orçamento do Estado que tinha sido apresentado era cumprível, podia ser cumprido, ou seja, queria fazer o discurso de que não era preciso controlar a despesa pública e para esse discurso continuar a ser feito era preciso, obviamente, esconder a verdade e esconder os cortes. De facto, o instrumento das cativações, na maneira como foi utilizado, foi um instrumento desenvolvido com um único objetivo: enganar os portugueses e esconder a verdade! Não deixa de ser também muito surpreendente o que se passa com os parceiros da geringonça, em particular com o Bloco de Esquerda, que agora se diz extraordinariamente surpreendido com o montante das cativações e diz até dele discordar. É que, em primeiro lugar, há uma coisa que tem de ficar muito clara: estas cativações aconteceram e foram possíveis com o voto não apenas do PS mas também do Bloco de Esquerda e do PCP."
        },
        "46": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Foi o decreto orçamental!"
        },
        "47": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "O artigo do orçamento que prevê esta margem de manobra para o Governo foi aprovado com os votos do PS, do BE e do PCP. Foram os senhores que decidiram passar um cheque em branco ao Governo.  Durante o ano de 2016 muitas vezes se falou disto — aliás, o CDS fez várias perguntas sobre esta matéria — mas os senhores estiveram todos calados, caladinhos. Foram muito vocais quando se tratava de dizer que a estratégia orçamental estava a funcionar e que a austeridade tinha acabado mas, afinal, passado mais de um ano, estão muito surpreendidos! Afinal, agora, perceberam que a austeridade não tinha acabado e tinham andando a enganar as pessoas! Sr.as e Srs. Deputados, Bloco de Esquerda e PCP só não souberam destes cortes se não quiseram saber, se lhes convinha não saber, porque, para cada um fazer o seu discurso, era muito mais fácil passar cheques em branco ao Governo e olhar para o lado em relação ao que estava a acontecer na realidade. Para o PS foi muito conveniente dizer uma coisa e fazer outra, ou seja, dizer que a austeridade tinha acabado ao mesmo tempo que punha em causa o funcionamento dos serviços públicos, e para o Bloco e para o PCP foi muito conveniente fingir que acreditavam nisto tudo, viabilizando com o voto os cortes pela calada e, depois, olhar para o lado de cada vez que nas escolas não havia dinheiro para consertar um telhado ou uma janela. Sr.as e Srs. Deputados, o CDS tem um projeto em cima da mesa para repor a verdade e para repor a transparência, para que, pura e simplesmente, os portugueses possam saber aquilo que, de facto, está a acontecer e o voto favorável nesse projeto será a prova dos nove de quem, de facto, quer saber e quer discutir com verdade e de quem quer continuar a fazer discursos muito bonitos, olhando para o lado em relação ao que continua a acontecer na realidade. Aplausos do CDS-PP."
        },
        "48": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "49": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Há um ano, quando o PCP defendia o aumento extraordinário de todas as pensões no valor de 10 €, não faltou quem dissesse que não havia condições. No mês passado mais de 2 milhões de reformados viram a sua pensão aumentar em 10 e em 6 €. Afinal é possível! Apesar da norma do Orçamento do Estado de 2017 não corresponder à proposta do PCP, a verdade é que, se não tivesse sido a persistente intervenção do PCP, os reformados não teriam o aumento extraordinário mas uma atualização que, no máximo, atingiria os 2 €. Agora, no início do ano letivo, serão concretizadas mais medidas positivas que resultam da proposta e da contribuição do PCP, nomeadamente: a gratuitidade dos manuais escolares para os alunos do 1.º ciclo, abrangendo cerca de 320 000 alunos, sendo que defendemos que, progressivamente, abranja todo o ensino obrigatório até ao final da Legislatura; a reposição do apoio às visitas de estudo para os alunos com a Ação Social Escolar; e a uniformização do calendário escolar do 1.º ciclo e da educação pré-escolar. Sr. Presidente, Srs. Deputados: Há inúmeras preocupações neste início de ano letivo no que respeita à colocação dos professores, à contratação dos técnicos especializados, psicólogos e dos assistentes operacionais, ou aos elevados custos com a educação a suportar pelas famílias. No processo de vinculação e subsequentes procedimentos de contratação de professores registam-se diversas insuficiências, erros e injustiças que urge serem corrigidas. A não consideração dos horários incompletos na mobilidade interna, pela primeira vez em 11 anos, sem qualquer informação prévia e a alteração das prioridades na colocação de professores conduziram a distorções com professores com graduação superior a não conseguirem uma maior aproximação à residência, deixando evidente que o concurso único por graduação profissional como propomos é a solução. Até ao momento, mais de 26 000 professores continuam desempregados quando as escolas deles precisam para desenvolver projetos e atividades de combate ao insucesso e ao abandono escolar. Lamentamos que o Governo tenha decidido renovar automaticamente os contratos com os técnicos especializados na educação somente para aqueles que têm horário anual e completo, deixando de fora a esmagadora maioria de profissionais que suprem necessidades permanentes nas escolas, sabendo-se que a maior arte só entrou no final de setembro, outubro ou novembro. A renovação do contrato abrange somente 5% dos cerca de 4000 técnicos especializados, não restando outra solução se não submeterem-se a novo procedimento concursal quando desempenham funções há 10, 15 ou 20 anos na mesma escola.  15 Quanto à contratação de mais 200 psicólogos para as escolas nada se conhece. Contrariamente ao espírito da norma do Orçamento do Estado 2017, o rácio para atribuição do número de assistentes operacionais por escola não foi revisto, tendo em conta a especificidades de cada escola, a tempo de se concretizar no início deste ano letivo. A carência de assistentes operacionais é de tal ordem que nem a contratação de mais 250 impediu a publicação de centenas de avisos para a contratação de trabalhadores a tempo parcial por três horas e meia ou quatro horas a 3,67 €/hora, com ou sem subsídio de refeição, contrariando o objetivo assumido de combate à precariedade. Sr. Presidente, Srs. Deputados: Sabemos que não se revolve de um dia para o outro a imensidão de problemas com que a escola pública está confrontada, muitos deles agravados em resultado da política de direita prosseguida pelos sucessivos governos, em particular o anterior Governo do PSD/CDS. Foram dados passos que valorizamos, como o fim da bolsa de contratação por escola ou a redução dos contratos de associação às situações em que, de facto, a rede pública não tem capacidade de resposta, mas a realidade da escola pública exige que se deem passos mais largos e consolidados. Importa agora que, no quadro da valorização da escola pública, o Governo: reforce o financiamento e o investimento na educação; assuma o compromisso de proceder à vinculação dos professores até ao final da Legislatura; no âmbito do combate à precariedade, proceda à contratação dos assistentes operacionais e dos técnicos especializados que suprem necessidades permanentes, assim como de todos aqueles que são necessários; dê novos e mais significativos avanços na redução do número de alunos por turma, não restringindo somente às escolas TEIP (Territórios Educativos de Intervenção Prioritária); tome medidas para garantir o acesso de todas as crianças entre os 3 e os 5 anos à rede pública de educação pré-escolar; promova um amplo e participativo debate para uma verdadeira reforma curricular; implemente um modelo de gestão democrática nas escolas; inicie o processo que conduza ao fim dos mega-agrupamentos; assegure uma efetiva escola inclusiva, rejeitando opções de segregação; e assuma a sua responsabilidade na requalificação do parque escolar. O PCP está disponível na concretização deste caminho da valorização de escola pública. Aplausos do PCP."
        },
        "50": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "51": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Este verão, como outros no passado, ficou marcado pelos incêndios florestais que tomaram conta do País, este ano de forma mais drástica, muito mais. Os incêndios florestais consumiram este verão uma área superior a 213 000 hectares da nossa floresta, o valor mais elevado da última década e, nesta avalanche, nem as áreas protegidas foram poupadas. A negra contabilidade mostra-nos que mais de 20 000 hectares de área protegida foi consumida pelo fogo. Os incêndios destruíram parcelas significativas das Portas de Ródão, dos parques naturais do Vale do Tua, da Serra da Estrela e do Alvão, do Parque Nacional da Peneda-Gerês e das paisagens protegidas da Albufeira do Azibo e da serra da Gardunha, uma tragédia que envolveu a morte de pessoas, que deixou famílias sem habitação, sem os seus animais, sem as suas culturas e sem as suas máquinas agrícolas. E se a tragédia não ganhou dimensões maiores deve-se ao trabalho abnegado e à forma como os bombeiros e outros operacionais enfrentaram as chamas. Por isso, importa aqui manifestar, em nome de Os Verdes, a nossa solidariedade com todas as famílias que perderam os seus entes e os seus bens e palavras de apreço a todos quantos combateram esta tragédia. Agora interessa olhar para o futuro, tendo presentes os erros do passado, porque se é verdade que este verão se distinguiu também por um índice de severidade meteorológica — o que, aliás, nos deveria convocar a levar mais a sério a ameaça que representa para todos nós o fenómeno das alterações climáticas —, também é verdade que os grandes problemas da floresta decorrem de opções políticas erradas que, ao longo de décadas, foram cedendo aos interesses da grande indústria das fileiras florestais. Mas a estas cedências é ainda necessário somar a extinção do Corpo da Guarda Florestal, a liberalização do eucalipto, promovida pelo Governo anterior — o Governo PSD/CDS —, o visível desinvestimento público na  floresta e a desresponsabilização do Estado na gestão da floresta, no ordenamento florestal e no combate à desertificação e ao abandono do mundo rural. Impõe-se, portanto, um verdadeiro ordenamento florestal, a valorização da agricultura, da pastorícia e da ocupação do espaço rural e fazer renascer o Corpo da Guarda Florestal. Mas o que interessa agora, no imediato, é fazer chegar a ajuda às populações, porque a gravidade e a dimensão dos incêndios florestais não é compatível com o adiamento da implementação de medidas de apoio às populações. Se dúvidas existem relativamente aos donativos gerados na onda de solidariedade que foi criada, essas dúvidas devem ser cabalmente dissipadas, porque os donativos têm de chegar ao destino que os motivou. Sobre esta matéria, não diria que foi um «tiro no pé» mas parece-nos que foi, pelo menos, um «tiro ao lado». De facto, se o PSD, ao levantar a questão dos donativos, pretendia atingir o Governo, acabou por atingir os organismos privados que ainda não prestaram contas sobre os donativos que estão à sua guarda. E como da parte do Governo parece estar tudo esclarecido, foi mais um «tiro ao lado» por parte do PSD, a somar a outros, como o dos suicídios ou a divulgação do número de vítimas mortais nos incêndios. São só «tiros ao lado»! Mas este verão ficou também marcado pela luta dos trabalhadores, nomeadamente os da Autoeuropa e da Altice, e Os Verdes querem aqui afirmar que, na nossa perspetiva, razão têm os trabalhadores da Autoeuropa ao rejeitarem o trabalho obrigatório ao sábado, com uma retribuição mais magra do que a que têm direito. Os direitos são para serem exercidos e não para ficarem apenas no papel. Razão têm os trabalhadores da MEO e do Grupo PT em continuarem a sua luta face às pretensões da Altice de querer eliminar milhares de postos de trabalho e transferir trabalhadores para outras empresas, algumas delas, aliás, criadas exata ou exclusivamente com esse propósito. Para terminar, queria fazer referência a uma boa notícia deste verão: a reposição do transporte de passageiros na Linha do Leste, o retorno do comboio a Elvas, a reabertura da ligação ferroviária internacional Elvas-Badajoz. De facto, depois de sucessivos governos andarem anos e anos a encerrar linhas ferroviárias, esta é a primeira reposição, a nível nacional, de um serviço ferroviário. Estamos no bom caminho, um caminho que muito deve ao projeto de resolução que Os Verdes fizeram aprovar na Assembleia da República, à luta que travámos em conjunto com as populações e às negociações que, nesta matéria, estabelecemos com o Governo. Estamos no bom caminho, ainda que o serviço reposto tenha de ser melhorado, com mais oferta de horários que atendam às necessidades das populações e tornem o serviço mais atrativo, mas também com a reposição de material circulante que o possa garantir, até porque há hoje notícia de que uma das locomotivas avariou, uma semana depois de a linha ter sido reposta, e isto vem, de facto, reforçar a necessidade da aquisição de material circulante para o setor ferroviário."
        },
        "52": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao ponto 3 da nossa ordem de trabalhos, com o debate, decidido em Conferência de Líderes, sobre a situação política e social na Venezuela e, em particular, sobre a situação dos portugueses e luso-descendentes residentes nesse país. Para abrir o debate, tem a palavra o Sr. Deputado Telmo Correia, do Grupo Parlamentar do CDS-PP."
        },
        "53": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, quero dizer que temos tido aqui ocasião, por várias vezes, de falar sobre a situação da Venezuela e discutir as divergências que existem neste Hemiciclo na abordagem sobre a situação da Venezuela. Quando o CDS, já neste verão e já durante a interrupção dos trabalhos parlamentares, propôs este debate, não foi nossa intenção realizarmos só mais um debate sobre essa matéria. Para nós não é necessário qualificar, mais uma vez, o regime venezuelano, a ditadura de Nicolas Maduro e o que está a acontecer na Venezuela."
        },
        "54": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "55": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Vimos, nas televisões, em nossa casa, a polícia política a retirar de suas casas, a meio da noite, os principais dirigentes da oposição, mesmo na sequência da eleição para a Assembleia Constituinte, considerada, de resto, fraudulenta. Um regime desse tipo não precisa de mais qualificações e os números, bem como o que tem acontecido, revelam a evidência. Desde o início dos protestos morreram 133  17 pessoas, há mais de 4000 feridos e há milhares e milhares de detidos. De resto, existem 5000 e muitas pessoas detidas e presos civis foram sujeitos a julgamentos militares. Portanto, sobre o regime está tudo dito. Alguns, em Portugal, dirão: «Como é que é possível alguém que partilha a democracia portuguesa ser apoiante disto, defender este tipo de regime?!». Mas já sabemos que defendem, já sabemos que vão continuar a defender. O PCP que siga o seu caminho, isso não é o que queremos discutir agora. Compreendemos, até, o incómodo dos que tendo sido, durante muito tempo, grandes entusiastas da revolução chavista e bolivariana, como ela própria se intitulou — pobre Simon Bolívar, mal sabia o destino a que o seu nome seria associado! —, e que agora demonstram, obviamente, e bem, que não conseguem acompanhar este regime, esta ditadura e tudo o que está a acontecer. Mas o que nos está agora a preocupar não é isso, nem sequer a perseguição à Procuradora-Geral, nem a destituição da Assembleia Nacional, legitimamente eleita. Não é nada disso! O que nos foca e o que nos preocupa é, na sequência dos últimos acontecimentos na Venezuela, a situação da comunidade portuguesa. Esse é o debate central e é, na nossa opinião, o debate a que este Parlamento e as várias forças políticas, designadamente as que se colocam, no lado de cá, na fronteira da democracia, não podem fugir. Essa é hoje a questão essencial e nessa questão há várias perguntas a fazer. Registamos, obviamente, a posição de um partido democrático, o Partido Socialista. Não estamos contra essa posição mas, ainda assim, parece-nos que não pode haver, da parte do Partido Socialista e até do Sr. Ministro dos Negócios Estrangeiros, nenhuma hesitação nem nenhuma timidez nesta matéria."
        },
        "56": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "57": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Partilhamos, Sr. Deputado Carlos César, a preocupação, mas queremos saber, é preciso que a Assembleia da República saiba, se a situação se vier a agravar, o que não desejamos, qual será a eficácia do chamado «plano de contingência» que pode levar — esperemos que não! — à retirada de muitos portugueses da Venezuela. Tem sido defendido, está nas palavras do Sr. Ministro dos Negócios Estrangeiros, uma certa ideia de que um ataque às altas figuras do regime venezuelano — que hoje em dia é um regime que, inclusivamente, tem alguns laços e características de qualificação de ser próximo de um regime de narcotráfico — pode ser prejudicial à comunidade portuguesa. Enfim, podemos até compreender e aceitar esse argumento, mas a pergunta que fazemos é esta: que condições tem o Governo português para garantir — e teremos de fazer esse debate — aos que estão na Venezuela sem alimentos, sem medicamentos e numa situação extrema que dispõe de canais para fazer chegar algum apoio a esses cidadãos portugueses ou luso-descendentes? Pergunto ainda que meios de apoio dispomos para aqueles que regressam, quer ao continente, quer à Madeira."
        },
        "58": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado. Os quatro minutos de que dispõe são suficientes para uma interpelação longa."
        },
        "59": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Termino já, Sr. Presidente. Por último, apresentamos um voto pedindo a libertação dos presos políticos, designadamente a libertação de Vasco da Costa, Dany Abreu e João Miguel Sousa, que são portugueses e luso-descendentes, presos na Venezuela e sem culpa formada…"
        },
        "60": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Quando lá estiveram não se preocuparam!"
        },
        "61": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… e são, Sr.ª Deputada, sujeitos a tortura. Aplausos do CDS-PP."
        },
        "62": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Cesário, do Grupo Parlamentar do PSD."
        },
        "63": {
            "orador": "José Cesário",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A Venezuela vive uma situação extraordinariamente complexa e muito delicada. A acalmia verificada nas ruas de Caracas, a estranha paz que  aí se tem verificado nos últimos dias, está em contraste claro com a realidade da situação venezuelana, desde logo porque se vive ali uma crise económica sem precedentes, com problemas gravíssimos que atingem todos os setores da sociedade venezuelana, a começar pelos mais débeis, porque o setor produtivo se encontra paralisado. Desejamos ardentemente que a Venezuela ultrapasse rapidamente esta difícil situação. Não esquecemos que Portugal é um país amigo do povo venezuelano, um país amigo da Venezuela e é em nome dessa amizade que não nos inibimos de censurar veementemente o Governo venezuelano por ter recentemente instituído uma nova Assembleia Constituinte, que põe em causa o normal Estado de direito naquele país."
        },
        "64": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "65": {
            "orador": "José Cesário",
            "partido": "PSD",
            "discurso": "Lamentamos, igualmente, a violência indiscriminada, gratuita e desproporcionada que se tem verificado nas ruas de Caracas. Lamentamos a violência exercida pelas forças da autoridade, bem como toda aquela que é exercida por quaisquer grupos, organizados ou não, na sociedade venezuelana. Desejamos que rapidamente, em nome da democracia, esta situação seja ultrapassada."
        },
        "66": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "67": {
            "orador": "José Cesário",
            "partido": "PSD",
            "discurso": "Repito que, para nós, é fundamental defender a democracia e o Estado de direito. O Governo português tem aqui uma oportunidade muito importante, um desafio para si e para todos nós, que é o de poder servir de interveniente, de interlocutor, de elemento de ligação nesse diálogo entre o poder e a oposição, que desejamos que seja o mais frutificante possível. Esperamos mesmo que o espírito do Papa Francisco, que está neste momento na Colômbia, possa também entrar pela Venezuela e possa também atingir e tocar todos os venezuelanos."
        },
        "68": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "69": {
            "orador": "José Cesário",
            "partido": "PSD",
            "discurso": "Mas, além da gravíssima situação política e da gravíssima situação económica, há uma situação social tremenda, com falta de bens essenciais, falta de alimentos e falta de medicamentos; os serviços, de um modo geral, não funcionam e há uma situação de insegurança extremamente elevada, com uma taxa de criminalidade das mais elevadas do mundo. No meio disto, os portugueses sofrem. Sofre toda a comunidade e sabemos da existência de casos gravíssimos, casos para os quais é difícil encontrar soluções. Mas há aqui também um desafio para todos nós e para o Governo português, em primeiro lugar. Relativamente aos que estão na Venezuela, sabemos que hoje a Rede de Associações Portuguesas está semiparalisada e é muito difícil desenvolver políticas articuladamente com essas associações. Grande parte dos seus elementos mais ativos saiu da Venezuela, está noutros países, nomeadamente em Portugal. Assim, há que ter estruturas adequadas, que vão ao encontro dos que mais precisam nesse país e, neste momento, eles não têm facilidade em encontrar esses interlocutores. Há também um terceiro desafio relativamente àqueles que saíram da Venezuela, em particular aos que estão em Portugal. Sabemos que o Governo Regional da Madeira tem encontrado, e bem, soluções atuantes no terreno que têm respondido às necessidades essenciais, mas também sabemos que, especialmente no norte do continente, em particular em distritos como Aveiro, Porto e Coimbra, há muitos luso-venezuelanos que passam neste momento por dificuldades imensas e é fundamental que a segurança social portuguesa e as estruturas ligadas ao Governo português encontrem soluções práticas que consigam facilitar a vida a esta gente."
        },
        "70": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "71": {
            "orador": "José Cesário",
            "partido": "PSD",
            "discurso": "Não sendo assim, naturalmente, estaremos a esquecer compatriotas nossos que nos merecem a maior consideração e que não podem, em qualquer momento, ser esquecidos.  19 Termino manifestando uma crença muito grande no futuro da Venezuela: a Venezuela é um grande país, a Venezuela é um país amigo de Portugal, na Venezuela há uma grande comunidade portuguesa e só desejamos que rapidamente supere os seus problemas. Aplausos do PSD."
        },
        "72": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Jorge Costa, do Grupo Parlamentar do Bloco de Esquerda, para uma intervenção."
        },
        "73": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: A chamada «Assembleia Nacional Constituinte» da Venezuela decidiu, a 18 de agosto, chamar a si os poderes do Parlamento e — cito — «assumir as competências para legislar sobre as matérias relacionadas com a preservação da paz, a segurança, a soberania, o sistema económico e financeiro, os propósitos do Estado e da proeminência dos direitos dos venezuelanos» e ainda se atribuiu a faculdade de ditar atos parlamentares sem forma de lei vinculados a estas matérias. Estas decisões, como já vem sendo hábito, foram tomadas por unanimidade e aclamação, mas, mesmo que fossem verdadeiros os dados mais que duvidosos que foram fornecidos pelo Conselho Nacional Eleitoral da Venezuela sobre a participação eleitoral na origem desta Constituinte, ela não representaria a maior parte dos venezuelanos. A Assembleia Constituinte aprovou e deu a si própria um prazo de dois anos para concluir o seu trabalho, que consiste na substituição da Constituição Bolivariana de Hugo Chávez — o mesmo Hugo Chávez que precisou de apenas seis meses para a redigir e aprovar."
        },
        "74": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Bem lembrado!"
        },
        "75": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Pois bem, por um lado, não deixa de ser surpreendente encontrar entre aqueles que sempre rejeitaram o Governo de Hugo Chávez, sempre criticaram as alterações na Venezuela, sempre atacaram a Constituição venezuelana os seus maiores defensores de última hora. É isso que hoje aqui o CDS faz: invoca a Constituição, mas é a Constituição que Hugo Chávez aprovou, a Constituição Bolivariana da Venezuela, que hoje está sob a ameaça de Nicolás Maduro."
        },
        "76": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Isto é a consequência de Chávez!"
        },
        "77": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "É também extraordinário ouvirmos os nomes dos presos políticos venezuelanos vindos da mesma bancada que, quando se trata dos presos políticos em Angola, quando se trata da ditadura angolana, se lembra da sua própria história, das críticas que fez a Angola, ao regime angolano, ao Governo do MPLA no passado. Afinal, quem mudou de posição foi o CDS."
        },
        "78": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Bem lembrado!"
        },
        "79": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Está muito enganado!"
        },
        "80": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "O antigo parceiro da UNITA em Portugal tornou-se num dos maiores aliados do regime angolano em Portugal e num dos que compactuam com o silêncio sobre as perseguições políticas em Angola."
        },
        "81": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "82": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "É verdade!"
        },
        "83": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Mas não é só a Constituição venezuelana que está sob ameaça neste momento, são também as conquistas sociais que avançaram durante o Governo de Hugo Chávez, são também os avanços em matéria de distribuição da riqueza que ao longo dos anos sucederam na Venezuela. Isto é o  fruto de uma recessão verdadeiramente catastrófica que se abateu sobre a Venezuela a partir de 2014, com 3,9% em 2014, 5,7% em 2015 e 18% em 2016. Esta contração, em comparação com os Estados Unidos da Grande Depressão, por exemplo, vai mais além, é uma crise económica e financeira de grande magnitude que é resultado de uma política que não apenas manteve o petróleo como a única fonte de desenvolvimento económico mas também decidiu reduzir as importações para fazer face aos pagamentos da dívida externa, o que levou a uma redução de importações de bens e serviços de 75% per capita, em termos reais, entre 2012 e 2016. Estes resultados fizeram com que as políticas distributivas da época de Hugo Chávez tivessem sido anuladas em pouquíssimos anos."
        },
        "84": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Chávez era muito bom, Maduro é muito mau!"
        },
        "85": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Onde havia alimentos de relativa boa qualidade a preços subsidiados, eles deixaram de existir, onde havia um sistema nacional de cuidados médicos primários — sei que o CDS não dá muito valor a esses cuidados e a esses serviços —, esses serviços foram eliminados, no quadro destas políticas restritivas decididas pelo Governo de Nicolás Maduro. Protestos da Deputada do CDS-PP Cecília Meireles. Hoje, na Venezuela, um dos países que mais avançou em termos de desenvolvimento humano, temos o regresso da fome e o regresso da contestação popular em massa e de grandes mobilizações. Pela nossa parte, não confundimos nem amalgamamos as mobilizações populares em curso na Venezuela com a natureza das forças da oposição de direita. Sabemos que na origem do MUD estão forças de essência golpista que participaram diretamente nas atividades anticonstitucionais, nas atividades contra os avanços que se verificaram na Venezuela em anos anteriores. São os mesmos que queriam manter nas mãos da oligarquia os rendimentos do petróleo, os mesmos que estão em ligação com o Governo dos Estados Unidos para fazer regressar ao Governo da Venezuela as políticas que mantinham o verdadeiro apartheid social de que, certamente, na Venezuela ninguém tem saudades."
        },
        "86": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe para concluir."
        },
        "87": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Aquilo que hoje o Bloco de Esquerda defende é que as soluções que venham a ser encontradas na Venezuela respeitem essencialmente a vontade popular, respeitem o princípio da democracia,…"
        },
        "88": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de concluir."
        },
        "89": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "… e o que nos parece é que o Governo português, perante a crise, deve dar uma grande atenção à evolução da situação no terreno, manter capacidade de interlocução com as várias entidades na Venezuela e preparar medidas de apoio adaptadas às circunstâncias e à evolução da situação. Aplausos do BE."
        },
        "90": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado António Filipe, do Grupo Parlamentar do PCP, para uma intervenção."
        },
        "91": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Há 20 anos, a Venezuela não era notícia nos grandes meios de comunicação social. Sabia-se que o país era governado por uma oligarquia dominante que usufruía dos rendimentos do petróleo venezuelano a seu favor, dominava o país, apropriava-se das suas riquezas e mantinha o povo na miséria."
        },
        "92": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Agora não é assim!…  21"
        },
        "93": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Aliás, a Venezuela era conhecida por ser um dos países com maiores desigualdades sociais, com uma camada de população na miséria. Em 1999, uma revolta popular contra a fome e a miséria do povo foi reprimida pelo Governo de Carlos Andrés Pérez, que assassinou mais de 3000 venezuelanos sem que isso tivesse sido notícia pelo mundo fora. Não foi notícia porque a Venezuela, nessa altura, tinha um certificado de democraticidade passado pelos Estados Unidos e pela União Europeia e, portanto, esses 3000 assassinatos não constaram em parte nenhuma do mundo. A Venezuela começou a mudar no final do século XX, com a eleição de Hugo Chávez Frías como Presidente da República, com a eleição popular de Hugo Chávez."
        },
        "94": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Força, camarada!…"
        },
        "95": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Absolutamente!…"
        },
        "96": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "A partir daí, da chamada Revolução Bolivariana da Venezuela, o povo da Venezuela conheceu um progresso social sem precedentes na redução das desigualdades, precisamente com a utilização dos rendimentos do petróleo da Venezuela para o bem-estar do povo, para melhorar o sistema educativo e o sistema de saúde, para melhorar os direitos laborais do povo venezuelano, para que o povo venezuelano tivesse pela primeira vez direitos sociais, de que passou a usufruir. É claro que a hierarquia que foi afastada do poder em 1999 nunca se conformou com isso e é essa oligarquia que hoje domina grande parte da comunicação social na Venezuela e que tem os mais fortes apoios do exterior, designadamente dos Estados Unidos e da União Europeia, que estão empenhados em reverter a revolução bolivariana e afastar do poder o Presidente Nicolás Maduro. Isto é, efetivamente, inquestionável. Aliás, essa oposição, que tentou um golpe militar «à chilena» para afastar Hugo Chávez pouco tempo depois da sua eleição democrática, nunca hesitou em lançar o caos e semear a violência nas ruas, em proceder ao açambarcamento e à sabotagem económica por forma a prejudicar as condições de vida dos venezuelanos. É espantoso que esta oposição tenha acusado Hugo Chávez e acuse Nicolás Maduro de serem ditadores. Na Venezuela, estranha ditadura essa, em 18 anos houve 21 atos eleitorais — 21 atos eleitorais. Houve atos eleitorais em que o Governo venezuelano obteve a maioria e houve outros em que perdeu, perdeu referendos e respeitou o resultado. Pode parecer estranho na União Europeia respeitar os resultados dos referendos, também pode parecer nos Estados Unidos que o mais votado vença as eleições, mas o que é facto é que houve 21 atos eleitorais cujos resultados foram sempre respeitados. Na sequência da gravíssima crise económica que se abate sobre a Venezuela, em grande medida por via da baixa drástica dos preços do petróleo, que criou, de facto, uma situação extraordinariamente difícil para o povo venezuelano, a oposição, que obteve a maioria no Parlamento, quis usar essa maioria precisamente para derrubar o Presidente, cuja legitimidade democrática é inquestionável porque o Presidente da República da Venezuela, como se sabe, não depende da confiança parlamentar. Esse Parlamento, que se considerou em desobediência, que se autoproclamou em desobediência, tem vindo a patrocinar todo o tipo de violência e de caos nas ruas, procedendo a linchamentos, a assassinatos, inclusivamente procurando culpar as autoridades por atos criminosos que têm sido cometidos precisamente por esses elementos da oposição e não hesitando em qualificar de presos políticos aqueles que são autenticamente criminosos de delito comum. Era importante que essa diferença fosse efetivamente estabelecida."
        },
        "97": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "98": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente, mas queria dizer, relativamente à Assembleia Constituinte de que se fala, que, efetivamente, a eleição foi convocada, a Assembleia foi eleita e tem os poderes precisamente estabelecidos na Constituição da Venezuela."
        },
        "99": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "100": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, queria ainda dizer, relativamente à forma de defender os interesses da comunidade portuguesa na Venezuela, que a questão que se coloca é esta: é a de saber se se defende os interesses da comunidade portuguesa semeando o caos, a violência e a instabilidade ou se se defende os interesses da comunidade portuguesa fomentando o diálogo e criando as condições para que a Venezuela possa desenvolver-se soberanamente e melhorar as condições de vida do povo. Aplausos do PCP."
        },
        "101": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes, para uma intervenção."
        },
        "102": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: As primeiras palavras são para, em nome de Os Verdes, manifestar o nosso apoio e solidariedade à comunidade portuguesa que reside na Venezuela, porque, de facto, nem a comunidade portuguesa que vive na Venezuela nem os próprios venezuelanos têm responsabilidades ou culpas relativamente àquilo que verdadeiramente está em causa no plano geoestratégico global. Como refere o Prof. Boaventura de Sousa Santos num excelente artigo publicado há pouco tempo a propósito da situação na Venezuela — e passo a citar — «o que está em causa são as maiores reservas de petróleo do mundo existentes na Venezuela. Para os EUA, é crucial para o seu domínio global manter o controlo das reservas de petróleo do mundo. Qualquer país, por mais democrático, que tenha este recurso estratégico e não o torne acessível às multinacionais petrolíferas, na maioria norte-americanas, põe-se na mira de uma intervenção imperial.» E agora digo eu: estas intervenções normalmente começam por ingerências e vão até onde for preciso. Ora, face a este quadro, Os Verdes consideram que os caminhos da paz têm de passar forçosamente por soluções pacíficas, pelo diálogo internacional, mas um diálogo que se quer responsável, e um diálogo responsável obriga, antes de mais, a respeitar a igualdade e a soberania dos Estados e dos direitos dos povos. Por isso mesmo, Os Verdes consideram que a melhor forma de defender os interesses da comunidade portuguesa na Venezuela é exigir esse diálogo responsável e condenar as ingerências externas sobre a República da Venezuela, que, aliás, não são de agora. É que sobre aquilo que se está a passar na Venezuela, sobre a situação na Venezuela, está instalada uma grande confusão. Ainda há pouco ouvimos o Sr. Deputado Telmo Correia chamar ditador a Nicolás Maduro mas, depois, criticá-lo por ter convocado eleições, e isto não se entende! Protestos do CDS-PP. Aliás, a confusão estende-se até aos votos que foram apresentados. Por exemplo, o voto do CDS sobre a situação na Venezuela diz que… E agora passou-me."
        },
        "103": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Não lhe passou, passou-se! Risos de Deputados do PSD."
        },
        "104": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Já vou ao voto do CDS. O voto do PSD apela ao Governo da Venezuela que retome o diálogo com a oposição, como se fosse o Governo da Venezuela que se recusasse a dialogar, quando todos sabemos que é a oposição que não quer dialogar com o Governo. O voto do CDS-PP — finalmente veio, veio tarde, mas veio — refere-se à convocação das eleições para a Assembleia Constituinte como se isso fosse uma coisa anticonstitucional, como se não estivesse prevista na Constituição da Venezuela. Sucede que a convocação dessas eleições e a própria eleição da Constituinte ocorreram dentro do quadro constitucional da República da Venezuela. Portanto, vamos esperar que este debate também sirva para dissipar alguma confusão ou para esclarecer esta confusão que está instalada em torno daquilo que se passa na Venezuela.  23"
        },
        "105": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Isabel Santos, do Grupo Parlamentar do PS, para uma intervenção."
        },
        "106": {
            "orador": "Isabel Santos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: O agudizar da situação na Venezuela tem motivado uma série de debates neste Parlamento, na Comissão de Negócios Estrangeiros e mesmo hoje, aqui, em Plenário. Retomo um pouco as palavras do Sr. Deputado Telmo Correia para dizer que, de facto, como acabámos de ver, divergimos todos quanto às causas do conflito que se vive na Venezuela e divergimos, provavelmente, até, quanto a alguns dos pontos da sua solução. Mas há algo em que convergimos, seguramente, todos: na preocupação com a situação humanitária que se vive neste momento na Venezuela, com o nível de sofrimento a que o povo venezuelano está a ser sujeito e com o nível de sofrimento a que a comunidade portuguesa sediada na Venezuela e os lusodescendentes estão a ser sujeitos. E este é que deve ser o grande ponto de partida desta discussão. Foram também aqui levantadas algumas questões pelo Sr. Deputado Telmo Correia, nomeadamente quanto à posição do Partido Socialista e do Governo português. A posição do Partido Socialista tem sido clara e coerente; é uma posição responsável de defesa e proteção dos interesses da comunidade portuguesa e de defesa de uma situação de transição para uma situação pacífica e democrática na Venezuela. É esta a sua posição sem tibiezas, sem desistências. Sr. Deputado, porque também lançou questões sobre o plano de contingência, quero responder-lhe que existe e foi já apresentado na Comissão de Negócios Estrangeiros e, por várias vezes, foi lá debatido, quer na presença do Sr. Ministro dos Negócios Estrangeiros, quer na presença do Sr. Secretário de Estado das Comunidades Portuguesas. Foi discutido, seguramente, de uma forma responsável, porque, como bem percebe, quando estão em questão matérias que têm a ver com a segurança e com a emergência, há uma forma responsável de tratar estes assuntos e que não permite, por vezes, que falemos demais. O assunto está tratado, o plano existe e o Governo estará pronto, a qualquer momento, para dar uma resposta aos portugueses que estão na Venezuela e aos lusodescendentes. Quero também aqui lembrar o plano que existe, neste momento, de apoio — com reforço, até, dos serviços consulares e dos serviços diplomáticos na Venezuela — àqueles que permanecem na Venezuela, mas também o trabalho que está a ser feito com todos os portugueses e lusodescendentes que decidiram regressar a Portugal ou emigrar para outros países, nomeadamente países de língua espanhola. Esse trabalho está a ser feito, inclusive, em coordenação com o Governo Regional da Madeira, porque, como bem sabemos, a maioria destes portugueses tem as suas raízes na Madeira, onde tende a regressar. Esse trabalho está a ser feito na Madeira, mas também no todo nacional, com a segurança social preparada para uma resposta específica a estes problemas."
        },
        "107": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Queremos só saber como, quando e números."
        },
        "108": {
            "orador": "Isabel Santos",
            "partido": "PS",
            "discurso": "Se me derem 20 ou 30 minutos para debate, terei todo o gosto em fazer isso com o Sr. Deputado."
        },
        "109": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Haverá mais debates!"
        },
        "110": {
            "orador": "Isabel Santos",
            "partido": "PS",
            "discurso": "Portanto, Sr. Deputado, o trabalho está a ser feito, o trabalho está no terreno e não vale a pena entrar em manobras de dilação e tentar despistar e divergir daquilo que é fundamental. Neste momento, o Partido Socialista insta o Governo a continuar este trabalho de apoio à comunidade portuguesa, quer à que se encontra na Venezuela, quer à que regressa ao nosso País, e ainda a continuar o trabalho de coordenação com a União Europeia, no sentido da abertura de canais de diálogo com as autoridades venezuelanas que conduzam ao diálogo entre essas autoridades e a oposição, de forma a que se faça uma transição para o respeito pelo regime democrático, o respeito pelos direitos humanos, pela liberdade política, de expressão e de reunião e o respeito integral pelo Estado de direito. Aplausos do PS."
        },
        "111": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "E os presos políticos?!"
        },
        "112": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Chegámos ao fim do terceiro ponto da agenda. Antes de entrarmos no último ponto relativo às votações, queria introduzir a seguinte questão: Sr.as e Srs. Deputados, faz hoje, exatamente, um ano que nos deixou o Presidente António Barbosa de Melo, um eminente jurista, um grande parlamentar, um Presidente da Assembleia da República que os Deputados nunca esquecerão, e eu sou um deles. Tive o privilégio de dar alguns dos meus primeiros passos parlamentares sob a sua inspiradora presidência. A saudade é grande mas a sua memória perdura e perdurará. Para o evocarmos, um ano depois, quero dar nota pública, nesta Comissão Permanente, do que já ontem transmiti na Conferência de Líderes: tomei a iniciativa de criarmos um prémio de estudos parlamentares com o seu nome, que, de dois em dois anos, reconheça um trabalho original nas áreas da Ciência Política e do Direito Constitucional, domínios científicos que Barbosa de Melo tão bem conhecia. Do seu saber beneficiaram muitas gerações de juristas e politólogos. Penso que faz todo o sentido dar o seu nome a esta iniciativa, que se destina a promover a investigação nestes domínios científicos e, em particular, sobre o Parlamento e o parlamentarismo em Portugal, agora que caminhamos, a passos largos, para o bicentenário do constitucionalismo português. Dei igualmente orientações aos serviços da Assembleia da República no sentido de serem dados os passos administrativos necessários à feitura de um busto que o eternize neste Palácio de São Bento, um sítio onde foi feliz e onde deixou tanta admiração e saudade. Era esta a comunicação que gostaria de fazer antes de passarmos às votações. Aplausos gerais. Sobre as votações, foi consensualizado entre os grupos parlamentares que apenas serão lidos os votos de pesar, sendo apenas votados, de forma desagregada ou não, os votos subsequentes. Vamos começar pelo voto n.º 369/XIII (2.ª) — De pesar pelo falecimento de Alberto Manuel Avelino (PS). Peço à Sr.ª Secretária Idália Serrão o favor de proceder à respetiva leitura."
        },
        "113": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, o voto de pesar é do seguinte teor: «Faleceu no passado dia 29 de agosto Alberto Manuel Avelino. Nascido em 26 de novembro de 1940, e figura marcante da vida política e cívica do seu concelho, Torres Vedras, Alberto Manuel Avelino destacou-se em vários momentos da sua vida pela dedicação à causa pública e pelo seu papel na construção das instituições democráticas, quer no plano nacional, quer no plano autárquico. Eleito Deputado à Assembleia Constituinte nas listas do Partido Socialista, em 1975, sendo por isso, desde 2016, titular da qualidade de Deputado Honorário, Alberto Manuel Avelino logo se dedicou à implantação das instituições cujo perfil ajudara a desenhar na Constituição de 1976, ao tornar-se o primeiro Presidente da Câmara Municipal de Torres Vedras democraticamente eleito, funções que desempenharia de 1976 a 1983. Nessa data, assumiu o mandato como Deputado à Assembleia da República, sendo sucessivamente reeleito em 1985, 1987 e 1991, cessando as suas funções em 1995. Nesse mesmo ano, assumiria funções como Governador Civil do Distrito de Lisboa, nas quais se manteria em exercício até 2002. Não obstante o intenso exercício de funções no plano nacional, Alberto Avelino manteve sempre uma permanente presença na vida autárquica do seu concelho, presidindo à Assembleia Municipal de Torres Vedras entre 1986 e 1993 e, novamente, desde o ano de 2002, tornando-se uma referência inegável na sociedade torriense e uma figura destacada da democracia local. Assim, a Assembleia da República, reunida em Comissão Permanente, expressa sentidas condolências ao município de Torres Vedras, à família, amigos e a todos quantos conheceram e estimaram Alberto Manuel Avelino, homenageando e saudando o seu percurso cívico e a sua dedicação à causa pública e aos valores da democracia e do poder local, honrando a sua terra e o seu País.»"
        },
        "114": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação.  25 Submetido à votação, foi aprovado por unanimidade. Passamos ao voto n.º 373/XIII (2.ª) — De pesar pelo falecimento de Francisco Antunes da Silva (PSD), ao qual me associo, como, aliás, em relação ao primeiro. Aliás, encontram-se presentes nas galerias familiares de Francisco Antunes da Silva. Tem a palavra a Sr.ª Secretária Emília Santos para proceder à leitura do voto."
        },
        "115": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, o voto de pesar é do seguinte teor: «Francisco Antunes da Silva faleceu no passado dia 1 de setembro, vítima de doença prolongada. Nascido em Cernache do Bonjardim, em 1948, foi sempre um homem de causas que se dedicou a servir a sociedade. Advogado, foi ainda um participante ativo da vida cívica, tendo sido fundador dos Bombeiros Voluntários de Cernache do Bonjardim. Foi também presidente do Centro Social S. Nuno de Santa Maria e da Associação de Caçadores da Zona do Pinhal. Em agosto de 1974, juntou-se ao Partido Social Democrata, onde desempenhou vários cargos, tendo sido eleito Secretário-Geral do PSD no XI Congresso, que decorreu em Braga, em 1984. Lado a lado com Carlos Alberto Mota Pinto, presidente do partido eleito na altura, assim como de nomes como Rui Machete e Amândio de Azevedo, bateu-se pela luta pela defesa de reformas estruturais para o País, aquando do Bloco Central. Foi ainda Deputado à Assembleia da República entre a III e a VII Legislaturas. A Assembleia da República, reunida em Comissão Permanente de 7 de setembro de 2017, expressa o seu pesar pelo falecimento de Francisco Antunes da Silva e envia as mais sentidas condolências à sua família, ao Partido Social Democrata e a todos quantos se habituaram a reconhecer e a admirar a sua personalidade.»"
        },
        "116": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à votação. Submetido à votação, foi aprovado por unanimidade. Passamos ao voto n.º 376/XIII (2.ª) — De pesar pelo falecimento do piloto do helicóptero acidentado em Castro Daire (Presidente da AR e PS). Peço à Sr.ª Secretária Idália Serrão para proceder à sua leitura."
        },
        "117": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, o voto de pesar é do seguinte teor: «No passado dia 20 de agosto, faleceu o piloto de um helicóptero que estava ao serviço da empresa Everjets, no combate às chamas em Cabril, localidade do concelho de Castro Daire, no distrito de Viseu. O helicóptero embateu em cabos de alta tensão e o embate com o solo incendiou o aparelho, o que foi fatal para este piloto de 51 anos. No seu exemplo de dedicação e bravura, a Assembleia da República, reunida em Comissão Permanente, presta homenagem a todos os homens e mulheres envolvidos no combate às chamas e na proteção das populações. À família e amigos da vítima, a Assembleia da República manifesta ainda o seu mais sentido pesar e as suas mais sinceras condolências.»"
        },
        "118": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos então votar. Submetido à votação, foi aprovado por unanimidade. Prosseguimos com o voto n.º 377/XIII (2.ª) — De pesar pelas vítimas da aterragem de emergência de uma avioneta na Costa da Caparica (Presidente da AR). Peço à Sr.ª Secretária Emília Santos o favor de proceder à sua leitura."
        },
        "119": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, o voto de pesar é do seguinte teor: «Um homem de 56 anos e uma criança de 8 anos foram as vítimas mortais da queda de uma aterragem de emergência de uma avioneta, no passado dia 2 de agosto, na Praia de São João, na Costa da Caparica.  Reunida em Comissão Permanente, a Assembleia da República manifesta profundo pesar pelo sucedido e transmite às famílias e amigos das vítimas a sua mais sincera solidariedade.»"
        },
        "120": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à votação. Submetido à votação, foi aprovado por unanimidade. Continuamos com o voto n.º 378/XIII (2.ª) — De pesar pelas vítimas da queda de uma árvore no Funchal (Presidente da AR e PS). Tem a palavra a Sr.ª Secretária Idália Serrão para proceder à respetiva leitura."
        },
        "121": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, o voto de pesar é do seguinte teor: «A queda de um carvalho centenário no Largo da Fonte, na Freguesia do Monte, pertencente ao concelho do Funchal, fez 13 vítimas mortais e provocou ferimentos em mais 49 pessoas. Este terrível acidente coincidiu com o Arraial do Monte, uma das principais festividades da Madeira. Reunida em Comissão Permanente, a Assembleia da República manifesta o pesar pelo sucedido e transmite às famílias e amigos das vítimas a sua mais sincera solidariedade.»"
        },
        "122": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos proceder à votação. Submetido à votação, foi aprovado por unanimidade. Passamos ao voto n.º 380/XIII (2.ª) — De condenação e pesar pelos atentados terroristas na região Catalunha, em Espanha (Presidente da AR e PS). Tem a palavra a Sr.ª Secretária Idália Serrão para proceder à leitura."
        },
        "123": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, o voto é do seguinte teor: «A região espanhola da Catalunha foi durante dois dias alvo de dois atentados, um primeiro em Barcelona e outro, na madrugada do dia seguinte, em Cambrils. Estes atentados, de novo reivindicados pelo grupo terrorista Daesh, com recurso a atropelamento indiscriminado de pessoas inocentes, provocaram 14 mortos e 135 feridos. O terrorismo não conhece fronteiras, e estes atentados ocorreram no nosso País vizinho, mais exatamente nas Ramblas, de Barcelona, avenida de liberdade e de diálogo intercultural. Duas portuguesas, avó e neta, estão entre as vítimas mortais. Reunida em Comissão Permanente, a Assembleia da República reafirma a condenação do terrorismo e o empenhamento de Portugal no combate a esta ameaça, manifestando ao mesmo tempo o seu pesar às famílias e amigos das vítimas.»"
        },
        "124": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, na sequência dos votos que acabámos de aprovar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Passamos agora ao voto n.º 370/XIII (2.ª) — De apelo e condenação — Apelo à paz e ao diálogo na península da Coreia e condenação da Coreia do Norte pela realização de sucessivos testes com armas nucleares e misseis balísticos (PSD). A pedido do PCP, vamos votar desagregadamente os pontos 1 e 2. Votamos, pois, o ponto 1.  27 Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN, votos contra do PCP e a abstenção de Os Verdes. Vamos votar o ponto 2. Submetido à votação, foi aprovado por unanimidade. O voto é o seguinte: Desde há alguns meses que o mundo tem assistido com grande preocupação ao aumento da conflitualidade em torno da península da Coreia, fortemente motivada pela escalada armamentista desencadeada pela Coreia do Norte, ao realizar sucessivos testes com mísseis de significativo alcance e com armas nucleares. Por tudo isto, as Nações Unidas têm aprovado várias resoluções apelando ao diálogo entre as principais partes envolvidas de forma a não serem postos em causa os principais equilíbrios estratégicos que ali têm vigorado. Porém, a verdade é que a situação se tem agravado de forma muito evidente, aumentando as provocações da Coreia do Norte aos países vizinhos, as quais traduzem o mais absoluto desprezo pelos apelos da comunidade internacional. Assim, ao abrigo das disposições legais e regimentais aplicáveis, a Assembleia da República decide: 1 — Condenar veementemente as atitudes provocatórias da Coreia do Norte, ao levar a efeito sucessivos testes com armas nucleares que põem em causa a segurança dos países vizinhos e desrespeitam as recomendações da ONU relativamente à península da Coreia; 2 — Apelar a toda a comunidade internacional e, muito particularmente, às principais potências mundiais que desenvolvam todos os esforços diplomáticos possíveis de forma a promover o indispensável diálogo promotor da resolução pacífica deste problema."
        },
        "125": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "De seguida, vamos votar o voto n.º 374/XIII (2.ª) — De preocupação com a situação na península da Coreia (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e abstenções do PS e do PAN. Era o seguinte: É crescente a tensão na península da Coreia, com as recorrentes manobras militares, instalação do sistema míssil THAAD na República da Coreia e ameaças por parte dos EUA e os recentes ensaios de mísseis balísticos e nucleares pela República Popular Democrática da Coreia. Uma situação que decorre da Guerra da Coreia, da não assinatura de um acordo de paz e da divisão unilateral deste País imposta pela intervenção militar dos EUA, que há mais de seis décadas mantém uma forte presença militar — incluindo de armamento nuclear — nesta região. A escalada de tensão na península da Coreia é contrária aos interesses e à aspiração do povo coreano à reunificação pacífica da sua pátria, e insere-se na perigosa escalada militarista que está em curso na região da Ásia-Pacífico. A solução do conflito na península da Coreia exige que sejam dados passos para o desanuviamento da tensão, no respeito da soberania dos Estados, da não ingerência nos seus assuntos internos, do não uso da ameaça e da força para dirimir diferendos, da resolução pacífica dos conflitos. Considerando que a tensão na península da Coreia constitui uma série ameaça à paz e recordando que o Tratado de Não Proliferação preconiza o simultâneo desmantelamento dos arsenais nucleares existentes no mundo, a Assembleia da República, reunida em Comissão Permanente: Manifesta a sua profunda preocupação pela perigosa escalada de tensão na península da Coreia e na Ásia-Pacífico e sublinha que a única solução passa pelo diálogo, negociação, solução política;  Reafirma a urgência da abolição das armas nucleares de forma simultânea e controlada e a sua não proliferação e do empenho do Estado português em prol da concretização deste objetivo, em consonância com o princípio do desarmamento geral estabelecido na Constituição da República Portuguesa; Pugna pelo desenvolvimento de iniciativas que, no respeito dos princípios da Carta da ONU, tenham em vista a desmilitarização da península da Coreia e a sua reunificação pacífica, reconhecendo ao povo coreano o direito à paz e contribuindo para o desanuviamento nesta região."
        },
        "126": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar o voto n.º 381/XIII (2.ª) — De condenação pelas ações militares da Coreia do Norte (BE). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, de Os Verdes e do PAN, votos contra do PCP e a abstenção do PS. É o seguinte: A Coreia do Norte intensificou as suas ações militares nas últimas semanas, onde se inclui o teste de uma arma nuclear e o lançamento de um míssil balístico em direção ao mar do Japão. Estas ações da Coreia do Norte concorrem para a crescente instabilidade e tensão regionais e representam o reforço de uma corrida ao armamento absolutamente condenável. A situação internacional tem-se tornado mais instável, com os Estados Unidos da América a responder às provocações da Coreia do Norte com novas provocações e ameaças militares. A situação escalou gravemente no período recente. O caminho belicista tem na crise recente o último episódio, mas há mais motivos de preocupação à escala global. No primeiro semestre do presente ano já tinha sido anunciada pelos Estados Unidos da América e pela Rússia a vontade de desvinculação dos acordos internacionais para o desarmamento nuclear. Aliás, num momento em que ainda se encontra por implementar o Tratado de Não Proliferação de Armas Nucleares, a intenção de renovar e até de criar novo armamento nuclear é inaceitável e não pode passar sem crítica, seja qual for o Estado em causa. Assim, a Assembleia da República, reunida em Comissão Permanente, condena o teste nuclear e o lançamento de um míssil balístico realizados pela Coreia do Norte, rejeita a corrida internacional ao armamento, afirma a necessidade de um compromisso global pelo desarmamento nuclear e apela à implementação do Tratado de Não Proliferação de Armas Nucleares."
        },
        "127": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à votação do voto n.º 385/XIII (2.ª) — De condenação pelos testes de mísseis balísticos e termonucleares realizados pela Coreia do Norte (CDS-PP). Submetido à votação, foi aprovado, com votos contra do BE e do PCP e votos a favor do PSD, do PS, do CDS-PP, de Os Verdes e do PAN. É o seguinte: Mais uma vez, a República Democrática da Coreia colocou o mundo numa crescente crise de risco nuclear ao testar, inclusive sobre o espaço da República da Coreia e do Japão, mísseis balísticos, possivelmente intercontinentais, além de ter realizado uma detonação de engenho termonuclear, a mais poderosa e perigosa até agora. O conflito da península coreana, que preocupa a comunidade internacional, passou agora para um nível que leva à forte condenação mundial das ações realizadas pelo regime de Pyonyang, colocando irresponsavelmente em risco a vida de milhões de pessoas, a sua própria população, países amigos como a República da Coreia e o Japão e a segurança global. Reunida em Comissão Permanente, a Assembleia da República condena os testes de misseis balísticos, assim com os testes termonucleares, realizados pela República Democrática da Coreia, em desafio do Conselho  29 de Segurança da Organização das Nações Unidas e da comunidade internacional, e apela a uma forte sanção internacional contra as ações militares que colocam em perigo a segurança e a paz."
        },
        "128": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos proceder à votação do voto n.º 371/XIII (2.ª) — De solidariedade — Reafirma a solidariedade à comunidade portuguesa na Venezuela e apela ao diálogo entre os venezuelanos (PSD). A pedido do PCP, vamos votar, em primeiro lugar, os pontos 1 e 2 e, depois, o ponto 3. Começamos, então, por votar em conjunto os pontos 1 e 2. Submetidos à votação, foram aprovados por unanimidade. Vamos votar o ponto 3. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e votos contra do PCP e de Os Verdes. O voto é o seguinte: Ao longo dos últimos meses assistiu-se, com uma preocupação crescente, ao aumento da crise política, económica e social na Venezuela, com fortíssimos efeitos nas condições de vida dos setores mais frágeis da respetiva sociedade. As tentativas de diálogo entre o Governo venezuelano e os diversos setores da oposição foram fracassando, tendo como corolário a realização de eleições para uma nova Assembleia Constituinte, cuja legitimidade não é aceite pela generalidade da comunidade internacional e por largos setores da sociedade venezuelana. Por tudo isto, verifica-se um significativo agravamento da vida da grande maioria dos venezuelanos, faltando bens essenciais, aumentando a insegurança e degradando-se gravemente o nível dos serviços de saúde e de proteção aos idosos e aos mais carenciados. A comunidade portuguesa tem sido, igualmente, fortemente afetada por esta situação, tendo-se assistido a um grande aumento daqueles que decidiram fixar-se em Portugal e em outros países da América e da Europa. Por tudo isto, a Assembleia da República decide: 1 — Reafirmar a sua total solidariedade à comunidade portuguesa na Venezuela pelas graves dificuldades que continua a atravessar no contexto da gravíssima crise que ali se vive; 2 — Recomendar ao Governo português o aumento da eficácia dos mecanismos de apoio aos portugueses que permanecem na Venezuela e àqueles que se têm vindo a fixar em Portugal e que sabemos que lutam com fortíssimas dificuldades de integração e adaptação; 3 — Apelar ao Governo venezuelano que retome o diálogo com a oposição, eliminando todos os fatores que o condicionem e criando condições para uma grande reconciliação entre todos os venezuelanos."
        },
        "129": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Segue-se a votação do voto n.º 372/XIII (2.ª) — De condenação e solidariedade com a situação dos presos de consciência na Venezuela (CDS-PP). Submetido à votação, foi aprovado, com votos a favordo PSD, do PS, do BE e do CDS-PP, votos contra do PCP e de Os Verdes e a abstenção do PAN. É o seguinte: Desde abril, a crise política na Venezuela já causou a morte de mais de 100 pessoas e mais de 1400 foram feridas, segundo dados oficiais. Ao longo deste ano, a crise económica e social foi agravando os protestos que tiveram como resposta uma escalada do confronto político, com a eleição de uma Assembleia Constituinte que tomou para si todos os poderes legislativos, nomeadamente os da eleita Assembleia Nacional. Também o exercício do poder judicial foi condicionado, incluindo ameaças e confrontos que levaram ao exílio a Procuradora-Geral e elementos do Ministério Público.  Segundo a diretora da Amnistia Internacional para as Américas, «a Venezuela está a viver uma das piores crises de direitos humanos na sua história recente», que aos feridos e vítimas mortais acrescenta a detenção de milhares de cidadãos por razões políticas. Entre estes, a prisão dos cidadãos portugueses Vasco Costa e Dany Abreu e do luso-descendente Juan Miguel Sousa. Reunida em Comissão Permanente, a Assembleia da República condena as detenções por razões de consciência, manifesta a solidariedade e apoio à comunidade portuguesa na Venezuela, em particular com os presos políticos e as suas famílias, e apela à libertação dos presos de consciência."
        },
        "130": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar o voto n.º 375/XIII (2.ª) — De condenação das ameaças e ações de ingerência e desestabilização contra a República Bolivariana da Venezuela e de solidariedade com o povo da Venezuela (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do PCP e de Os Verdes e abstenções do BE e do PAN. Era o seguinte: Há vários anos que a República Bolivariana da Venezuela está a ser vítima de ações de ingerência e desestabilização externa e interna que têm como objetivo derrubar o Governo bolivariano e interromper o processo democrático e progressista de afirmação soberana e de cooperação que tem vindo a ser protagonizado por este país latino-americano. Aos atos de vandalismo, violência sistemática e terrorismo cometidos por setores da oposição que se recusam a atuar no quadro da Constituição e da lei, soma-se a intolerável ameaça de agressão militar feita pelo Presidente dos EUA, Donald Trump, e a inaceitável recusa por parte dos EUA e de alguns países, assim como da União Europeia, em reconhecer a legitimidade da Assembleia Nacional Constituinte eleita pelo povo venezuelano nos termos da Constituição. O boicote económico e financeiro, incluindo o açambarcamento e a especulação de preços de bens de primeira necessidade, inseridos na operação golpista contra a Venezuela e o seu povo, tem sido promovidos pelos sectores que nos EUA e na Venezuela nunca aceitaram os progressos políticos, económicos, sociais e culturais alcançados por este país nos últimos 18 anos e a vontade do povo venezuelano de romper com um passado de políticas neoliberais responsáveis pela repressão e empobrecimento de milhões de venezuelanos e de construir um futuro assente num desenvolvimento económico e social que privilegie a melhoria das condições de vida do povo e não a submissão aos interesses dos EUA e de uma oligarquia que pretende reapossar-se do país. A Assembleia da República, reunida em Comissão Permanente: 1 — Repudia as ameaças de agressão militar e as ações de ingerência e desestabilização contra a República Bolivariana da Venezuela; 2 — Reafirma o direito do povo venezuelano a decidir soberanamente sobre o seu caminho de desenvolvimento livre de quaisquer ingerências e pressões externas e em paz; 3 — Manifesta apoio e solidariedade à comunidade portuguesa que reside na Venezuela, que, como o povo venezuelano, é vítima da campanha de ingerência e desestabilização."
        },
        "131": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à votação do voto n.º 384/XIII (2.ª) — De solidariedade com a resolução pacífica das tensões na Venezuela (PS). A pedido do PCP, vamos votar em separado os pontos 1 e 2. Votamos, então, o ponto 1. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e votos contra do PCP e de Os Verdes. Votamos agora o ponto 2.  31 Submetido à votação, foi aprovado por unanimidade. O voto é o seguinte: As relações de amizade entre Portugal e a Venezuela são antigas e assentam em fortes laços de partilha de interesses comuns, com desenvolvimento de parcerias no plano cultural e económico ao longo dos anos, fortalecidos sistematicamente pela presença de uma importante e dinâmica comunidade portuguesa residente naquele País. Ao longo dos últimos meses, a comunidade internacional tem acompanhado a evolução da situação política e social na Venezuela com apreensão, considerando em particular o impacto negativo nas populações provocado pela instabilidade e pela degradação da situação económica.  A segurança e bem-estar da comunidade portuguesa aí radicada são, naturalmente, fator de preocupação acrescida da Assembleia da República, sendo fundamental a criação de condições para a resolução pacífica de todos os conflitos que o País atravessa. Paralelamente, importa continuar a assegurar um quadro de medidas para apoiar todos os cidadãos portugueses que solicitem apoio consular às autoridades nacionais, em articulação com as associações representativas da comunidade, bem como àqueles que optem por regressar ao território nacional. Assim, a Assembleia da República, reunida em Comissão Permanente: 1 — Reitera os seus votos para uma resolução pacífica das tensões políticas e sociais existentes na Venezuela, através do diálogo entre todos os órgãos do Estado, em particular o Governo, a Assembleia Nacional e as forças da oposição e sociedade civil, num quadro de respeito mútuo, de salvaguarda da ordem constitucional e de garantia dos direitos fundamentais de todos os cidadãos, com vista a assegurar a libertação dos detidos por motivos políticos e a construção de um acordo quanto ao calendário eleitoral; 2 — Sublinha a sua total solidariedade com a comunidade portuguesa radicada na Venezuela, neste momento em que atravessa um momento de sérias tensões políticas, sociais e económicas, enfatizando a importância das várias diligências desenvolvidas pelo Governo português para o seu acompanhamento na Venezuela ou no seu regresso a Portugal, bem como as medidas desenvolvidas pelos órgãos de governo próprio da Região Autónoma da Madeira no apoio a quem tem optado pelo regresso ao território nacional."
        },
        "132": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "De seguida, vamos votar o voto n.º 379/XIII (2.ª) — De saudação pelas recentes vitórias dos desportistas portugueses (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. É o seguinte: Agosto foi um mês de ouro para o desporto português. Nos mundiais de atletismo de Londres, Inês Henriques conquistou a medalha de ouro nos 50 km marcha, com a marca de 4:05.56 horas, um novo recorde do mundo. Na mesma competição, Nelson Évora conquistou a medalha de bronze do triplo salto, tornando-se no segundo atleta com mais medalhas na disciplina em campeonatos do mundo: quatro. Entretanto, em Radice, na República Checa, Fernando Pimenta sagrou-se campeão do mundo de K1 5000 metros, ao vencer a prova dos mundiais de canoagem. Igualmente merecedora de destaque é a participação da seleção portuguesa de parahóquei em campo, que se sagrou-se campeã europeia, ao derrotar a Itália na final, disputada em Amesterdão, na Holanda. Reunida em Comissão Permanente, a Assembleia da República saúda os atletas e hoquistas medalhados e todos aqueles que, com a sua participação, honram as cores nacionais e servem de inspiração às novas gerações."
        },
        "133": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos proceder à votação do voto n.º 382/XIII (2.ª) — De condenação pela violação dos direitos humanos dos povos indígenas Guarani-Kaiowá, no estado brasileiro de Mato Grosso do Sul (PAN).  Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Era o seguinte: O Congresso Nacional Brasileiro tem a intenção de restringir drasticamente os territórios indígenas com a aprovação final da Proposta de Emenda Constitucional 215, que irá reduzir os 13% de área atual para 2,6%, provocando mais desflorestação, criminalização e assassínio dos indígenas. À margem dos direitos internacionais, as variadas formas de violência contra as comunidades indígenas em Mato Grosso do Sul são destacadas por assassinatos, suicídios, trabalho escravo e desapropriação de terras outrora demarcadas e oficialmente reconhecidas pelos direitos consignados na Constituição brasileira. Apostando na indústria agropecuária, que se concentrou de forma massiva nos antigos terrenos demarcados, com políticas que circundam a economia extractivista e produtivista, o Governo brasileiro promove e apoia política e militarmente os latifundiários, condenando milhares de pessoas a uma privação universal do direito à preservação, sobrevivência e continuidade de uma comunidade. Dez anos após a aprovação da Declaração das Nações Unidas sobre os direitos dos povos indígenas e com a conivência do Estado brasileiro, a violência não só persistiu como se intensificou, numa preocupante deterioração da proteção dos povos indígenas, mais propriamente os índios Guarani e Kaiowá. Estes factos foram recentemente comprovados por uma delegação de observadores internacionais, da qual Portugal também fez parte.  Assim, a Assembleia da República, reunida em Comissão Permanente, condena a violação dos direitos humanos dos povos indígenas Guarani-Kaiowá pelo estado brasileiro em Mato Grosso do Sul, quebrando o silêncio nacional nesta matéria e marcando a sua posição perante a comunidade internacional que, com a sua inação, continua a deixar que se perpetue uma política discriminatória e atentatória que dia após dia expulsa das suas terras um povo que existia muito antes do seu território ter sido «descoberto» por terceiros."
        },
        "134": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar o voto n.º 383/XIII (2.ª) — De condenação pela extinção da Reserva Nacional de Cobre e Associados, na Amazónia (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Era o seguinte: Em agosto de 2017, um decreto do Governo brasileiro deu como extinta na Amazónia uma importante reserva ambiental com 46 450 km2, aproximadamente metade da área de Portugal, com o objetivo de a abrir à exploração e extração de minério por parte de grupos económicos nacionais e estrangeiros.  A Reserva Nacional de Cobre e Associados (RENCA), uma área rica em ouro, cobre, ferro, manganésio, entre outros, tinha sido criada em 1984 para a proteger de agentes externos que, desde o primeiro momento da sua existência, insistem em trocar a salvaguarda dos ecossistemas mundiais pelos seus próprios interesses económicos. Este atentado ambiental lançado por decreto coloca em risco o equilíbrio ecológico mundial, a biodiversidade brasileira e os povos indígenas que aí habitam, alargando, a caminho do limite, o ato de fechar os olhos ao impacto nocivo das políticas extractivistas e produtivistas que exploram o subsolo sem critério, promovem o uso de energias não renováveis e não limpas e incentivam a pecuária intensiva e a produção agrícola tóxica e química, numa contínua subjugação do bem comum aos interesses económicos. A decisão do Governo brasileiro, temporariamente suspendida pelo poder judicial mas ainda sem ponto de retorno definido, reflete e é reflexo de uma visão ignara ou mesmo ausente sobre políticas ambientais, visão esta que, aliás, se alarga também, e ainda, a todo o mundo. A Assembleia da República, reunida em Comissão Permanente, manifesta sua condenação pela extinção da Reserva Nacional de Cobre e Associados na Amazónia, apelando ao Governo brasileiro para volte definitivamente atrás na sua decisão.  33"
        },
        "135": {
            "orador": "JoséCesário",
            "partido": "PSD",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "136": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito?"
        },
        "137": {
            "orador": "JoséCesário",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para anunciar que o PSD irá apresentar uma declaração de voto em relação aos votos n.os 382 e 383/XIII (2.ª), que acabámos de votar."
        },
        "138": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado. Srs. Deputados, vamos proceder à votação do projeto de resolução n.º 1044/XII (2.ª) — Deslocação do Presidente da República a Malta (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Por fim, vamos votar o projeto de resolução n.º 1045/XII (2.ª) — Deslocação do Presidente da República a Barcelona (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, chegámos ao fim dos nossos trabalhos de hoje. A próxima reunião plenária terá lugar na segunda-feira, dia 18 de setembro, e da ordem do dia constam declarações políticas e o debate sobre a proposta de resolução n.º 49/XIII (2.ª) — Aprova o Acordo Económico e Comercial Global entre o Canadá, por um lado, e a União Europeia e os seus Estados-Membros, por outro, assinado em Bruxelas, em 30 de outubro de 2016, os projetos de resolução n.os 930/XIII (2.ª) — Pela rejeição do CETA — Acordo Económico e Comercial Global entre a União Europeia e o Canadá (Os Verdes) e 606/XIII (2.ª) — Recomenda ao Governo português a promoção de um debate alargado, com a sociedade civil e organizações não-governamentais, sobre os impactos do CETA em Portugal e na Europa (PAN) e a proposta de lei n.º 94/XIII (2.ª) — Altera o regime jurídico da segurança contra incêndio em edifícios. Entretanto, como sabem, há comissões que irão reunir normalmente. Está encerrada a reunião. Eram 17 horas e 5 minutos. Declaração de voto envida à Mesa, para publicação Relativa aos votos n.os 382 e 384/XIII (2.ª): O Grupo Parlamentar do PSD tem, historicamente, um especial empenhamento no desenvolvimento de políticas ambientais de proteção da natureza que promovam a biodiversidade à escala global. Consideramos assim essencial preservar a Amazónia e o Mato Grosso do Sul, no Brasil, assim como muitas outras regiões, um pouco por todo o mundo, de forma a garantirmos o futuro do planeta em que vivemos. Porém, consideramos absolutamente inadmissíveis os termos em que o Governo brasileiro é referido nos votos n.os 382 e 384/XIII, tendo em conta a relação histórica de Portugal com o Brasil, país irmão no contexto da lusofonia e grande parceiro para a nossa afirmação no mundo. O Deputado do PSD, José Cesário. Presenças e faltas dos Deputados à reunião plenária. Retificação ao n.º 1 do Diário, de 16 de setembro de 2016Na pág. 4, l. 21, onde se lê «fazer querer às pessoas», deve ler-se «fazer crer às pessoas». A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}