{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "022",
    "data": "2016-11-25",
    "num_páginas": "51",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 10 horas e 5 minutos. Peço aos agentes da autoridade para abrirem as galerias. Vamos prosseguir com a discussão, na especialidade, da proposta de lei n.o 37/XIII (2.ª) — Aprova o Orçamento do Estado para 2017. Como sabem, Srs. Deputados, em primeiro lugar, vamos discutir as normas avocadas, sendo atribuídos 5 minutos para o efeito a cada grupo parlamentar, ao PAN e ao Governo. Segue-se a votação das normas avocadas e dos artigos e propostas de alteração remetidos a Plenário. Por fim, continuaremos com o debate, na especialidade, da proposta de lei. Teremos, certamente, uma manhã muito trabalhosa, pelo que pedia que, neste primeiro ponto, não fossem ultrapassados os tempos atribuídos. Entretanto, peço à Sr.ª Secretária Emília Santos que dê conta do expediente recebido."
        },
        "1": {
            "orador": "A Sr.ª Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 550/XIII (2.ª) — Recomenda ao Governo que desencadeie os mecanismos necessários para a construção da nova escola EB2/3 do Alto do Lumiar (PCP), que baixa à 8.ª Comissão, e 551/XIII (2.ª) — Curso extraordinário do CEJ para magistrados do Ministério Público (PCP), que baixa à 1.ª Comissão. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa aguarda inscrições para darmos início aos trabalhos. Relembro que teremos uma manhã bastante trabalhosa, daí que peça alguma celeridade. Pausa. Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Virgínia Pereira, do Grupo Parlamentar do PCP."
        },
        "3": {
            "orador": "A Sr.ª Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, o acesso à água, bem essencial à vida, tem de ser assegurado, nomeadamente através de custos acessíveis. Os municípios, no exercício da sua autonomia, têm de poder definir as tarifas a aplicar sem estarem sujeitos às imposições da ERSAR (Entidade Reguladora dos Serviços de Água e Resíduos). Essas recomendações não conduzem à redução da tarifa da água, antes contribuem para o seu aumento e, em termos de tarifas sociais, limitam-se apenas à isenção da taxa de disponibilidade. Há municípios que propuseram tarifas sociais de água e resíduos nos seus regulamentos com critérios que consagram descontos para pessoas com baixos rendimentos e que foram recusadas pela ERSAR. O PCP considera que só com a alteração dos estatutos da ERSAR, retirando-lhe atribuições e competências em matéria de fixação de tarifas, se poderão baixar os custos da água, restituindo aos municípios a autonomia para definir as suas próprias soluções, que serão, naturalmente, mais vantajosas e compatíveis com o acesso de todos a este bem. Aplausos do PCP."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do Bloco de Esquerda, tem a palavra o Sr. Deputado Moisés Ferreira."
        },
        "5": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Portugal é um dos países da União Europeia com menos enfermeiros por habitante. São apenas 6,1 profissionais de enfermagem por cada 1000 habitantes, quando a média europeia é de 8,4. Somos também o terceiro país com o pior rácio de enfermeiro por médico, sendo apenas de 1,4.  3 Estamos, por isso, perante um problema que se agravou durante o Governo PSD/CDS quando se perderam 4400 profissionais no Serviço Nacional de Saúde e quando a emigração se tornou a principal opção para muitas pessoas que tanta falta faziam neste País. Contra este problema, o Bloco de Esquerda apresenta a solução: propomos uma adenda ao Orçamento do Estado, garantindo que, no próximo ano, se procederá ao recrutamento extraordinário de enfermeiros para o Serviço Nacional de Saúde. Esta é uma medida fundamental que colmata as necessidades do Serviço Nacional de Saúde e estamos certos de que, com a sua aprovação e concretização, em 2017, conseguiremos construir um SNS bem melhor para todas e para todos. Aplausos do BE."
        },
        "6": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do CDS-PP, tem a palavra o Sr. Deputado Nuno Magalhães, para uma intervenção."
        },
        "7": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o CDS apresentou ontem uma proposta com vista a reforçar o número de efetivos das forças e serviços de segurança. Fizemo-lo, como então dissemos, porquanto consideramos que a segurança deve continuar a constituir uma prioridade e porque seria importante que o Estado pudesse honrar a palavra dada, nomeadamente em relação ao concurso aberto pelo anterior Governo para admissão de 800 novos agentes para a PSP para que, assim, pudesse também cumprir o estatuto que o anterior Governo acordou com as associações socioprofissionais e que este Governo confirmou. Fizemos, por isso, uma proposta que não era nem mais nem menos do que repor aquilo que tinha sido acordado. Ou seja, estava prevista a admissão de 800 novos agentes, mas este Governo, unilateralmente, e contra as legítimas expectativas, reduziu esse número para 300. Propusemos que fossem repostas as restantes 500 vagas para, assim, se honrar a palavra dada. Infelizmente, e é bom que fique muito claro, Bloco de Esquerda, PCP e PS votaram contra e PSD absteve-se. Parece-nos bem evidente quem tem as prioridades muito claras, quem quer, de facto, que o País continue a ser seguro e a ter forças de segurança prestigiadas e a quem isso parece absolutamente irrelevante. Aplausos do CDS-PP."
        },
        "8": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa continua a aguardar inscrições para podermos prosseguir o debate. Caso contrário, passamos de imediato às votações. Pausa. Em nome do Grupo Parlamentar do PCP, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "9": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.as e Srs. Membros do Governo, o PCP, mais uma vez, vem aqui falar dos assistentes operacionais, começando por dizer que a escola pública sofreu severos ataques da política de direita, designadamente pela mão do PSD e do CDS. Bem nos lembramos da sangria de 27 000 professores e de 23 000 assistentes operacionais por toda a Administração Pública entre setembro de 2011 e setembro de 2015. Protestos dos Deputados do PSD Duarte Filipe Marques e Amadeu Soares Albergaria. É conhecida a situação de grande dificuldade das escolas quanto à falta de pessoal não docente. Trata-se de um problema que não é de hoje, mas que foi agravado com esta política de ataque à escola pública.  O que propomos é que o Governo, na avaliação do rácio, considere aspetos como as necessidades específicas de alunos com necessidades educativas especiais, as condições de segurança das escolas, o normal funcionamento das instalações e dos serviços de apoio escolares. Portanto, o que vimos novamente propor é a revisão do rácio dos assistentes operacionais como medida de valorização da escola pública. Aplausos do PCP."
        },
        "10": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PS, tem a palavra o Sr. Deputado João Galamba."
        },
        "11": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, ontem foi o primeiro dia de votações deste Orçamento na especialidade e em que, entre outras propostas, foram aprovadas as alterações ao sistema de pensões. Depois de quatro anos em que o País assistiu a cortes de pensões e em que tinham sido prometidos mais cortes ou o congelamento, no primeiro dia de votação na especialidade do Orçamento do Estado aprovámos não só a manutenção da atualização automática de pensões, alargando o valor atualizado todos os anos automaticamente até 844 €, como garantimos que, ao contrário do que aconteceu nos últimos anos, a esmagadora maioria dos pensionistas portugueses terá um aumento real do seu poder de compra. O que este Orçamento vem fazer é introduzir normalidade, decência e previsibilidade na vida dos pensionistas. O Partido Socialista apresenta uma estratégia integrada, coerente, que é tudo o oposto do que aconteceu nos últimos quatro anos. O Partido Socialista reconheceu logo, em 2016, a prioridade do combate à pobreza dos idosos, acabando com os cortes feitos por PSD e CDS no complemento solidário para idosos e, em 2017, aprofundamos essa estratégia. Em 2016, repusemos a normalidade na atualização das pensões e em 2017 alargámos essa atualização automática até 844 €. Vamos corrigir uma injustiça relativa aos últimos anos, em que PSD e CDS, coerentes com a sua visão privatizadora da segurança social, que defende apenas um Estado de mínimos sociais, olharam apenas para as pensões mínimas do 1.º escalão, esquecendo todas as outras. A aposta do PSD e do CDS durante quatro anos, e a que fariam durante mais quatro, mostra bem quais são os propósitos destes dois partidos: a privatização da segurança social, a total desconsideração das carreiras contributivas e a aposta apenas e só numa lógica de mínimos sociais. Os anos de 2016 e 2017 mostram que há uma alternativa e que este Governo e a maioria que o suporta estão a implementá-la. Aplausos do PS."
        },
        "12": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Sandra Pereira, do Grupo Parlamentar do PSD."
        },
        "13": {
            "orador": "A Sr.ª Sandra Pereira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o PSD propôs ontem a constituição de uma comissão composta por 12 especialistas para, no prazo de 180 dias, elaborarem um estudo e nos ajudarem a refletir sobre a reforma estrutural da segurança social de que o País precisa. O Partido Socialista, o Bloco de Esquerda, o Partido Comunista e Os Verdes recusaram a constituição dessa comissão. Sr. Presidente, podem continuar a dizer que não existem desequilíbrios na segurança social. Podem continuar a insistir na ideia ilusória de que é possível, ano após ano, aumentar as pensões sem que isso tenha qualquer repercussão no futuro. Podem continuar, mas o PSD vai sempre insistir nesta ideia de futuro, de sociedade. Sabemos que o Partido Socialista, normalmente, costuma governar para o imediato, mas esta é uma questão de futuro para as novas gerações! Há que dizer aos contribuintes, atuais e futuros, que a segurança social terá dinheiro para lhes pagar as reformas. Sr. Presidente, recusar esta reforma é recusar uma discussão com o País. É fazermo-nos de cegos quanto a esse problema.  5 Aplausos do PSD."
        },
        "14": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Diana Ferreira, do Grupo Parlamentar do PCP."
        },
        "15": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo, 30 anos depois do que foi a primeira tentativa legal de eliminação de barreiras arquitetónicas, as dificuldades, as limitações e os impedimentos sentidos pelas pessoas com deficiência no acesso a edifícios públicos e para se moverem dentro das suas vilas e cidades mantêm-se. Importa, por isso, fazerem-se as necessárias alterações e adaptações arquitetónicas para que seja garantida a mobilidade das pessoas com deficiência e para que se eliminem de vez os obstáculos que persistem. Esta é, exatamente, a proposta que o PCP apresenta hoje e é este o caminho que aponta. Fazemos ainda referência a uma proposta aprovada ontem por unanimidade e que equipara os prémios de mérito desportivo nas provas paralímpicas aos atribuídos nas provas olímpicas. Trata-se da valorização da prestação desportiva dos atletas paralímpicos em diversas provas, campeonatos e também nos Jogos Paralímpicos. É uma proposta que sinaliza uma mudança nesta matéria, que põe fim a uma situação de discriminação e de exclusão e em que se cumprem princípios constitucionais. Aplausos do PCP."
        },
        "16": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Moura Soeiro, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "17": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, é curiosa a intervenção do PSD, que dizia que queria aumentar as pensões, mas veio aqui defender uma proposta sobre a suposta sustentabilidade da segurança social, cujo pressuposto é o de que não se pode aumentar as pensões porque isso põe em causa a sustentabilidade da segurança social, da mesma forma que recusam o imposto sobre o património de luxo, que visa, justamente, trazer novas fontes de financiamento para a segurança social. Estamos esclarecidos quanto às propostas da direita relativamente às pensões e sobre a hipocrisia que tem sido o seu discurso nos últimos dias. Queria falar sobre a aprovação da proposta do Bloco de Esquerda relativamente ao regime de contribuições dos trabalhadores independentes. A aprovação desta proposta permite trazer finalmente justiça aos trabalhadores independentes e ao seu regime de contribuições, clarificando e concretizando aspetos de autorização legislativa, para garantir que o prazo de referência das contribuições destes trabalhadores tenha em conta os rendimentos dos últimos três meses, no máximo, e que se crie, se concretize e se aprove este mecanismo de continuidade da carreira contributiva para que quando as pessoas não tenham rendimento paguem um valor simbólico de 20 € que será depois descontado nas contribuições dos meses em que as pessoas tenham rendimento, garantindo assim que não ficam com buracos na carreira contributiva. É uma medida da maior importância para estes trabalhadores. Aplausos do BE."
        },
        "18": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A Mesa aguarda mais inscrições para o debate. Pausa. Peço aos grupos parlamentares que não façam estes compassos de espera. Para um programa como o que temos hoje de manhã, é qualquer coisa de pouco racional. Tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "19": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, chegámos a este ponto da discussão e estamos já em condições de confirmar alguns dados que nos parecem importantes. Podemos confirmar, por exemplo, que este Orçamento do Estado consolida a pretensão de travar o caminho seguido durante quatro anos pelo PSD e pelo CDS de fragilizar o Estado social. Podemos confirmar, por exemplo, que não há neste Orçamento propostas para proceder a cortes salariais, não há propostas para proceder a cortes nas reformas e nas pensões, não há propostas para despedir trabalhadores da administração central nem há propostas para impor às autarquias locais despedimentos de trabalhadores da administração local. E não há propostas para remover os direitos a quem trabalha. Não é nada disto que está em cima da mesa para discussão. Também não discutimos a conformidade do Orçamento do Estado com o texto constitucional, nem sequer discutimos ingerências do poder central na autonomia do poder local. Esse tempo já lá vai. Mas não foi só o tempo que mudou, em bom rigor mudou muita coisa. Até o verbo mudou: do verbo «cortar» passámos ao verbo «devolver», do verbo «remover» passámos para o verbo «repor», e o verbo, neste contexto, faz toda a diferença, sobretudo para as pessoas. De facto, por mais que custe a alguns, a verdade é que as pessoas continuam a recuperar com a mudança dos verbos centrais deste Orçamento. As pessoas continuam a recuperar o que perderam com o Governo anterior e podemos até discutir se as devoluções são suficientes ou não e se poderíamos ir mais longe, mas falamos sempre de repor. Podemos discutir se fica tudo reposto ou não, se chega ou se não chega, mas falamos sempre de recuperar. É verdade que não fica tudo reposto, que não chega, mas também, convenhamos, os cortes impostos pelo Governo PSD/CDS foram de tal ordem que não tornam a tarefa fácil. Portanto, se ainda há muito por recuperar e por repor — e há, de facto, porque as pessoas merecem muito mais —, é porque também foi muito o que foi retirado pelo Governo PSD/CDS. Os estragos foram, de facto, muito pesados. Relativamente às propostas avocadas hoje para Plenário, Os Verdes acompanham o Partido Socialista na sua proposta que visa combater a precariedade laboral, que é, aliás, um combate que se impõe e onde o Estado tem de dar o exemplo no sentido de remover a falsidade e a mentira nas relações laborais. É até saudável que o Estado dê o exemplo, até para melhor se exigir ao setor privado que o faça também, isto é, que cumpra a lei. Acompanhamos também o Bloco de Esquerda tanto na proposta que pretende alterar o regime contributivo dos trabalhadores independentes como na necessidade de se proceder ao recrutamento excecional de enfermeiros, porque trata-se de uma proposta que permitirá impedir o recurso ao trabalho precário e, ao mesmo tempo, satisfazer necessidades tão sentidas na área da saúde por parte destes profissionais. Por fim, acompanhamos o Partido Comunista Português na sua proposta relativa aos assistentes operacionais nas escolas, porque também temos consciência da carência destes profissionais, que são um pilar essencial para o desejável funcionamento das escolas e, além disso, esta proposta pode colocar um travão na imoralidade com que sucessivos governos procuraram remediar o problema socorrendo-se do trabalho precário. Sobre a proposta do Partido Comunista Português para a eliminação das barreiras arquitetónicas, quero dizer o seguinte: Os Verdes apresentaram também uma proposta neste sentido, até porque se trata de uma batalha antiga nossa, que, ao longo dos anos, nos levou a apresentar sistematicamente propostas de alteração em sede de Orçamento do Estado. De facto, apesar de terem já passado três décadas desde que se procurou eliminar, por via legislativa, as barreiras arquitetónicas, a verdade é que falta ainda muito para dar cabal cumprimento aos diplomas legais sobre a matéria, o que continua a colocar em causa o acesso das pessoas com mobilidade reduzida, principalmente o acesso aos edifícios públicos. Para terminar, queria deixar duas notas sobre as propostas do PSD e do CDS. Quanto à atualização extraordinária de pensões, faço a pergunta: porquê extraordinária? Resposta: porque durante o Governo do PSD e do CDS não houve atualizações, nem extraordinárias, nem ordinárias; nem sequer houve linhas vermelhas. Houve atualizações das pensões mínimas e, mesmo assim, nem de todas."
        },
        "20": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Oh!…  7"
        },
        "21": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "E para quem passou quatro anos a cortar reformas e pensões fica sempre bem manifestar preocupação por aqueles que foram ignorados ou mesmo castigados durante quatro anos. Mais: a fazer fé no Programa do Governo do PSD e do CDS, lá iriam mais 700 milhões de euros de cortes nas pensões. Mas nós já nos vamos habituando a este esforço de branqueamento e até a este curioso ato de contrição por parte do PSD e do CDS. Portanto, ainda bem que agora estão na oposição, porque pelo menos dão o ar de quem está muito preocupado com o valor das pensões. Se estivessem no Governo, muito provavelmente estaríamos agora a discutir o corte dos 700 milhões de euros que constava do seu Programa do Governo. Aplausos de Os Verdes e do PCP."
        },
        "22": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Paula Santos, do Grupo Parlamentar do PCP."
        },
        "23": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, vão ser votados artigos e propostas na área das autarquias sobre os quais apresentámos propostas no sentido do reforço do poder local democrático, da dotação de diversos instrumentos e mecanismos que permitem às autarquias incrementar a sua capacidade de intervenção no reforço dos direitos dos trabalhadores e na resolução de problemas concretos. Propomos a introdução de um artigo que visa a aplicação de princípios de gestão criteriosa e racional das finanças públicas, dando a possibilidade aos municípios de recorrerem a operações de crédito para aquisição dos bens em causa sempre que o valor atualizado da nova operação seja inferior ao do contrato de locação similar. Propomos a suspensão das transferências dos municípios para o Fundo de Apoio Municipal, tendo em conta a sua revisão, propomos a eliminação das imposições aos municípios que são violadoras da autonomia no âmbito do PAEL (Programa de Apoio à Economia Local) e a alteração da Lei das Finanças Locais, no sentido de que as amortizações dos empréstimos excecionados não contem para o cálculo da amortização média dos empréstimos de médio e de longo prazo. Aplausos do PCP."
        },
        "24": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Galamba, do Grupo Parlamentar do PS."
        },
        "25": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, o Partido Socialista decidiu avocar hoje uma proposta a que o PSD decidiu dar o nome de «sujeição de deveres de transparência e responsabilidade». Na verdade, esta proposta é bem transparente, se não mesmo cristalina, mas falta um «i» na palavra responsabilidade, porque se há coisa que esta proposta mostra é um trajeto que o PSD tem vindo a fazer desde o início do ano em relação à Caixa Geral de Depósitos que pode ser resumido na seguinte frase: lançar a confusão, perturbar e tentar fazer o possível para que isto corra tudo mal. Aplausos do PS. Para se perceber que assim é façamos uma pequena cronologia. Depois de sair do Governo e nada fazer em relação à Caixa Geral de Depósitos, empurrando para debaixo do tapete os problemas da Caixa e não cuidando, nomeadamente, de uma urgência que era clarificar a possibilidade da recapitalização pública da Caixa — porque se ela não fosse possível, o que estava no horizonte da Caixa Geral de Depósitos era a resolução do Banco ou a sua privatização, e entendemos bem que é isso que os Srs. Deputados querem —, os Srs. Deputados do PSD, no meio de uma negociação dificílima entre o Governo da República Portuguesa e a Comissão Europeia para viabilizar a recapitalização do banco público, o que é que fizeram? Anunciaram a criação de uma comissão de inquérito. Para saber a verdade? Não, para lançar a confusão e perturbar o processo de recapitalização.  O Grupo Parlamentar do Partido Socialista já reconheceu que não correu tudo bem neste processo, mas se há coisa que o PSD fez foi garantir que correria o pior possível. Ontem, Srs. Deputados, tivemos, porventura, o exemplo supremo desta hipocrisia, uma informação que é sabida há meses: o Governo foi tentar saber se o plano de negócios que o futuro Presidente da Caixa propunha era ou não compatível com as leis europeias. O que fez o PSD? Inventou uma historieta sem sentido. Srs. Deputados, os senhores não querem transparência nenhuma nem estão preocupados com salários, porque se estivessem preocupados com salários não teriam Sérgio Monteiro a vender o Novo Banco por 30 000 € nem teriam Stock da Cunha a gerir um banco de transição por 25 000 €! Aplausos do PS. Protestos do PSD. Portanto, Srs. Deputados, se há coisa que não existe no comportamento do PSD é seriedade. E se queriam transparência não apresentavam a proposta que apresentaram aqui, pela simples razão, como o Grupo Parlamentar do Partido Socialista também já disse, de que o quadro legal atual prevê essa transparência que os senhores dizem querer. Os Srs. Deputados não querem nada do que dizem querer e querem exatamente o oposto. Estão transformados num pequeno partido de guerrilha partidária em que a única coisa que lhe interessa é interromper um processo que, das duas uma: ou os senhores nunca seriam capazes de conduzir ou não queriam conduzi-lo porque o vosso verdadeiro propósito é estragar para privatizar, como fizeram, aliás, em muitas outras áreas. Aplausos do PS."
        },
        "26": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado António Leitão Amaro, do Grupo Parlamentar do PSD."
        },
        "27": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Agora, Deputado João Galamba; ontem, António Costa. Vejamos o que diz António Costa: «Nisto da Caixa é a oposição que quer criar polémicas». Que lata! Quem é que em fevereiro disse que na Caixa existia um buraco de 1800 milhões de euros que, afinal, não existia? O Governo! Quem é que nomeou uma administração que foi chumbada pelo BCE? O Governo!"
        },
        "28": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Chumbada?!…"
        },
        "29": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Quem é que escolheu administradores que foram mandados para a escola antes de ir administrar? O Governo! Quem é que triplicou os salários dos administradores da Caixa? O Governo! Quem é que criou uma lei à medida, de exceção, para não se aplicarem aos administradores da Caixa todas as regras do Estatuto do Gestor Público? O Governo! Protestos do PS. Quem é que disse que a recapitalização da Caixa era urgente, uma necessidade imediata?"
        },
        "30": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "E é!"
        },
        "31": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Mas já lá vai um ano e nem nos próximos cinco meses. Quem é que prometeu e atrasou? O Governo! Quem é que pôs o vice-presidente de um banco concorrente, acionista de um banco concorrente, a representar o Estado português ou a mexer nos assuntos do banco público, a tratar da sua recapitalização e a receber informação privilegiada enquanto estava como vice-presidente do banco privado concorrente? Quem foi? O Governo! Aplausos do PSD.  9 Pois é! Mas, também, quem é que foi acusado pela anterior administração, a cessante, de estar a parar o Banco porque não dava orientações na sua função acionista? O Governo! Quem é que ouviu, nas últimas semanas, os empresários portugueses a dizerem que a Caixa está parada porque o Governo não decide? O Governo! Quem é que criou estas polémicas? O Governo! É uma indignidade o que os senhores estão a fazer à Caixa, é uma vergonha! Aplausos do PSD. Protestos do PS. Os senhores querem que, perante as vossas asneiras, a comunicação social, o País e a oposição se calem. Os senhores querem amordaçar as vossas asneiras. Mas o País não vos desculpa."
        },
        "32": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Era o que faltava!"
        },
        "33": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "É tempo de pôr termo a esta indignidade, a estas asneiras na Caixa Geral de Depósitos. E, já agora, é tempo de António Costa deixar de se esconder. Aplausos do PSD."
        },
        "34": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Pinho de Almeida."
        },
        "35": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, o que se tem passado com a Caixa Geral de Depósitos é absolutamente lamentável. Desde que este Governo entrou em funções que não se discute o essencial: a missão da Caixa Geral de Depósitos, para que serve o banco público, a sua missão de apoio ao tecido empresarial português e às famílias e aquilo que de diferenciador deve ter uma instituição financeira pública. É isso que o CDS sempre defendeu: a existência de uma instituição financeira pública, de um banco público, virado para as PME e para as famílias portuguesas, permitindo ter uma missão que o diferencie dos outros bancos comerciais. Ora, isso deixou de se discutir. O Governo começou por dizer que era absolutamente fundamental capitalizar a Caixa Geral de Depósitos e que isso era inadiável. Ora, o que era inadiável já não se fez em 2016 e já passou para 2017. Mas, afinal, se a Comissão Europeia acolheu as propostas do Governo, se está disponível para o projeto de capitalização e se isso não afeta o défice, então por que é que isso não se faz? Isso é que era importante discutir neste momento. E os únicos interessados em não fazer esta discussão, que é a discussão essencial, são os que têm responsabilidades políticas, é o Governo. Ao Governo é que interessa toda esta polémica que se tem gerado. Risos do Deputado do PS João Galamba. E o Governo não só está interessado na polémica como a promoveu, porque foi o Governo que introduziu todo o ruído, o ruído das remunerações acima do aceitável e o ruído da falta de transparência também totalmente inaceitável em democracia. E sobre isto o CDS tem uma posição clara: apresentou propostas para limitar salários e para que se cumpra a mais básica obrigação de transparência em democracia, ou seja, a divulgação das declarações de rendimentos dos administradores. Que de uma vez por todas se arrumem estes assuntos, para se discutir por que é que o Governo não consegue executar aquilo que disse que era inadiável!  Aplausos do CDS-PP."
        },
        "36": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "37": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, o Bloco de Esquerda tem uma visão muito diferente da do PSD sobre justiça e desigualdades salariais. O PSD não vê qualquer problema em Mexia ganhar 2,5 milhões de euros/ano. O PSD não vê qualquer problema em Catroga ganhar meio milhão de euros/ano na EDP. E também não tem qualquer problema em trazer estas desigualdades salariais que existem no setor privado para dentro do Estado. É por isso que o PSD acha normal e aceitável que Sérgio Monteiro, porque era quadro da Caixa, ganhe 30 000 € para ir vender o Novo Banco para o Banco de Portugal."
        },
        "38": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "39": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "E é por isso que o PSD acha normal e aceitável que Stock da Cunha ganhasse 25 000 € para vender o Novo Banco. E é por isso que o PSD acha normal e aceitável que Fernando Pinto, administrador de uma empresa pública que até tinha prejuízo, ganhasse 30 000 €/mês à frente da TAP. PSD e CDS não têm qualquer problema em que um administrador que gira uma empresa na esfera pública ganhe, ao longo do seu mandato, o correspondente a uma ou duas centenas de anos de um salário médio de um trabalhador português. Não é a diferença salarial, não é a questão dos salários que preocupa o PSD, porque não é um assunto que o PSD leve a sério. Mas nós levamos esse assunto muito a sério. Por isso, apresentámos aqui uma proposta para limitar o salário dos administradores públicos ao salário do Primeiro-Ministro, que é a pessoa com mais responsabilidade executiva no nosso País. E quando foi confrontado com uma proposta que, de facto, limitava salários e que não permitia pagar 30 000 € a Sérgio Monteiro, 25 000 € a Stock da Cunha ou 30 000 € a Fernando Pinto o PSD votou contra,…"
        },
        "40": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Não! Isso é falso!"
        },
        "41": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "… porque não se preocupa com a limitação de salários. Protestos do Deputado do PSD Hugo Lopes Soares. Nós levamos muito a sério a limitação de salários, mas também levamos muito a sério as exigências sobre transparência. A exigência de transparência é pública… Continuação de protestos do Deputado do PSD Hugo Lopes Soares. Sr. Deputado, escusa de gritar, não é necessário. Como dizia, a exigência de transparência, que hoje existe, é pública e deve ter resposta. E nunca o Bloco de Esquerda se negará a responder às exigências de transparência sobre qualquer administrador público, independentemente de quem o nomeia. Por isso, votaremos sempre a favor de propostas que exigem mais transparência para qualquer administrador público. Aplausos do BE."
        },
        "42": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra para interpelar a Mesa."
        },
        "43": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado.  11"
        },
        "44": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, com a sua autorização, queria corrigir aquilo que a Sr.ª Deputada Mariana Mortágua acabou de afirmar e repor a verdade sobre o que ocorreu ontem em sede de comissão. O PSD não votou contra a proposta do Bloco de Esquerda relativamente a um teto salarial; quem chumbou essa proposta foi o Partido Socialista, parceiro de coligação do Bloco de Esquerda. Aplausos do PSD."
        },
        "45": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Foi mais uma intervenção e uma informação do que uma interpelação à Mesa. Não teve nada a ver com a condução dos trabalhos. Para uma intervenção, tem a palavra o Sr. Secretário de Estado Adjunto, do Tesouro e das Finanças."
        },
        "46": {
            "orador": "O Sr. Secretário de Estado Adjunto, do Tesouro e das Finanças (Ricardo Mourinho Félix)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, a proposta apresentada ontem pelo PSD tem duas partes: uma primeira parte diz respeito às declarações de património e rendimentos e uma segunda diz respeito a um conjunto de outras normas que têm a ver com o modelo de governação. Quanto às declarações de património e rendimentos, o Tribunal Constitucional já deixou bem claro que a sua posição foi a de as pedir aos administradores, que responderão em tempo, e é um processo que está a correr. Parece-me que levar a cabo um processo legislativo, neste momento, nesta Câmara, quando decorre um processo relativamente à Caixa Geral de Depósitos é um desrespeito que os senhores demonstram pelo Tribunal Constitucional. Protestos do PSD. Dado que não se trata de uma proposta de caráter orçamental, pode sempre esta Câmara, em sede própria, e tendo já em conta aquilo que foi a proposta apresentada pelo PSD, decidir então, posteriormente, e em processo autónomo, como deve legislar nesta matéria. Já em relação às outras normas é bom deixar aqui claro que aquilo que se pretende é fazer uma alteração ao modelo de governação da Caixa. Esse modelo de governação é algo que esteve na génese e na base das discussões que mantivemos com a Comissão Europeia. Essas são normas que, no limite, põem em causa aquilo que é o projeto que apresentámos de uma Caixa pública e despartidarizada."
        },
        "47": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "E os salários?!"
        },
        "48": {
            "orador": "O Sr. Secretário de Estado Adjunto, do Tesouro e das Finanças",
            "partido": "",
            "discurso": "O que vimos aqui defender, e que defenderemos, é uma Caixa pública e despartidarizada, e não deixaremos que a direita venha aqui destruir aquilo que foi uma imensa vitória que conseguimos na negociação com a Comissão Europeia. Aplausos do PS."
        },
        "49": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Estou a falar dos salários!"
        },
        "50": {
            "orador": "O Sr. Secretário de Estado Adjunto, do Tesouro e das Finanças",
            "partido": "",
            "discurso": "O projeto dos partidos da direita enquanto Governo sempre foi um projeto de privatização da Caixa."
        },
        "51": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Mentira!"
        },
        "52": {
            "orador": "O Sr. Secretário de Estado Adjunto, do Tesouro e das Finanças",
            "partido": "",
            "discurso": "Sobre aquilo que é dito aqui hoje pelos partidos da direita é caso para dizermos que o populismo chegou à cidade. O Sr. Deputado António Leitão Amaro, na intervenção que fez, revela, de duas, uma: ou um profundo desconhecimento do RGICSF (Regime Geral das Instituições de Crédito e Sociedades Financeiras) ou uma disfuncionalidade cognitiva temporária…  Protestos do PSD, tendo Deputados batido com as mãos nos tampos das bancadas."
        },
        "53": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço a todos os oradores para guardarem algum cuidado e manterem o respeito nas diversas intervenções que fazem. Continuação de protestos do PSD."
        },
        "54": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "É uma vergonha!"
        },
        "55": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Secretário de Estado, peço-lhe que continue, mas com o respeito natural que todos devemos uns aos outros nesta Casa. Faça favor. Continuação de protestos do PSD. A Mesa já interveio. É altura de o Sr. Secretário de Estado continuar. Faça favor."
        },
        "56": {
            "orador": "O Sr. Secretário de Estado Adjunto, do Tesouro e das Finanças",
            "partido": "",
            "discurso": "O RGICSF é muito claro em relação às condições de capitalização de um banco. Aquilo que fizemos… Continuação de protestos do PSD, tendo, de novo, Deputados batido com as mãos nos tampos das bancadas."
        },
        "57": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Retrate-se!"
        },
        "58": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Não há condições para o Sr. Secretário de Estado continuar a intervir. Temos de esperar mais alguns segundos. Continuação de protestos do PSD. Peço aos Srs. Deputados para deixarem o Sr. Secretário de Estado acabar a intervenção. Já intervim no sentido de chamar a atenção para excessos de linguagem que não devem ser utilizados por ninguém no Parlamento. O Sr. Secretário de Estado continua no uso da palavra. Continuação de protestos do PSD, tendo, de novo, Deputados batido com as mãos nos tampos das bancadas.Peço ao Sr. Secretário de Estado para continuar. Ou teremos de interromper a sessão. Continuação de protestos do PSD. O Sr. Secretário de Estado continua no uso da palavra. Não é tolerável, independentemente daquilo que aconteça, que qualquer bancada impeça um orador de intervir, seja do Governo, seja de qualquer bancada parlamentar. Aplausos do PS."
        },
        "59": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado Hugo Lopes Soares está a fazer sinal, julgo que para interpelar a Mesa, mas não há lugar a nenhuma interpelação à Mesa enquanto o Sr. Secretário de Estado não terminar. Agradeço ao Sr. Secretário de Estado que resuma a sua intervenção.  13 Faça favor de continuar, Sr. Secretário de Estado. Continuação de protestos do PSD."
        },
        "60": {
            "orador": "O Sr. Secretário de Estado Adjunto, do Tesouro e das Finanças",
            "partido": "",
            "discurso": "Não há condições para que possa continuar. Continuação de protestos do PSD."
        },
        "61": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Peça desculpa!"
        },
        "62": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Não é aceitável que se tente transformar um incidente para o qual a Mesa já chamou a atenção ao Sr. Secretário de Estado num boicote a uma intervenção neste Parlamento democrático. Portanto, peço ao Sr. Secretário de Estado para continuar. Continuação de protestos do PSD. Sr. Secretário de Estado, faça favor de continuar. Pausa. Sr. Secretário de Estado, tem de continuar. A Mesa é que verifica se há condições ou não. Faça favor de continuar."
        },
        "63": {
            "orador": "O Sr. Secretário de Estado Adjunto, do Tesouro e das Finanças",
            "partido": "",
            "discurso": "Se me permitem continuar, Srs. Deputados, não foi minha intenção ofender ninguém."
        },
        "64": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Então, peça desculpa! Se ofendi, peço desculpa por isso. Aplausos do PS.Se me permitirem agora continuar, direi que as normas do RGICSF são muito claras em relação à capitalização de um banco. E o facto de a capitalização de um banco ser urgente não quer dizer que tenha de ser feita no imediato, tem de ser feita depois de as imparidades estarem reconhecidas, devidamente apuradas, reconhecidas nas contas e de se conhecer exatamente qual o montante da injeção de capital necessário. Esse trabalho foi feito a seguir à entrada da nova administração, está a ser concluído, implica um processo, como foi do conhecimento público e como o Governo transmitiu, de emissão de dívida subordinada, e esse processo de emissão de dívida subordinada tem de ser feito sobre contas que estejam estabilizadas e aprovadas. Foi por isso que decidimos que o processo de capitalização será completado apenas em 2017, depois da aprovação das contas de 2016 e após a emissão do produto de dívida subordinada. E nem podia ser de outra forma, porque esse é o acordo que temos com a Comissão Europeia. Aquilo que conseguimos foi uma vitória enorme, uma vitória que prestigia Portugal e a Caixa Geral de Depósitos. E aquilo que não podemos fazer aqui é destruir aquilo que é um ativo de todos os portugueses, que é a Caixa Geral de Depósitos. É em nome desse ativo, em nome da recapitalização da Caixa e da manutenção de uma Caixa pública que dê financiamento à economia, que todos nos batemos aqui. E é por isso que o Governo defendeu essa possibilidade e conseguiu esse acordo com a Comissão Europeia, o que, penso, é algo de que todos nos devíamos orgulhar. Em relação às críticas que têm sido feitas ao processo de capitalização, penso que o processo tem sido transparente. Todas as fases do processo são do conhecimento dos Srs. Deputados, várias vezes viemos aqui  transmitir explicações e não houve momento nenhum em que o Sr. Presidente da Caixa Geral de Depósitos tenha tido acesso a qualquer informação privilegiada,… Protestos do PSD e do CDS-PP. … nem de outra forma podia ser, porque a informação bancária sigilosa não está disponível sequer para os acionistas, está disponível para os supervisores e os administradores da Caixa. Portanto, aquilo que discutimos com o Dr. António Domingues foi um processo de capitalização, que foi devidamente discutido com as autoridades, no sentido de saber se seria possível concluir um processo de capitalização em condições de mercado. Penso que é uma vitória enorme e que todos nos devíamos orgulhar dela. Aplausos do PS."
        },
        "65": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado Hugo Soares, do Grupo Parlamentar do PSD, pede a palavra para fazer uma interpelação à Mesa. Tem a palavra, Sr. Deputado."
        },
        "66": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, gostaria de justificar à Câmara o sinal que há pouco fiz à Mesa. Consideramos que, durante a intervenção do Sr. Secretário de Estado, foi usada linguagem que é absolutamente imprópria e indigna do debate parlamentar, de qualquer debate público que se possa fazer, mas, sobretudo, indigna de quem ocupa lugares, designadamente em órgãos de soberania, como o que o Sr. Secretário de Estado ocupa. Protestos do BE e do PCP. O Sr. Secretário de Estado aproveitou a intervenção seguinte para se retratar e para pedir desculpa. A minha sinalização à Mesa era no sentido de pedir o uso da palavra para defesa da honra da bancada do Grupo Parlamentar do PSD. Fica, portanto, sem efeito, Sr. Presidente, uma vez que o Sr. Secretário de Estado se retratou e pediu desculpa. Aplausos do PSD. Protestos do PS."
        },
        "67": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A Mesa agradece. Tem a palavra o Sr. Deputado António Leitão Amaro."
        },
        "68": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados, vivemos num País em que o Primeiro-Ministro e o seu Governo fazem asneiras sucessivas e acham que a forma adequada de lidar com elas é querer silenciar a oposição."
        },
        "69": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "É o que quer o Dr. António Costa!"
        },
        "70": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Calar a oposição para disfarçar não um, não dois, não três, mas dezenas de erros que fizeram na Caixa Geral de Depósitos desde o princípio é próprio de outros regimes. Enquanto continuarem a governar mal, enquanto continuarem com esta sucessão de erros e asneiras na Caixa Geral de Depósitos não nos calarão! E espero que ninguém, em Portugal, se cale perante as maldades, os erros, as indignidades que os senhores estão a fazer ao banco público, que tanto dizem querer defender."
        },
        "71": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe que conclua.  15"
        },
        "72": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente, dizendo aos Srs. Deputados do Bloco de Esquerda que têm a última oportunidade."
        },
        "73": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou largamente o seu tempo."
        },
        "74": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Na votação que se segue, quem não quer regimes de exceção na Caixa só tem uma hipótese…"
        },
        "75": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado. Já ultrapassou o seu tempo e a Mesa avisou desde o princípio que hoje não havia tolerância nos tempos. Faça o favor de terminar. Aplausos do PS."
        },
        "76": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente."
        },
        "77": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Já disse «vou terminar» três vezes e não terminou."
        },
        "78": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Se me deixar terminar, termino já, Sr. Presidente."
        },
        "79": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faz favor, Sr. Deputado. Termine."
        },
        "80": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Quem não quiser um regime de exceção não votará contra. O PSD não vota contra a proposta do Bloco. Espero que façam o mesmo em relação à nossa proposta. Aplausos do PSD."
        },
        "81": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Cecília Meireles, do Grupo Parlamentar do CDS-PP."
        },
        "82": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, o Governo tentou explicar o inexplicável, chegando até a dizer a fantástica frase «lá por uma coisa ser urgente, não quer dizer que tenha de ser feita já ou que tenha de ser feita agora», pelo que imagino que possa ser urgente para daqui a 10 anos!"
        },
        "83": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Essa fica para a história!"
        },
        "84": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Não deixa de ser extraordinário! Fica para a história daquilo que foi dito nesta Casa! Gostava de terminar lembrando outras propostas do CDS que, infelizmente, não passaram, mas que têm hoje uma segunda oportunidade. Falo, por exemplo, de uma proposta que tem a ver com pagamentos em atraso a hospitais EPE (entidades públicas empresariais) e que quer, pelo menos, repor um bocadinho de decência nesta matéria. É que o Governo, sempre que lança foguetes por causa da execução orçamental, esquece-se de explicar, por exemplo, que já temos mais de 300 milhões de euros de pagamentos em atraso aos hospitais EPE em relação ao que tínhamos no ano passado e que, só neste mês, esses pagamentos aumentaram em 47 milhões de euros. É preciso explicar e chamar as coisas pelos nomes. Srs. Deputados, calotes não são sucessos."
        },
        "85": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "86": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "E quem fala em políticas de reposição de rendimentos devia lembrar-se que estes pagamentos em atraso são cortes nos rendimentos das empresas e dos trabalhadores destas empresas.  Aplausos do CDS-PP e do Deputado do PSD Duarte Filipe Marques.Terminava, dizendo também que o Bloco de Esquerda e o PCP, sobretudo, têm hoje uma segunda oportunidade, porque quando estavam na oposição clamavam por aumentos de 25 € para as pensões mínimas, para as pensões mais baixas das mais baixas…"
        },
        "87": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo. Peço-lhe que conclua."
        },
        "88": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Com certeza, Sr. Presidente. O Bloco de Esquerda e o PCP têm hoje a oportunidade, não de consagrar os 25 €, mas de consagrar mais do que aquilo que os senhores aprovaram ontem, que é um aumento de 10 €. Aplausos do CDS-PP."
        },
        "89": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Oliveira, do Grupo Parlamentar do PCP."
        },
        "90": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo, sobre a Caixa Geral de Depósitos — este debate repete-se, mas ainda assim vale a pena deixar mais alguma coisa dita sobre isto — o PSD e o CDS não querem impor limites aos salários. Se quisessem impor limites aos salários, tinham aprovado as propostas do PCP que foram apresentadas aqui há um tempo e não apresentavam de novo propostas com outros salários milionários que não aqueles que estão hoje em vigor. Aplausos do PCP.O PSD e o CDS não querem transparência rigorosamente nenhuma, porque senão também já tinham aprovado as propostas do PCP que foram discutidas na Comissão…"
        },
        "91": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Não foram, não! Retiraram-nas!"
        },
        "92": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… e não se limitavam a trazer propostas inúteis à Assembleia da República. Quando essas medidas entrarem em vigor já a situação terá sido resolvida pelo Tribunal Constitucional, que entretanto terá aplicado as leis que os senhores dizem que devem ser aplicadas. Protestos do PSD.Nas vossas propostas inúteis, para as vossas encenações, não contam com o PCP. Aplausos do PCP."
        },
        "93": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe que conclua."
        },
        "94": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Vou concluir, Sr. Presidente. Se o PSD e o CDS estivessem verdadeiramente preocupados com estas questões, tinham-se incomodado com o salário de 30 000 € de Sérgio Monteiro e tinham aprovado propostas que já aqui trouxeram para resolver esses problemas. Não querem!"
        },
        "95": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Oliveira, tem de concluir."
        },
        "96": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Vou concluir, Sr. Presidente. Querem, verdadeiramente, privatizar a Caixa, achincalhar a Caixa e utilizar a Caixa como arma de arremesso político. Mesmo que os senhores queiram pôr-nos todos a dançar ao som da vossa música, não contam com esse apoio da bancada do PCP.  17 Aplausos do PCP e de Os Verdes."
        },
        "97": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Chegámos ao fim deste ponto da ordem do dia, que diz respeito à discussão das normas avocadas. Passamos ao segundo ponto, que consiste na votação das normas avocadas e dos artigos e propostas de alteração remetidos a Plenário. Antes de iniciarmos as votações, lembro que foi já votado um parecer da Comissão para a Ética, a Cidadania e a Comunicação e cabe anunciar que a Sr.ª Deputada Carla Tavares, do Partido Socialista, retoma funções hoje. Pausa. O quadro eletrónico regista 206 presenças, a que se somam as dos Srs. Deputados Jorge Campos e Luís Monteiro, do BE, Francisca Parreira e Diogo Leão, do PS, e José Pedro Aguiar Branco e Teresa Morais, do PSD, que não conseguiram registar-se, pelo que se encontram presentes 212 Deputados. Temos, pois, quórum para proceder às votações. Vamos começar pelo artigo 8.º da proposta de lei n.º 37/XIII (2.ª) — Aprova o Orçamento do Estado para 2017. Em relação a este artigo, vamos votar a proposta 304-C, do CDS-PP, de aditamento de uma nova verba n.º 12, Mapa de alterações e transferências orçamentais. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do CDS-PP e abstenções do PSD e do PAN.Vamos agora votar o artigo 8.º — Transferências orçamentais. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e a abstenção do PSD.Passamos à votação da proposta 230-C, apresentada pelo CDS-PP, de aditamento de um artigo 17.º-A — Redução extraordinária dos pagamentos em atraso nos hospitais EPE. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN.Votamos agora a proposta 112-C, apresentada pelo BE, de aditamento de um artigo 17.º-A — Suspensão do Dia da Defesa Nacional. Submetida à votação, foi rejeitada, com votos contra do PSD, do PS, do CDS-PP e do PCP e votos a favor do BE, de Os Verdes e do PAN.Vamos votar a proposta 152-C, do BE, de aditamento de um artigo 18.º-A — Norma revogatória no âmbito do Estatuto do Gestor Público. Submetida à votação, foi rejeitada, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP.Protestos do PSD. Srs. Deputados, estamos a meio das votações, por isso peço alguma tranquilidade.  Segue-se a votação da proposta 166-C, apresentada pelo PSD, de aditamento de um artigo 21.º-A — Alteração ao Decreto-Lei n.º 71/2007, de 27 de março. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e abstenções do CDS-PP e do PAN. Protestos do PSD. Srs. Deputados, peço que façam silêncio, pois desta forma a Mesa tem dificuldade em trabalhar. Também é uma questão de respeito pelos colegas da Mesa. Votamos agora a proposta 172-C, apresentada pelo PSD, de aditamento de um artigo 21.º-B — Sujeição a deveres de transparência e responsabilidade. Submetida à votação, foi aprovada, com votos a favor do PSD, do BE e do CDS-PP, votos contra do PS, do PCP e a abstenção do PAN. Vamos votar a proposta 240-C, apresentada pelo PS, de substituição do artigo 22.º — Estratégia de combate à precariedade. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP. Fica, assim, prejudicada a votação do artigo 22.º da proposta de lei. Vamos proceder à votação da proposta 337-C, apresentada pelo PCP, de aditamento de um artigo 27.º-A — Revisão dos critérios que determinam o número de assistentes operacionais nos agrupamentos de escolas e escolas não agrupadas. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. De seguida, vamos votar a proposta 107-C, apresentada pelo BE, de aditamento de um artigo 29.º-A — Recrutamento excecional de enfermeiros. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Srs. Deputados, passamos ao artigo 48.º — Montantes da participação das autarquias locais nos impostos do Estado."
        },
        "98": {
            "orador": "O Sr. JoãoOliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "99": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "100": {
            "orador": "O Sr. JoãoOliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, proponho a votação conjunta das alíneas a), b) e c) e corpo do n.º 1 e os n.os 2, 3 e 4 do artigo 48.º."
        },
        "101": {
            "orador": "O Sr. JoãoPinhodeAlmeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "102": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "103": {
            "orador": "O Sr. JoãoPinhodeAlmeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço apenas a votação conjunta das alíneas a), b) e c) e corpo do n.º 1 do artigo 48.º.  19"
        },
        "104": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sendo assim, vamos votar, em conjunto, as alíneas a), b) e c) e corpo do n.º 1 do artigo 48.º. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e a abstenção do PSD. Srs. Deputados, se não houver objeção, votamos em conjunto os n.os 2, 3 e 4 do artigo 48.º da proposta de lei. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. De seguida, vamos votar a proposta 29-C, apresentada pelo PAN, de emenda do n.º 5 do artigo 48.º. Submetida à votação, foi rejeitada, com votos contra do PSD, do PS, do PCP e de Os Verdes, votos a favor do BE e do PAN e a abstenção do CDS-PP. Votamos agora o n.º 5 do artigo 48.º da proposta de lei. Submetido à votação, foi rejeitado, com votos contra do PSD, do PCP e de Os Verdes, votos a favor do PS e do PAN e abstenções do BE e do CDS-PP. Vamos votar, em conjunto, as alíneas a) e b) e corpo do n.º 6 do artigo 48.º. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e a abstenção do PSD. Passamos à votação do n.º 7 do artigo 48.º. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e a abstenção do PSD. Votamos agora o n.º 8 do artigo 48.º. Submetido à votação, foi rejeitado, com votos contra do PSD, do CDS-PP, do PCP e de Os Verdes, votos a favor do PS e do PAN e a abstenção do BE. Vamos proceder à votação conjunta dos n.os 1, 2 e 3 do artigo 53.º — Acordos de regularização de dívidas das autarquias locais. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos votar a proposta 170-C, apresentada por Os Verdes, de emenda do n.º 1 do artigo 54.º — Sistemas intermunicipais e agregação de sistemas municipais. Submetida à votação, foi rejeitada, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PAN. De seguida, vamos votar a proposta 282-C, apresentada pelo PS, na parte em que emenda o n.º 1 do artigo 54.º.  Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP e de Os Verdes, votos contra do PSD e do CDS-PP e a abstenção do PAN. Fica, então, prejudicada a votação do n.º 1 do artigo 54.º da proposta de lei. Votamos agora a proposta 282-C, apresentada pelo PS, na parte em que emenda o n.º 2 do artigo 54.º. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP e de Os Verdes, votos contra do PSD e do CDS-PP e a abstenção do PAN. Fica prejudicada a votação do n.º 2 do artigo 54.º. Srs. Deputados, vamos votar a proposta 282-C, apresentada pelo PS, na parte em que emenda o n.º 3 do artigo 54.º. Submetida à votação, foi rejeitada, com votos contra do PSD, do CDS-PP, do PCP e de Os Verdes, votos a favor do PS e abstenções do BE e do PAN. Segue-se a votação do n.º 3 do artigo 54.º da proposta de lei. Submetido à votação, foi aprovado, com votos a favor do PS, votos contra do CDS-PP, do PCP e de Os Verdes e abstenções do PSD, do BE e do PAN. Passamos à votação da proposta 170-C, apresentada por Os Verdes, de emenda da epígrafe do artigo 54.º. Submetida à votação, foi rejeitada, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Votamos agora a proposta 282-C, apresentada pelo PS, de emenda da epígrafe do artigo 54.º. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Fica, então, prejudicada a votação da epígrafe do artigo 54.º. Passamos ao artigo 56.º — Pagamento a concessionários ao abrigo de decisão judicial ou arbitral ou de resgate de contrato de concessão. Vamos votar a proposta 160-C, apresentada pelo BE, na parte em que emenda o n.º 1 deste artigo 56.º. Submetida à votação, foi rejeitada, com votos contra do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Passamos à votação do n.º 1 do artigo 56.º. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. De seguida, vamos votar o n.º 2 do artigo 56.º. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos proceder à votação da proposta 160-C, apresentada pelo BE, na parte em que emenda o n.º 3 do artigo 56.º.  21 Submetida à votação, foi rejeitada, com votos contra do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Votamos agora o n.º 3 do artigo 56.º. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos votar o n.º 4 do artigo 56.º. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos votar o n.º 5 do artigo 56.º. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos votar a proposta 160-C, apresentada pelo BE, na parte em que emenda a epígrafe do artigo 56.º da proposta de lei. Submetida à votação, foi rejeitada, com votos contra do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Vamos votar a epígrafe do artigo 56.º. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Passamos ao artigo 59.º — Descentralização de competências para os municípios e entidades intermunicipais no âmbito da ação social. Vamos começar por votar a proposta 188-C, apresentada pelo PSD, de substituição do artigo 59.º. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Uma vez que não há oposição, vamos votar as alíneas a) e b) e corpo do n.º 1 e o n.º 2 do artigo 59.º. Submetidos à votação, foram rejeitados, com votos contra do PSD, do BE, do CDS-PP, do PCP e de Os Verdes, votos a favor do PS e a abstenção do PAN. Vamos votar a proposta 190-C, apresentada pelo PSD, de aditamento de um artigo 59.º-A — Transferência legal de competências no âmbito da infraestruturação na educação e saúde. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Vamos votar a proposta 192-C, apresentada pelo PSD, de aditamento de um artigo 59.º-B — Transferência legal de competências no âmbito da ação social.  Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do CDS-PP, do PCP e de Os Verdes, votos a favor do PSD e a abstenção do PAN. Uma vez que não há oposição, vamos votar, em conjunto, as propostas 196-C, apresentada pelo PSD, de aditamento de um artigo 59.º-C — Transferência legal de competências no âmbito da gestão da orla costeira —, 200-C, apresentada pelo PSD, de aditamento de um artigo 59.º-D —Transferência legal de competências no âmbito da gestão florestal — e 194-C, apresentada pelo PSD, de aditamento de um artigo 59.º-E — Transferência legal de competências no âmbito da medicina veterinária, saúde animal e segurança alimentar. Submetidas à votação, foram rejeitadas, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e a abstenção do CDS-PP e do PAN. Vamos passar ao artigo 61.º — Áreas metropolitanas e comunidades intermunicipais. Começamos por votar o n.º 1. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos votar o n.º 2 do artigo 61.º. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do PCP e do PAN e votos contra do CDS-PP e de Os Verdes. Vamos votar os n.os 1 a 4 do artigo 63.ª — Redução do endividamento. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Relativamente ao artigo 71.º — Assunção pelas autarquias locais de despesa referente à contrapartida nacional de projetos cofinanciados por fundos europeus, vamos começar por votar a proposta 292-C, apresentada pelo PS, de emenda deste artigo. Submetida à votação, foi aprovada, com votos a favor do PS e abstenções do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN. Tendo sido aprovada esta proposta, fica prejudicada a votação do artigo 71.º da proposta de lei. Vamos passar à votação da proposta 88-C, apresentada pelo PCP, de aditamento de um artigo 72.º-A — Bens com contratos de locação ou similar. Submetida à votação, foi rejeitada, com votos contra do PSD e do PS, votos a favor do BE, do PCP e de Os Verdes e abstenções do CDS-PP e do PAN. Vamos passar à proposta 204-C, apresentada pelo PSD, de aditamento de um artigo 74.º-A — Participação dos municípios na receita do IVA. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do CDS-PP, do PCP e de Os Verdes, votos a favor do PSD e a abstenção do PAN. Vamos votar a proposta 345-C, apresentada pelo PCP, de aditamento de um artigo 81.º-B — Eliminação das barreiras arquitetónicas.  23 Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Passamos ao artigo 82.º — Autorização legislativa no âmbito do regime contributivo dos trabalhadores independentes. Vamos começar por votar a proposta 165-C, apresentada pelo BE, na parte em que emenda a alínea d) do n.º 2 do artigo 82.º. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Fica, assim, prejudicada a votação da alínea d) do n.º 2 do artigo 82.º da proposta de lei. Passamos à votação da proposta 165-C, apresentada pelo BE, na parte que emenda a alínea f) do n.º 2 do artigo 82.º. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Fica prejudicada a votação da alínea f) do n.º 2 do artigo 82.º da proposta de lei. Passamos ao artigo 88.º — Atualização extraordinária de pensões. Vamos votar a proposta 263-C, apresentada pelo PSD, de substituição do artigo 88.º. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e abstenções do CDS-PP e do PAN. Vamos votar a proposta 350-C, apresentada pelo PS, de substituição do artigo 88.º. Pausa. Pergunto: qual é o sentido de voto do CDS-PP?"
        },
        "105": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, no guião de votações que temos não consta essa proposta do PS."
        },
        "106": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Mas temos de a votar…"
        },
        "107": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "108": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "109": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, esta questão foi colocada de início pelo facto de o guião de votações incidir apenas sobre as avocações. Entretanto, foi distribuído um guião corrigido, com o artigo 88.º, tal como foi votado na Comissão,…"
        },
        "110": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "111": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… portanto, incluindo todas as propostas, sob pena de a aprovação final ser uma inexistência."
        },
        "112": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Exatamente. Penso que não há nenhum problema."
        },
        "113": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "114": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "115": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, neste momento, não tenho presente todas as votações efetuadas ontem em sede Comissão. Tenho apenas, para votar, o guião que foi distribuído ontem."
        },
        "116": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Esse guião foi alterado no que respeita a este artigo."
        },
        "117": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Portanto, de duas, uma: ou esperamos alguns minutos ou votamos este artigo na próxima sessão, para não atrasarmos os trabalhos."
        },
        "118": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Não, Sr. Deputado. Vamos votar agora. Peço que seja distribuído o novo guião."
        },
        "119": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "120": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "121": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, para simplificar, propunha que se pusesse à consideração do Plenário ratificarmos as votações feitas ontem na Comissão relativas ao artigo 88.º. Se todos votarem da mesma forma que votaram ontem na Comissão, fica resolvido o problema."
        },
        "122": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito bem. É muito mais prático. Vamos, então, proceder à ratificação das votações feitas ontem na Comissão no que se refere ao artigo 88.º da proposta de lei. Submetida à votação, foi aprovada por unanimidade. Muito obrigado por esta ajuda inestimável na votação do artigo 88.º e respetivas propostas de alteração."
        },
        "123": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "124": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "125": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, para que depois não haja nenhum problema no processo, Os Verdes e o PAN terão de comunicar o seu sentido de voto, porque não estavam presentes na Comissão e têm direito a voto no Plenário. Portanto, para que a votação fique formalmente correta, Os Verdes e o PAN têm de comunicar o seu sentido de voto."
        },
        "126": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Está a falar de que propostas, concretamente?"
        },
        "127": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, falo de todo o artigo 88.º."
        },
        "128": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Pergunto: qual a posição de Os Verdes?"
        },
        "129": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "A posição de Os Verdes é a favor."
        },
        "130": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "E a do PAN?"
        },
        "131": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "A favor, Sr. Presidente.  25"
        },
        "132": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Ficam, então, confirmadas as votações feitas ontem na Comissão relativas ao artigo 88.º da proposta de lei, reforçadas com este apoio de Os Verdes e do PAN. Vamos passar à votação da proposta 256-C, apresentada pelo PSD, de aditamento de um artigo 88.º-B — Reforma dos sistemas de proteção social. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN.Srs. Deputados, chegámos ao final do segundo ponto da ordem do dia…"
        },
        "133": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "134": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito?"
        },
        "135": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, embora, na altura, eu tenha chamado a atenção, a Mesa não anunciou o sentido de voto de Os Verdes em relação à proposta 172-C, pelo que o nosso sentido de voto é contra."
        },
        "136": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Essa posição de voto não altera o resultado da votação da proposta 172-C, apresentada pelo PSD, de aditamento de um artigo 21.º-B — Sujeição a deveres de transparência e responsabilidade —, que foi aprovada, e cuja votação passa a ser a seguinte: votos a favor do PSD, do BE e do CDS-PP, votos contra do PS, do PCP e de Os Verdes e a abstenção do PAN. Srs. Deputados, vamos passar ao terceiro ponto da ordem do dia, referente à discussão dos artigos 109.º a 166.º-A da proposta de lei n.º 37/XIII (2.ª). Está em discussão a proposta de um artigo 109.-ºA — Plano de intervenção na Fortaleza de Peniche, apresentada pelo PCP. Tem a palavra o Sr. Deputado Pedro Pimpão, do Grupo Parlamentar do PSD."
        },
        "137": {
            "orador": "O Sr. Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, a Fortaleza de Peniche é um monumento histórico muito importante para a região e para o País. Contudo, está num processo acelerado de degradação, pelo que lamentamos a opção do Governo em retirar este monumento do programa Revive. É inconcebível que um partido político possa condicionar as decisões sobre Peniche, ao arrepio do atendimento dos representantes legítimos da sua população. É inaceitável que venham agora propor comissões de estudo para a possibilidade de compatibilização e de utilização para fins turísticos e a preservação da memória, porque isso sempre esteve garantido. Aliás, a inscrição de verbas no Orçamento do Estado não substitui a inclusão da Fortaleza de Peniche no projeto Revive. Numa concessão parcial é mais do que natural que o Estado assuma uma parte da recuperação do imóvel, pelo que vamos ficar atentos e atuantes na defesa da reabilitação do forte de Peniche. Aplausos do PSD."
        },
        "138": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Passamos à discussão da proposta de um artigo 109.º-A — Suspensão do regime de atualização do valor das propinas, apresentada pelo PCP. Tem a palavra o Sr. Deputado Duarte Marques, do Grupo Parlamentar do PSD."
        },
        "139": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, está em discussão um conjunto de propostas sobre o congelamento das propinas nas instituições de ensino superior público. No entanto, parece-nos importante o seguinte: se o Partido Socialista, o Bloco de Esquerda e o PCP queriam mesmo congelar as propinas porque é que não aumentaram a dotação para as universidades e politécnicos? Isso, sim, seria equilibrado, isso sim, seria justo.  E, também, se estão tão preocupados com os estudantes, sobretudo com os estudantes mais carenciados, aquilo que deviam fazer era pagar as bolsas de ação social escolar. É que, neste momento, estão 40 000 estudantes à espera que o Estado, o Governo, decida pagar-lhes as bolsas, porque as instituições de ensino superior já as trataram, já as inseriram. Na verdade, o que acontece é que o Governo, mais uma vez, não paga e o PCP e o Bloco de Esquerda, que eram tão preocupados com as bolsas, já nem disso falam. Sabem porquê? Porque, durante 4 anos, não houve atrasos no pagamento das bolsas de ação social escolar. Protestos do PCP. Agora, 40 000 estudantes não têm bolsa e os senhores estão caladinhos perante o atraso no pagamento das mesmas. Isso é tentar branquear aquilo que é uma realidade e uma tristeza deste ensino superior. Aplausos do PSD."
        },
        "140": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Ainda sobre a mesma proposta, tem a palavra o Sr. Deputado Luís Monteiro, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "141": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, o Bloco de Esquerda é conceptualmente contra as propinas. Libertar o ensino superior de propinas é o nosso programa e o nosso objetivo. O primeiro passo para este debate sobre política de propinas e modelo de financiamento do ensino superior passa, justamente, por suspender o regime de atualização constante do valor das mesmas, mantendo, assim, o valor congelado igual ao praticado no ano letivo que agora decorre. Combater o abandono escolar passa, com certeza, por fortalecer a ação social, mas hoje as propinas são o maior entrave no acesso ao ensino superior. Sobre bolsas, também temos uma posição clara. No último Orçamento do Estado, discutido nesta Casa, apresentámos uma proposta de alteração para que as bolsas de ação social e os seus resultados saíssem até 31 de dezembro desse ano letivo."
        },
        "142": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Devem sair em outubro, não em dezembro."
        },
        "143": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "A verdade é que o PSD absteve-se nessa votação."
        },
        "144": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Pois é!"
        },
        "145": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Portanto, o que o Sr. Deputado Duarte Marques veio aqui fazer foi um exercício de demagogia."
        },
        "146": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Demagogia?!"
        },
        "147": {
            "orador": "O Sr. Moisés Ferreira",
            "partido": "BE",
            "discurso": "Já estamos habituados."
        },
        "148": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Aproveitou 1 minuto para falar das bolsas, mas, na hora da verdade, não votou a favor da proposta do Bloco de Esquerda. Aplausos do BE."
        },
        "149": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Passamos à discussão da proposta de um artigo 109.º-A — Isenção de taxas de portagem na A22 - Via do Infante, apresentada pelo BE. Tem a palavra o Sr. Deputado João Vasconcelos, do Grupo Parlamentar do Bloco de Esquerda.  27"
        },
        "150": {
            "orador": "O Sr. João Vasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, o Bloco de Esquerda apresenta uma proposta neste Orçamento com vista a isentar a Via do Infante de portagens. É a terceira vez, neste ano, que o Bloco de Esquerda apresenta esta proposta, todas chumbadas com os votos do PS, do PSD e do CDS. São portagens impostas no Algarve há 5 anos pelo Governo PSD/CDS e que constituem um erro histórico pelos graves prejuízos à economia e à mobilidade, sem vias alternativas. O Algarve continua com uma estrada nacional, a n.º 125, longe de estar requalificada, com obras paralisadas e onde os acidentes são muito potenciados. Para além de uma PPP (parceria público-privada) deveras ruinosa e fraudulenta, de facto, a imagem de marca, bastante negativa, são os acidentes que ocorrem todos os dias. A média anual, no Algarve, é de 10 000 acidentes, 35 vítimas mortais e 160 feridos. A Estrada Nacional n.º 125 foi considerada um «cemitério» pelo Sr. Primeiro-Ministro, que admitiu levantar as portagens. Daí a urgência do seu levantamento. Aplausos do BE."
        },
        "151": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Ainda sobre a mesma proposta, tem a palavra o Sr. Deputado António Eusébio, do Grupo Parlamentar do PS."
        },
        "152": {
            "orador": "O Sr. António Eusébio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Deputado João Vasconcelos, tal como qualquer algarvio ou utilizador que viva ou trabalhe no Algarve, desejamos uma Via do Infante sem portagens. Mas esse, Sr. Deputado, não foi o compromisso do Partido Socialista para a presente Legislatura. Responsavelmente, o compromisso do Partido Socialista foi o de diminuir progressivamente as portagens na A22, e já iniciámos esse caminho. Embora a diminuição de 15% tenha ficado aquém do desejado por muitos algarvios, hoje, podemos afirmar com maior convicção que a diminuição dos valores das portagens gera um aumento de tráfego e, consequentemente, diminuindo as portagens, poderemos manter, ou mesmo aumentar, a receita do Estado. É com a monitorização dessa medida que o Governo deverá decidir diminuir o valor das portagens. É nessa perspetiva que nos bateremos, com responsabilidade, pelo cumprimento do compromisso que assumimos com os algarvios. Aplausos do PS."
        },
        "153": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Passamos à discussão da proposta de um artigo 109.º-A — Cobrança de propinas pelas instituições de ensino superior, apresentada pelo BE. Tem a palavra o Sr. Deputado João Torres, do Grupo Parlamentar do PS."
        },
        "154": {
            "orador": "O Sr. João Torres",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, a Assembleia da República teve oportunidade, já no ano de 2016, de discutir por três vezes a problemática das propinas no nosso País, e ainda bem que assim sucedeu. A posição do PS, quer no Governo, quer na Assembleia da República, através do seu Grupo Parlamentar, tem sido muito clara. Temos a consciência de que é preciso fazer mais e melhor para garantir que nenhum estudante fique arredado da possibilidade de frequentar uma universidade ou um instituto politécnico, porque para nós o ensino superior é um direito e não um privilégio. Não é por acaso, aliás, que neste Orçamento do Estado se prevê um reforço significativo da dotação orçamental para a ação social escolar, num esforço articulado que tem como objetivo fundamental alargar a base social deste nível de ensino no nosso País. No âmbito do Orçamento do Estado para 2017, o PS volta, pois, a propor à Assembleia da República o congelamento dos valores máximo e mínimo da propina em Portugal. Tal como sucedeu há 9 meses na discussão do Orçamento do Estado de 2016, sublinhamos o caráter simbólico, mas efetivo, desta proposta, que tem subjacente o reconhecimento inequívoco de que o valor das propinas em Portugal é demasiado elevado e atinge, nalguns casos, dos montantes mais elevados da União Europeia.  Sabemos que a estagnação dos valores máximo e mínimo das propinas não resolve todos os problemas, mas, Sr. Presidente, sabemos também que, num País que tem, no défice das qualificações, a sua maior limitação, num País que entre 2011 e 2015 viu tão depauperado o investimento neste setor, a dimensão simbólica desta medida não é de somenos importância, ela materializa — e reafirmo — a vontade do Partido Socialista de introduzir mais justiça num sistema onde, infelizmente, ainda há muitos, mesmo muitos cidadãos que vão ficando para trás. Aplausos do PS."
        },
        "155": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Passamos à discussão da proposta de um artigo 109.º-A — Proteção social complementar dos trabalhadores em regime de contrato individual de trabalho, apresentada pelo PS. Tem a palavra o Sr. Deputado Luís Testa, do Grupo Parlamentar do PS."
        },
        "156": {
            "orador": "O Sr. Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, a proposta do Partido Socialista está enunciada na sua Exposição de motivos e visa cumprir dois objetivos: por um lado, dotar os trabalhadores desta empresa unificada de uma proteção social que foi acordada com eles próprios e por isso não lhes pode ser negada; por outro lado, estabelecer um regime de igualdade para todos os trabalhadores desta mesma empresa, uma vez que nem todos dispunham do mesmo certificado e da mesma valia. Assim, a proposta do Partido Socialista visa cumprir, na essência, um único objetivo, e esse objetivo chama-se justiça social. Justiça social que ficou arredada muito tempo, durante demasiados anos, do panorama político nacional. Nós estamos aqui para cumprir os nossos compromissos e para cumprir aquilo que prometemos. Justiça social é aquilo que todos podem esperar deste Governo e do Partido Socialista. Aplausos do PS."
        },
        "157": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos passar à discussão do artigo 111.º — Fundo ambiental. Tem a palavra o Sr. Deputado Bruno Coimbra, do Grupo Parlamentar do PSD."
        },
        "158": {
            "orador": "O Sr. Bruno Coimbra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, este Governo que retirou as políticas ambientais da agenda é o mesmo que diz que está apostado nas políticas ambientais, é o mesmo que diz que para ele o ambiente e as políticas ambientais são prioritárias. Mas isso não é verdade e há vários exemplos, neste Orçamento do Estado, que provam que assim não é. O fundo ambiental é só mais um destes exemplos. Se a fusão dos fundos num só fundo até pode ser benéfica para uma visão integrada e potenciadora, manda a verdade que se diga que este fundo ambiental, além de curta interpretação para tudo o que pretende abranger, tem ainda menos 7 milhões de euros do que o montante total dos fundos antes da fusão. São mais de 7 milhões de euros, Sr.as e Srs. Deputados, retirados às políticas ambientais. Um corte de 7 milhões de euros que, associados a outras opções danosas do Governo, mostram bem, e mais uma vez, como este Governo não prioriza as matérias nesta área. Aplausos do PSD."
        },
        "159": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos passar à discussão do artigo 112.º — Regime transitório de financiamento previsto na Lei n.º 52/2015, de 9 de junho. Esta Lei diz respeito ao Regime Jurídico do Serviço Público de Transporte de Passageiros. Tem a palavra o Sr. Deputado Paulo Rios, do Grupo Parlamentar do PSD."
        },
        "160": {
            "orador": "O Sr. Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, em relação a este regime transitório de 3 milhões de euros para as Áreas Metropolitanas do Porto e de Lisboa quanto aos transportes, é de referir, antes de mais, que esta proposta reproduz a nossa proposta de 2015, com  29 uma exceção. É que a nossa divisão era em partes iguais e esta é uma solução mais marota que acompanharemos com cuidado, porque, às vezes, esquecem-se, ao dividir, como é que fica o Norte. O PSD limita-se a propor que se faça um relatório de avaliação da implementação deste modelo. Quem é que tem medo da transparência? Quem é que tem medo da avaliação? Aplausos do PSD."
        },
        "161": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Passamos à discussão da proposta de um artigo 113.º-A — Alteração ao anexo ao Decreto-Lei n.º 8/2011, de 11 de janeiro, apresentada pelo BE. Este Decreto-Lei atualiza os valores devidos pelo pagamento de atos das autoridades de saúde e de serviços prestados por outros profissionais de saúde pública. Tem a palavra o Sr. Deputado Jorge Falcato, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "162": {
            "orador": "O Sr. Jorge Falcato Simões",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, o atestado multiusos, que avalia e certifica o grau de incapacidade, é exigido a pessoas com deficiência como prova das suas incapacidades para acederem a diversas compensações. Compensações, por exemplo, a nível fiscal, bonificação de juros na aquisição de casa própria, direito a estacionar em lugares reservados para esse efeito ou isenção de pagamento de taxas moderadoras. Para pessoas com rendimentos que, em muitos casos, não ultrapassam os 200 € pagar 50 € para aceder a direitos que estão consagrados na legislação é de uma enorme injustiça. Batemo-nos, desde sempre, contra o custo exagerado deste atestado. Propomos agora a sua redução para metade. Esta é uma medida importantíssima para milhares de pessoas que estão impedidas de aceder a direitos por não terem dinheiro para pagar esta taxa. Reduzir o valor do atestado, é um pequeno, mas determinante passo para o exercício destes direitos. Aplausos do BE."
        },
        "163": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos passar à discussão do artigo 122.º — Consignação de receita do imposto sobre produtos petrolíferos e energéticos. Tem a palavra o Sr. Deputado António Lima Costa, do Grupo Parlamentar do PSD."
        },
        "164": {
            "orador": "O Sr. António Lima Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, diz este artigo que a receita do ISP (imposto sobre produtos petrolíferos e energéticos) sobre o gasóleo agrícola é consignada ao financiamento da contrapartida nacional do PDR 2020. Para os menos atentos, pretendeu criar-se a seguinte ilusão: este Governo reconhece que aumentou os impostos aos agricultores, sim senhor, reforçou a austeridade sobre os agricultores, é verdade, mas não há problema nenhum porque a receita obtida com esse aumento de impostos reverte para os agricultores. Sr.as e Srs. Deputados, é falso que reverta para os agricultores, não há para eles nenhuma vantagem. O que este artigo prevê é apenas que esta receita é consignada ao financiamento da contrapartida nacional pública, isto é, ao financiamento daquilo que é uma obrigação contratual do Governo. Esta receita não é consignada ao financiamento da contrapartida nacional privada, isto é, da contrapartida efetivamente suportada pelos agricultores. O Governo, nesta questão, joga com as palavras e «atira areia para os olhos» dos agricultores. É uma «chico-espertice» que queremos aqui denunciar. Aplausos do PSD."
        },
        "165": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Passamos à proposta de um artigo 127.º-A — Alargamento da lei contra a precariedade, apresentada pelo Bloco de Esquerda. Tem a palavra o Sr. Deputado José Soeiro, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "166": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, esta proposta do Bloco de Esquerda, que, aliás, merece o acordo do Governo, pretende alargar a lei contra a precariedade. Trata-se, no fundo, de um mecanismo de regularização dos falsos recibos verdes que queremos alargar a falsas bolsas, falsos estágios, trabalho clandestino e dissimulado, para que todos estes trabalhadores possam ter um contrato de trabalho. Esta ação especial implica a responsabilização da Autoridade para as Condições do Trabalho (ACT) e do próprio Ministério Público pela garantia do reconhecimento dos contratos de trabalho a estas pessoas e cria um mecanismo de proteção contra o despedimento entre a inspeção da Autoridade para as Condições do Trabalho e a decisão do tribunal. Pode fazer a diferença na vida de milhares de pessoas. É preciso que, para isso, os precários se sirvam deste mecanismo, façam denúncias e se organizem contra o abuso. E é preciso, sobretudo, que os 80 inspetores que estão a ser recrutados pela Autoridade para as Condições do Trabalho entrem rapidamente em atividade e que a própria ACT reforce as suas ações inspetivas. Trata-se, no fundo, do mesmo pressuposto que existe no processo de regularização dos precários do Estado que discutimos ontem: não ficar à espera e garantir que ninguém é deixado de fora. Empresa a empresa, serviço a serviço, organismo a organismo, os precários têm de se fazer ouvir e exigir que lhes seja feita justiça. Aplausos do BE."
        },
        "167": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Passamos à apreciação do artigo 130.º — Gratuitidade dos manuais escolares. Tem a palavra a Sr.ª Deputada Ana Mesquita, do Grupo Parlamentar do PCP."
        },
        "168": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, em matéria de educação, o PCP apresentou e contribuiu decisivamente para várias propostas no sentido da construção e defesa da escola pública, de uma escola pública verdadeiramente democrática que esteja ao serviço do povo e do desenvolvimento do País. Assinalamos o alargamento da gratuitidade dos manuais escolares aos alunos do 1.º ciclo, que resulta da intervenção do PCP e que vai abranger 370 000 crianças. É uma importante medida de combate às assimetrias e às desigualdades sociais, que abre uma perspetiva de futuro mais justa em termos de acesso e sucesso escolares. Outra proposta que também aqui trazemos é a da redução gradual do número de alunos por turma, processo a iniciar no ano letivo de 2017/2018 e que, considera o PCP, vai contribuir fortemente para a melhoria da qualidade do ensino e para a promoção do sucesso escolar. Trata-se da concretização de uma medida já assumida como compromisso político e que urge implementar. Outra proposta que consideramos ser da mais elementar justiça prende-se com a reposição dos apoios de ação social escolar às visitas de estudo dos alunos do ensino não superior que sejam beneficiários dos escalões A e B. Estes apoios foram eliminados durante o Governo PSD/CDS, o que significou uma discriminação e uma segregação dos alunos com menores condições económicas no acesso a visitas de estudo. No que concerne ao ensino superior, destacamos ainda as propostas para entrega de dissertações, trabalhos de projetos, relatórios e teses apenas em formato digital e para impedir o aumento do valor das propinas. São propostas que o PCP aqui traz, tendo em conta a atual situação e a necessidade e urgência do combate ao empobrecimento e à elitização do acesso e frequência do ensino superior público. O PCP entende que não devem ser agravadas as condições já existentes, mas reafirmamos também que a gratuitidade de todos os níveis e graus de ensino é um elemento indispensável de uma política de desenvolvimento e progresso do País. Aplausos do PCP, do BE e de Os Verdes."
        },
        "169": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Maria Augusta Santos, do Grupo Parlamentar do PS."
        },
        "170": {
            "orador": "A Sr.ª Maria Augusta Santos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, todas as famílias com crianças e jovens em idade escolar sabem muito bem os sacrifícios que fazem no início de cada ano letivo para fazer  31 face aos gastos com manuais escolares. Para algumas famílias, estes encargos são superiores ao rendimento do próprio agregado familiar. Esta situação implica, sabem-no bem os professores e sabemo-lo todos nós, o arrastar do ano letivo sem que esses alunos tenham os seus manuais escolares, que constituem, para muitos deles, o único material didático que possuem. O elevado preço dos manuais escolares, associado a períodos de vigência, muitas vezes, escandalosamente curtos, é problema que, sendo reconhecido há décadas, nunca houve ousadia para o abordar de frente. Mas, com este Governo, esta matéria foi assumida de forma frontal, com a progressiva gratuitidade dos manuais escolares, expressa no artigo 130.º da proposta de Orçamento. É um investimento vultuoso, mas é também um investimento virtuoso, porque é promotor do sucesso educativo dos nossos alunos e, simultaneamente, desagrava os encargos das famílias. É, por isso, uma resposta a anseios de pais e encarregados de educação, professores e alunos. Sr.as e Srs. Deputados, compreende-se bem que alguns interesses económicos tentem obscurecer este facto. É legítimo que defendam os seus interesses, mas deviam cuidar de não opor os seus interesses particulares ao bem comum. Coube ao Governo, com esta medida, salvaguardar e defender o interesse das famílias e dos alunos. Cabe ao Governo promover a equidade e o sucesso escolar. Cabe-nos a todos cumprir a Constituição. É isso que o Governo faz. Aplausos do PS."
        },
        "171": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Ainda para intervir sobre o artigo 130.º da proposta de lei, tem a palavra a Sr.ª Deputada Joana Mortágua, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "172": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, neste Orçamento do Estado, o Bloco de Esquerda apresenta propostas para aliviar as famílias do peso e da despesa da educação dos seus filhos. Uma proposta para apoiar a compra dos manuais escolares àquelas famílias que, não tendo direito à ação social escolar, veem setembro como o mês horribilis de compra dos manuais — um apoio extraordinário até que os manuais escolares sejam todos gratuitos. Uma segunda proposta de elementar justiça é a de que as senhas de refeição escolar dos alunos, nas cantinas, possam ser incluídas na dedução à coleta, em sede de IRS, dos seus pais. São medidas de elementar justiça que me parece que terão o apoio de todas as bancadas. Aplausos do BE."
        },
        "173": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra a Sr.ª Deputada Elza Pais, do Grupo Parlamentar do PS."
        },
        "174": {
            "orador": "A Sr.ª Elza Pais",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, hoje, neste Dia Internacional pela Eliminação da Violência contra as Mulheres, queria saudar o Governo pelo Orçamento que nos apresenta, o qual tem, de forma transversal, diversas medidas para promover a igualdade e combater a violência de género. No que diz respeito à educação, são de salientar: o reforço das bolsas de estudo, a generalização do pré-escolar e a gratuitidade dos manuais escolares. E, no que diz respeito a esta última medida, ela vai garantir a universalidade de acesso e a equidade pedagógica. Investir na educação, desde tenras idades, na cidadania, nos valores humanistas, na educação sexual é a melhor forma de garantir uma vida com autonomia e livre de violência e discriminações de género. Saúdo, por isso, o Governo, pela aposta que está a fazer na promoção da equidade educativa. Aplausos do PS."
        },
        "175": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos à apreciação da proposta de um artigo 132.º-B — Alunos com incapacidade igual ou superior a 60%, apresentada pelo BE. Tem a palavra o Sr. Deputado Jorge Falcato, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "176": {
            "orador": "O Sr. Jorge Falcato Simões",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, pretende-se, com esta proposta, garantir a todos os estudantes com uma incapacidade igual ou superior a 60% o pagamento das propinas do ensino superior. Apresentamo-la, porque é necessário aumentar o número de alunos com deficiência neste nível de ensino, em que a percentagem de alunos com necessidades educativas especiais não chega a 0,4%. É urgente alterar esta situação. A isenção do pagamento de propinas é um passo muito importante nesse sentido, mas é preciso fazer mais. Para haver um aumento de frequência por estes alunos é necessário não só melhorar as condições de inclusão em todo o percurso escolar, mas também que as instituições de ensino superior estejam preparadas para os receber, o que não é o caso. Para além da isenção de propinas, é necessário assegurar condições, como, por exemplo, residências acessíveis e adaptadas, assistência pessoal, adaptação de materiais pedagógicos e currículos, etc., etc. Já apresentámos propostas nesse sentido e bater-nos-emos pela sua aprovação. Aplausos do BE."
        },
        "177": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Passamos ao artigo 135.º — Garantia de potência. Tem a palavra o Sr. Deputado Bruno Dias, do Grupo Parlamentar do PCP."
        },
        "178": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, a questão da fatura energética para as empresas e para a população em geral continua a ser uma preocupação central que exige vontade política e medidas concretas. E, neste domínio, entre várias outras propostas que o PCP apresenta na área da energia, queremos destacar medidas que contribuem para esse objetivo central de redução de custos, para melhores condições de vida e de atividade económica. Propomos a eliminação dos pagamentos às empresas eletroprodutoras para a garantia de potência, uma redução não inferir a 50% dos custos dos contratos de interruptibilidade, a renegociação dos contratos de aquisição de energia com vista à sua eliminação até 2019, pondo cobro a essas rendas garantidas aos grupos económicos do setor energético e propiciando correspondentes reduções no preço final. Propomos, ainda, a redução das tarifas de gás natural em 2016, 2017 e anos subsequentes com vista à devolução aos consumidores das verbas correspondentes às margens de comercialização excessivas nos contratos celebrados com a Nigéria. Apresentamos a proposta da obrigatoriedade de que os custos decorrentes da aplicação da tarifa social aos clientes de gás natural, bem como do operador logístico de mudança de comercializador, sejam suportados pelas empresas fornecedoras de energia e não pelos clientes finais. Propomos a continuação da tarifa regulada na eletricidade, com o prolongamento de 2017 para 2020 do prazo para extinção das tarifas transitórias de fornecimento aos clientes finais de baixa tensão normal. São soluções concretas que pretendem contribuir de forma construtiva para uma resposta adequada e efetiva a muitos problemas que diariamente se fazem sentir na atividade económica e, em particular, nas micro, pequenas e médias empresas. Aplausos do PCP."
        },
        "179": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Ainda no âmbito deste mesmo artigo, tem a palavra o Sr. Deputado Jorge Costa, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "180": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, reconhecemos, na proposta de lei do Governo para a área da energia, avanços importantes para os quais o Bloco de Esquerda se orgulha de ter contribuído, no âmbito do grupo de trabalho constituído com o Governo para a redução dos custos energéticos das famílias.  33 Foi nesse âmbito que discutimos e elaborámos conjuntamente, ao longo deste período, propostas como a da revisibilidade dos custos com os contratos de manutenção de equilíbrio contratual, os CMEC, a revisão do subsídio de interruptibilidade para os grandes consumidores de energia em alta tensão e, também, a proposta sobre a garantia de potência e a alteração do mecanismo de garantia de potência, que é um subsídio largamente excedentário e atribuído de forma muito opaca, bem como a substituição deste regime por outro. O Bloco de Esquerda, neste debate orçamental, apresenta uma proposta adicional para que o atual subsídio seja suspenso, de modo a assegurar que, no prazo mais curto e da forma mais rápida, se garanta um abaixamento substancial de custo do sistema de subsídio de garantia de potência. Cremos que, no conjunto, este Orçamento do Estado dá passos muito relevantes na área do combate às rendas da energia e na área do combate ao abaixamento dos custos energéticos das famílias, e isto teve já reflexo na tarifa que foi fixada, para a eletricidade, para o próximo ano. Pensamos que são apenas primeiros passos que importa aprofundar e continuar a desenvolver no âmbito da maioria parlamentar. Aplausos do BE."
        },
        "181": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Secretário de Estado da Energia."
        },
        "182": {
            "orador": "O Sr. Secretário de Estado da Energia (Jorge Seguro Sanches)",
            "partido": "",
            "discurso": "Sr. Presidente, queria começar por me dirigir à Câmara para dizer que, no Orçamento anterior, introduzimos mecanismos de transparência no setor da energia e da eletricidade, em concreto, bem como do gás natural, que levaram a que fosse possível que o aumento proposto pela Entidade Reguladora dos Serviços Energéticos para o próximo ano fosse o mais baixo dos últimos 10 anos e que, cumulativamente, fosse o mais baixo de sempre desde que há mercado liberalizado em Portugal. Aplausos do PS. Queremos continuar esse caminho, dando transparência e rigor não só ao mercado da eletricidade, como aos do gás e dos combustíveis. Queria também dizer-lhes que as propostas que constam do Orçamento do Estado, entre as quais gostaria de referir a da garantia de competência, resultante da aprovação de uma disposição do último Orçamento do Estado que levou a que a Entidade Reguladora dos Serviços Energéticos produzisse um relatório que o Governo tomou, vai levar a que, no próximo ano, deixe de haver um subsídio fixado de forma puramente administrativa, por parte do Estado, e passe a haver um mecanismo concorrencial em todas as situações que são apoios à produção de eletricidade. Mas vamos fazer mais do que isso. Queria também chamar a atenção para duas outras medidas muito importantes, desde logo a da existência, pela primeira vez, de um operador logístico de mudança de comercializador, que levará a que os consumidores saibam exatamente qual o melhor comercializador de eletricidade e gás natural e, a partir daí, passem a um processo de contratação imediata. Isto, hoje, é feito pelas próprias empresas e é pago pelos consumidores e passará a ser pago pelo Estado, sem qualquer acréscimo de custo. Queria ainda dizer que o gás de garrafa passará a estar no âmbito da entidade reguladora dos serviços energéticos. É incompreensível que o regulador de energia em Portugal estivesse inibido de poder atuar sobre o setor do gás de garrafa, onde Portugal é um dos países com os preços mais caros — comparativamente com Espanha tem o dobro do preço. Aplausos do PS. São medidas de transparência e de correção de custos que o Partido Socialista, o Governo e todos os Srs. Deputados vão concretizar para o próximo ano. Aplausos do PS."
        },
        "183": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, no âmbito da discussão do artigo 137.º — Regulação do setor do gás de petróleo liquefeito, o Sr. Deputado Hugo Costa, do Grupo Parlamentar do PS."
        },
        "184": {
            "orador": "O Sr. Hugo Costa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, queria sublinhar, em primeiro lugar, aquilo que este Orçamento conquista na área de energia, baixa de preços e sustentabilidade, com os mecanismos da garantia de potência que serão, certamente, aprovados. Em relação ao gás de botija, este ainda representa cerca de 75% do consumo feito pela população portuguesa, especialmente pela população mais desfavorecida. Uma regulação mais eficiente permitirá, certamente, uma baixa de preços. Não é aceitável que o preço do gás natural baixe, em média, 20%, quer para as famílias, quer para as empresas, e não baixe para o gás de botija, consumido pelos portugueses mais desfavorecidos. Por isso, é também crucial a proposta do Governo para colocar na ERSE (Entidade Reguladora dos Serviços Energéticos) a regulação do gás de botija. No contexto de debate na especialidade, o Grupo Parlamentar do Partido Socialista apresenta uma proposta para ficar ainda sujeito à regulação da ERSE o setor dos combustíveis, dos derivados do petróleo e dos biocombustíveis. Reconhecemos a existência de legítimas dúvidas sobre o mercado de concorrência no setor, por isso esta alteração vai permitir economias de escala, melhor regulação e, certamente, mais eficiência no mercado, o que permitirá uma baixa dos preços dos combustíveis. Acreditamos que esta alteração será positiva, quer para as empresas, quer para os consumidores. Por isso, o PS continuará, em conjunto com o Governo e com os seus parceiros, a trabalhar para a baixa dos preços na energia, como fez com a tarifa social, que abrange hoje mais de 700 000 famílias que conseguem assim ter uma baixa dos preços. Continuaremos, portanto, a trabalhar neste sentido. Aplausos do PS."
        },
        "185": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Passamos à discussão do artigo 139.º — Obrigação de incorporação. Tem a palavra o Sr. Deputado Luís Leite Ramos, do Grupo Parlamentar do PSD."
        },
        "186": {
            "orador": "O Sr. Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, aproveito este momento para fazer uma breve intervenção sobre os vários artigos que foram avocados anteriormente. Relativamente às rendas excessivas na energia, é sempre com um espanto enorme que a bancada do PSD ouve estas declarações. É que a falta de memória, de decoro e, até, de pudor, quando o Governo ou o Partido Socialista falam em rendas excessivas, não pode deixar de espantar. Não tem limites!"
        },
        "187": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "188": {
            "orador": "O Sr. Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "É que, cada vez que VV. Ex.as falam de rendas excessivas, deviam pôr a mão no peito em sinal de arrependimento, porque se há desequilíbrios, se há um problema grave, se há défice tarifário na energia, foi porque governos do Partido Socialista os criaram, ao longo de vários anos. E, neste momento, a situação que se vive deve muito ao Governo PSD/CDS-PP, que cortou em mais de 4000 milhões as rendas no setor e criou condições para baixar substancialmente o défice."
        },
        "189": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "O défice aumentou sempre!"
        },
        "190": {
            "orador": "O Sr. Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Ora, Srs. Deputados e Srs. Membros do Governo, se o Governo entende ir mais além no corte das rendas excessivas, se entende ir mais além num esforço de equilíbrio e de sustentabilidade, pois vão, com certeza, sigam o exemplo do Governo anterior. Mas vão longe e façam-no, sobretudo, com legalidade, com sentido de responsabilidade e cumprindo os contratos, as garantias que o Estado, como pessoa de bem, assinou com todos os operadores do sistema.  35 Aplausos do PSD."
        },
        "191": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos passar à discussão do artigo 141.º — Plano de Revitalização Económica da Ilha Terceira. Tem a palavra o Sr. Deputado António Ventura, do Grupo Parlamentar do PSD."
        },
        "192": {
            "orador": "O Sr. António Ventura",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, este plano não está a ser cumprido, depois de tantas juras do PS. Em 2016 não tivemos um cêntimo no Orçamento e em 2017 só existem palavras. Está a ser criada uma ilusão constante e só estão a ser criadas expetativas, muitas expetativas, aos açorianos. O que este Governo, na prática, diz é que se pode enganar o povo, fazendo de conta que se faz. O cumprimento deste plano é um bom exemplo da forma de governar deste Governo: governa fazendo teatro. Mas um dia a peça acaba! Aplausos do PSD."
        },
        "193": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "194": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra a Sr.ª Deputada Lara Martinho, do Grupo Parlamentar do PS."
        },
        "195": {
            "orador": "A Sr.ª Lara Martinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, este Orçamento de 2017 é um bom Orçamento para os açorianos e não é coerente ouvirmos o Sr. Deputado António Ventura criticá-lo quando não apresentou nenhuma proposta de alteração e podia tê-lo feito,…"
        },
        "196": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "197": {
            "orador": "A Sr.ª Lara Martinho",
            "partido": "PS",
            "discurso": "…melhorando assim o Orçamento para os Açores. Aplausos do PS. O PS não ficou calado e, apesar de considerarmos que este é um Orçamento que melhora a vida dos açorianos, que prossegue o caminho de reconciliação com as regiões autónomas, apresentámos um conjunto de propostas de alteração. Mas falemos do Plano de Revitalização Económica da Ilha Terceira. O Sr. Deputado continua a fingir que não sabe, mas sabe, que a execução deste plano de revitalização é transversal a diversos instrumentos de apoio e de planeamento da República e que já há um conjunto de medidas que foram implementadas, como o processo de certificação permanente para a aviação civil da pista da Base das Lajes, como a vinda da companhia low-cost, que vai iniciar voos já na próxima sexta-feira — ou seja, de hoje a oito dias —, como o desenvolvimento do porto da Praia da Vitória ou como o desenvolvimento do Azores International Research Center (Air Center). Mas percebo a posição do Sr. Deputado. Deve ser muito difícil aceitar que é um Governo do Partido Socialista que tira do papel o PREIT (Plano de Revitalização Económica da ilha Terceira), que é um Governo do Partido Socialista que assume o compromisso, consecutivamente cumprido, de desenvolvimento da ilha Terceira. Estas iniciativas por parte do Governo do PS são tanto ou mais importantes tendo em conta que o anterior Governo PSD/CDS-PP podia tê-las desenvolvido e optou por nada fazer, ou, então, anunciou e depois nada fez, como no caso das empresas de aviação low-cost. Aquilo que posso dizer é que, com o PS, a ilha Terceira não é abandonada, com o PS, os Açores não são esquecidos. Aplausos do PS."
        },
        "198": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado João Pinho de Almeida, do Grupo Parlamentar do CDS-PP.  O Sr. João Pinho de Almeida (CDS-PP). — Sr. Presidente, Sr.as e Srs. Deputados, a preocupação demonstrada neste Orçamento com a Região Autónoma dos Açores, mais concretamente com a ilha Terceira, fica clara com o texto deste artigo 141.º, que passo a ler: «O Governo executa o Plano de Revitalização Económica da Ilha Terceira.». Esta é, provavelmente, das normas orçamentais mais ridículas que algum debate orçamental já algum dia viu! Precisar de pôr numa lei de Orçamento do Estado uma norma a dizer que o Governo executa um plano de revitalização de uma ilha é, de facto, sinal de que nem o próprio Governo confia na sua capacidade de execução, e é muito paradigmático. Aplausos do CDS-PP."
        },
        "199": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Passamos agora à discussão da proposta 55-C, apresentada pelos Deputados do PSD Paulo Neves, Rubina Berardo e Sara Madruga da Costa, de aditamento a um artigo n.º 141-B — Incêndios de agosto de 2016 na Região Autónoma da Madeira. Tem a palavra a Sr.ª Deputada Rubina Berardo."
        },
        "200": {
            "orador": "A Sr.ª Rubina Berardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, Srs. Membros do Governo, a solidariedade nacional para com a Madeira depois dos incêndios que a assolaram no verão foi expressiva. Agora é fundamental materializar essa solidariedade de forma pluripartidária, através da aprovação do pacote completo que apresentamos para acelerar o processo de apoio à reconstrução das habitações afetadas e às famílias vítimas dos incêndios que querem refazer as suas vidas de forma mais célere, seja através dos acordos de apoio à habitação, com o Programa de Financiamento para Acesso à Habitação (Prohabita), seja com a correção da verba financeira, seja com o regime especial de expropriações, seja com o regime especial de IVA para a reconstrução das habitações, que não custa um cêntimo ao Orçamento do Estado. Aplausos do PSD."
        },
        "201": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Passamos à discussão de duas propostas apresentadas pelo PAN, ambas de aditamento de um artigo 143.º-A, sendo que a primeira tem a epígrafe «Formação dos técnicos do Ministério da Agricultura» e a segunda a epígrafe «Incentivo à mobilidade elétrica». Tem a palavra o Sr. Deputado André Silva."
        },
        "202": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, os agricultores que pretendem converter ou proceder a investimentos em agricultura biológica deparam-se com inúmeras dificuldades junto dos organismos públicos por falta de técnicos com formação nesta área. Os projetos de investimento submetidos aos programas de apoio são muitas vezes subavaliados por falta de conhecimento teórico e de domínio de práticas culturais por parte da tutela. Por isso propomos, numa primeira fase e para fazer face a esta inequívoca carência, que se proceda à formação de dois técnicos em cada uma das Direções Regionais de Agricultura e Pescas. São conhecidos os benefícios da agricultura biológica nas mais diversas áreas: para a saúde do consumidor, uma vez que não introduz agrotóxicos na cadeia alimentar, e para o ambiente porque trava a crescente contaminação dos solos e dos recursos hídricos em curso e tem um contributo muito menor para as emissões de gases com efeito de estufa. A forma como estamos a produzir alimentos é insustentável. É preciso que as pessoas comecem a ter também voz no debate alimentar e o Governo, em conjunto com todos nós, deve encetar uma reflexão sobre as desadequadas políticas agrícolas que há muito vigoram em Portugal. Relativamente a uma outra proposta, referente à renovação das frotas, à urgência de se implementarem as metas de Paris e à necessidade de se concretizar um roteiro para a descarbonização da economia nacional, levamos hoje a votação uma norma que contratualiza a substituição de 150 veículos do parque de veículos do Estado por viaturas elétricas, já em 2017, com a meta de substituir um total de 1200 veículos até 2019. Para  37 tornar consequente esta medida, a proposta do PAN pretende ainda reforçar a rede de abastecimento elétrica de veículos, com a instalação de mais 250 postos por todo o País, já no próximo ano. A importância desta medida demonstra-se já a curto prazo com a implementação e investimento urgente na transição energética e na mobilidade elétrica. Porém, temos de ser mais audazes e estabelecer compromissos de longo prazo, para além desta Legislatura. O PAN irá continuar a trabalhar e a desafiar o Governo para que assuma um calendário faseado, mas com uma meta final para os próximos anos, de renovação de toda a frota de veículos do Estado. Aplausos do PCP.Entretanto, assumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "203": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vamos entrar na apreciação do artigo 144.º — Alteração ao Código do Imposto sobre o Rendimento das Pessoas Singulares. Tem a palavra, para uma intervenção, o Sr. Deputado Paulo Sá, do PCP."
        },
        "204": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo, tal como o PCP tem afirmado, e agora se comprova, é possível ir mais longe na eliminação da sobretaxa em sede de IRS. Com a intervenção e contributo decisivos do PCP, a partir do próximo dia 1 de janeiro, 1 150 000 agregados familiares do 2.º escalão deixarão de pagar sobretaxa, a qual só se manterá com taxas mais reduzidas para 9% dos agregados familiares, aqueles com rendimentos mais elevados. Seria possível ir ainda mais longe, eliminando totalmente a sobretaxa no dia 1 de janeiro de 2017 e revertendo outros elementos do saque fiscal em sede de IRS levado a cabo pelo anterior Governo PSD/CDS-PP, se o PS e o seu Governo considerassem a adoção de medidas de tributação mais adequada do grande capital, como aquelas que o PCP apresenta nas propostas para esse Orçamento do Estado, designadamente o aumento da derrama estadual que incide sobre grandes empresas, com rendimentos tributáveis superiores a 35 milhões de euros, ou a criação de um novo imposto sobre transações financeiras. Na reforma do Código do IRS, o anterior Governo PSD/CDS-PP alterou as deduções das despesas de educação, beneficiando, no que diz respeito às despesas de alimentação e transporte, os colégios privados relativamente às escolas públicas. O PCP apresenta uma proposta que corrige esta situação ao determinar que as despesas de educação referentes à alimentação em refeitório escolar e ao transporte de alunos inscritos em qualquer grau de ensino são dedutíveis em sede de IRS. Em sede deste imposto, o PCP propõe ainda o agravamento das taxas de tributação dos rendimentos e transferências para entidades sujeitas a regimes fiscais mais favoráveis, combatendo, desta forma, práticas de planeamento fiscal agressivo que visa uma fuga ao pagamento dos impostos devidos. Por fim, o PCP propõe a eliminação de mais uma iniquidade fiscal, imposta pelo anterior Governo PSD/CDS-PP, repondo a possibilidade de aplicar a tabela de retenções na fonte em sede de IRS, nos casos de casado, único titular, aos contribuintes que aufiram 95% ou mais do rendimento dos respetivos agregados familiares. Com a aprovação desta proposta, os contribuintes nesta situação terão uma melhoria significativa no seu rendimento mensal disponível. Aplausos do PCP."
        },
        "205": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Eurico Brilhante Dias."
        },
        "206": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, este Orçamento do Estado, que debatemos na especialidade, traz-nos, no quadro do IRS, mais justiça fiscal, mais equidade, mas também um melhor relacionamento dos cidadãos com a Autoridade Tributária. Para o Partido Socialista, a sobretaxa sempre foi um instrumento de política que acrescentava injustiça fiscal e penalizava os rendimentos do trabalho. Com as propostas dos vários grupos parlamentares que suportam este Governo que temos em cima da mesa, há uma certeza: os portugueses, em 2017, vão pagar menos IRS, os portugueses mais pobres pagarão menos sobretaxa do que aqueles que têm rendimentos do trabalho mais  elevados. Com este Governo, há mais justiça fiscal, há mais justiça para o trabalho e temos mais igualdade de oportunidades porque distribuímos melhor o rendimento e sacrificamos mais quem tem mais rendimentos. Mas deixem-me acrescentar: com este Governo, temos, em sede de IRS, outros instrumentos importantes de relacionamento dos cidadãos com a administração fiscal. Por exemplo, a simplificação de quem tem rendimentos dependentes, quer de pensões, quer de salários; a possibilidade de haver um autopreenchimento vinculativo depois de um prazo, ou a possibilidade, por proposta deste Grupo Parlamentar, de não haver tributação em sede de mais-valias daqueles contribuintes que, em sede de IRS, têm alojamento local e que o querem transferir para a categoria F, para a sede de arrendamento urbano. Temos propostas de combate à fraude e à evasão fiscais, em particular nas transferências e nos pagamentos para jurisdições fiscalmente mais competitivas, que são, muitas vezes, paraísos fiscais. Temos propostas de mais justiça fiscal, mais igualdade e este Grupo Parlamentar tem o grande gosto de dar um «safanão» praticamente final numa medida injusta que era a da sobretaxa de IRS. Vai acabar a sobretaxa em 2017, vai acabar uma injustiça fiscal pela mão da proposta apresentada pela maioria que suporta este Governo. Aplausos do PS."
        },
        "207": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Filipe Anacoreta Correia, do Grupo Parlamentar do CDS-PP, para uma intervenção."
        },
        "208": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo, já tivemos oportunidade de discutir este assunto e conhecemos as posições de cada partido sobre o que está essencialmente em causa neste Orçamento, na política fiscal e também no IRS. É bom que assim seja e que haja oportunidade para os partidos evidenciarem as suas diferenças. Mas é importante também — é mesmo fundamental — que tenhamos capacidade de distanciamento, de vez em quando, para perceber que há matérias que estão acima de qualquer divergência partidária. Há matérias que são mesmo do interesse nacional, ou seja, são do interesse de todos nós e do nosso futuro, e uma dessas matérias, que praticamente passa despercebida nos grandes debates, é a questão da natalidade. A questão da natalidade é essencial, é transversal a todas as matérias e a todas as abordagens que façamos sobre o futuro do País, do ponto de vista geográfico, estratégico, financeiro, económico, social. A natalidade é uma questão central também para o CDS e tentamos trazê-la ao debate recuperando uma proposta que é muito clara, coerente e consistente, que está testada noutros países e era bom para Portugal que voltássemos a considerá-la. Trata-se da proposta relativa ao quociente familiar. Sabemos que esse mecanismo foi introduzido pelo Governo anterior e representou um passo em frente. Pois bem, o Governo, ao recuar no quociente conjugal, mesmo com uma dedução fixa por filho, deu um passo atrás. E qual foi a sua grande argumentação para dar este passo atrás? Foi dizer que o quociente familiar era recessivo…"
        },
        "209": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Era regressivo!"
        },
        "210": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "…digo regressivo, ou seja, que não contribuía para a justiça social. Pois bem, a verdade é que hoje sabemos,…"
        },
        "211": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Pois sabemos, sabemos!"
        },
        "212": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "…temos estudos técnicos da Comissão Europeia a demonstrá-lo, que esta medida foi progressiva, e temos também a própria execução orçamental que mostra que aqueles que pagaram mais impostos, proporcionalmente, beneficiaram muito menos — quase metade — desta medida."
        },
        "213": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!  39"
        },
        "214": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Portanto, é fundamental e do interesse nacional que tenhamos a capacidade de não dividir isto numa questão partidária, de esquerda ou de direita, mas que ponhamos sempre o interesse nacional acima de tudo. É esse o contributo que o CDS aqui, hoje, deixa. Aplausos do CDS-PP."
        },
        "215": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rubina Berardo, do Grupo Parlamentar do PSD."
        },
        "216": {
            "orador": "A Sr.ª Rubina Berardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, entramos agora no debate relativo aos artigos sobre impostos para 2017 e o papel da oposição, que tanto incómodo causa ao Governo, é o de escrutinar e olhar para além da propaganda do Governo e dos partidos que o suportam e das campanhas publicitárias do Executivo que promete descontos fiscais para o próximo ano. Ao longo do debate na especialidade, o PSD tem demonstrado que esta proposta de Orçamento contém diversos aumentos de impostos. E não é só o PSD que o diz. Convém relembrar que existem organismos independentes que alertam para o mesmo: aumentam diversos impostos, diversas contribuições, diversas taxas e taxinhas. Vejamos: o Conselho de Finanças Públicas sublinha que o Orçamento do Estado de 2017 mantém a carga fiscal inalterada, face a 2016, em 24,1% do PIB. A manta retalhada que é este Orçamento do Estado, do PS, do PCP, de Os Verdes e do Bloco de Esquerda, quer iludir os portugueses quanto à conta fiscal que as famílias portuguesas pagarão no próximo ano, mas a verdade é que não só a carga fiscal global não baixa como há mesmo artigos que levam ao aumento de impostos diversos. E o PSD, também neste debate, irá demonstrar onde é que esses impostos aumentam. Aplausos do PSD."
        },
        "217": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "218": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Deputados, a proposta que Os Verdes apresentam relativamente ao artigo 144.º, no sentido de alterar o Código do IRS, pretende contribuir para o objetivo que as sociedades modernas têm obrigação de assumir como absolutamente central no que diz respeito à sustentabilidade do seu desenvolvimento, e esse objetivo é a redução dos consumos energéticos. Ora, como sabemos, o setor dos transportes tem, nesta matéria, uma importância decisiva e, assim sendo, impõe-se criar estímulos e incentivos para que os transportes públicos se assumam como uma verdadeira alternativa à utilização do transporte particular. Esta é uma premissa indispensável no combate à emissão de gases com efeitos de estufa e, portanto, no combate às alterações climáticas. Com este propósito, Os Verdes propõem uma dedução em IRS correspondente a 100% do valor do IVA despendido na compra do passe mensal. Desta forma, por via desta proposta, as pessoas que compram o passe mensal, porque utilizam regularmente o transporte público, serão beneficiadas do ponto de vista fiscal. Aproveito ainda para falar de outra proposta nossa, que tem a ver também com esta matéria, a proposta de aditamento de um artigo 214.º-A, que pretende que o passe Sub23 abranja todos os estudantes universitários com um desconto neste título de transporte e sem qualquer condição de recurso. O objetivo desta proposta é criar hábitos de utilização do transporte público por parte dos jovens, procurando que não venham a sentir necessidade de assentar a sua mobilidade na viatura particular. Trata-se, portanto, de uma proposta importante e com vantagens, tanto no presente como no futuro, no que diz respeito à necessária redução da emissão de gases com efeitos de estufa e ao combate às alterações climáticas."
        },
        "219": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "220": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o anterior Governo deixou-nos vários elementos no Código do IRS que aumentam as injustiças e as desigualdades. O quociente familiar é uma delas.  O CDS não reconhece, infelizmente, que ajudaria muito mais à natalidade subir o salário mínimo, que recebem milhares de jovens neste País, e combater a precariedade, porque é ela que não deixa os casais jovens terem filhos, do que criar uma regra fiscal em que um filho de uma família rica vale mais do que um filho de uma família pobre. Isso, sim, é a essência da desigualdade. Aplausos do BE e do PS. Isso quer dizer que uma família rica com o mesmo número de filhos pode deduzir mais do que uma família mais pobre com igual número de filhos!"
        },
        "221": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Já paga muito mais! Perceba isso!"
        },
        "222": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Isso não tem a ver nem com a natalidade, nem com justiça fiscal. É o seu contrário! O segundo elemento de injustiça foi a aplicação de uma sobretaxa, de 3,5% em cima do IRS, quer se ganhe 600 €, 6000 € ou 60 000 €. Isto também é um elemento de desigualdade, para além do aumento de impostos que implica. A terceira forma de incluir desigualdades foi através das desigualdades relativas na dedução, por exemplo, de despesas com a educação, em que quem tem filhos no público tem mais dificuldades em deduzir despesas de educação do que quem tem filhos no privado. O quarto elemento é o grande, o maior, o enorme aumento de impostos resultante da redução do número de escalões, que valeu um aumento de 2700 milhões de euros ao anterior Governo da direita."
        },
        "223": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Os senhores mantêm-nos! Por que é que não os revogam?!"
        },
        "224": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Portanto, havendo muito a fazer no IRS para aumentar a justiça fiscal, e o Bloco sempre teve um grande rol de medidas possíveis, há algumas medidas que são prioritárias. Ora, a prioridade para conseguir o mínimo de justiça fiscal é reverter as medidas que o anterior Governo da direita nos deixou no Código do IRS e estamos a caminhar para isso."
        },
        "225": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Esse é que é o problema!"
        },
        "226": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "O quociente familiar acabou e foi substituído por uma dedução fixa, que, sim, traz igualdade, e a sobretaxa do IRS acaba este ano — 90% dos contribuintes não pagam sobretaxa em janeiro e não têm de esperar por 2019. O problema está resolvido. O problema das deduções na educação já tem um avanço neste Orçamento e será aprofundado no próximo, com certeza."
        },
        "227": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "As famílias com filhos ficam pior, mas isso não interessa ao Bloco!"
        },
        "228": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Para o futuro está um compromisso para também resolvermos o problema dos escalões e, assim, revertermos todas as injustiças que o anterior Governo criou no Código do IRS. Aplausos do BE."
        },
        "229": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Almeida, do CDS-PP."
        },
        "230": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o IRS e os impostos em geral encerram em si opções políticas públicas. O CDS apresentou a proposta 341-C que é muito clara relativamente à política pública de arrendamento. Entendemos que faz sentido reduzir a taxa liberatória relativa a rendimentos prediais, tornando-a mais competitiva em comparação com taxas liberatórias de outro tipo de investimentos, o que tem a ver com a  41 situação das cidades em Portugal e com o que deve ser uma política pública que fomente o arrendamento — na sequência da reforma do arrendamento que foi feita pelo Governo anterior —, permitindo também incentivar outro setor relevantíssimo que é o da reabilitação urbana. Com esta opção, tornamos, do ponto de vista das políticas públicas, mais competitivo o arrendamento e mais competitiva a reabilitação urbana. Aplausos do CDS-PP."
        },
        "231": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Galamba."
        },
        "232": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, o Sr. Deputado Anacoreta Correia disse que a natalidade passava ao lado deste Orçamento. O Sr. Deputado, então, não olhou para este Orçamento. Há uns anos, ouvi uma ministra social-democrata, penso que sueca, que olhava para os Estados Unidos com alguma estupefação e dizia que não entendia a obsessão da direita em falar da família, porque ela, sobre as famílias, falava pouco mas fazia muito — e, já agora, Sr. Deputado Anacoreta Correia, por todas as famílias e não apenas por algumas. * Aplausos do PS e do BE."
        },
        "233": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Veja a proposta do CDS!"
        },
        "234": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "O Partido Socialista, em 2016 e 2017, se há coisa que tem é política de promoção da natalidade. Sr. Deputado, o Partido Socialista em 2016, com o apoio da maioria que sustenta o Governo, alargou e aumentou o abono de família. Isso não é política de natalidade, Sr. Deputado?"
        },
        "235": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Veja a proposta do CDS!"
        },
        "236": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Este ano alargamos o abono, que era pago apenas no primeiro ano, aos três primeiros anos de vida das crianças e até ao 4.º escalão. Isso é ou não é política de apoio à natalidade, Sr. Deputado? Aplausos do PS. O Partido Socialista também tem no seu programa, e está a implementar, a generalização do pré-escolar. Isso é ou não é apoio à família, Sr. Deputado? O Partido Socialista, juntamente com a maioria que apoia o Governo, tem como uma das suas principais prioridades o combate à precariedade, porque não há instabilidade que seja compatível com a natalidade. Isto é ou não é uma medida de apoio à natalidade, Sr. Deputado? Aplausos do PS. O Partido Socialista também generaliza a gratuitidade dos manuais do 1.º ciclo, baixando assim os custos de frequência da escola pública às famílias portuguesas. Protestos da Deputada do CDS-PP Cecília Meireles. Isto é ou não é uma medida de apoio à natalidade, Sr. Deputado? O Partido Socialista inverte os cortes que os senhores fizeram nas escalas de equivalência no valor pago por filho no RSI (rendimento social de inserção), que também cortaram durante a vossa governação. Isto é ou não é uma medida de apoio à natalidade, Sr. Deputado?  O Partido Socialista aumenta o salário mínimo em 2016 e 2017, aumentando o rendimento das famílias. Isto é ou não é, também, uma medida de apoio à natalidade, Sr. Deputado? Aplausos do PS. As deduções nas refeições escolares da escola pública passarão a ser dedutíveis em IRS. Isto é ou não é uma medida de apoio à natalidade e às famílias portuguesas, Sr. Deputado? Como vê, Sr. Deputado, não temos de falar muito e de andar sempre com «a família na boca» para defender as famílias portuguesas. Mas há uma coisa que as famílias e as crianças portuguesas sabem: é que não só as apoiamos, e muito, como apoiamos, e continuaremos a apoiar, todas as famílias, sem desigualdade, coisa que os senhores nunca farão. Aplausos do PS."
        },
        "237": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Cristóvão Crespo, do PSD."
        },
        "238": {
            "orador": "O Sr. Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, estamos a falar de IRS e falamos de mais impostos. Nesta altura, os portugueses já perceberam que também no IRS vamos pagar mais, porque não atualizar as deduções à coleta é aumentar os impostos. Se não aumentamos as deduções das despesas gerais estamos a aumentar os impostos; se não aumentamos as deduções às despesas com saúde estamos a aumentar os impostos; se não aumentamos as deduções com despesas em formação e educação estamos a aumentar os impostos; se não aumentamos a dedução pela exigência de fatura estamos a aumentar os impostos; se não aumentamos os encargos dedutíveis com lares estamos a aumentar os impostos; se não aumentamos a dedução nos encargos com dependentes e ascendentes estamos a aumentar os impostos. Aliás, esta alteração feita em relação ao quociente familiar também foi muito oportuna para aumentar os impostos, porque, de facto, se existisse o quociente familiar seria feita a atualização da dedução com dependentes. Assim não, os senhores congelaram-na, não a aumentaram, e também aqui estamos a aumentar os impostos. Por isso, pelo que se disse atrás, estamos, de facto, também, a aumentar o IRS. Aplausos do PSD."
        },
        "239": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Dou agora a palavra ao Sr. Secretário de Estado dos Assuntos Fiscais, Fernando Rocha Andrade."
        },
        "240": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Fiscais (Fernando Rocha Andrade)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, fazer um Orçamento do Estado é fazer escolhas. E as escolhas em matéria de IRS foram muito claras para o Governo. Há uma redução fiscal essencial, concretizada na extinção da sobretaxa — que, aliás, nesta formulação, se concentra já na sua extinção para mais de um milhão de contribuintes logo a partir de dia 1 de janeiro —, e também na correção de um conjunto de injustiças, como, por exemplo, no regime relativo à tributação conjunta ou, Sr. Deputado Cristóvão Crespo, na atualização dos escalões, para evitar o que aconteceu durante três anos à taxa de inflação registada, enquanto nos três anos do Governo PSD/CDS, depois da reformulação dos escalões, não houve nenhuma atualização. Aplausos do PS. Protestos do PSD. Este Governo, pela segunda vez, procede à atualização desses escalões à taxa de inflação registada."
        },
        "241": {
            "orador": "O Sr. Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Abaixo da inflação!  43"
        },
        "242": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Nesta mesma linha, a proposta de Orçamento será enriquecida com um conjunto de propostas que aumentam a justiça fiscal, apresentado por um conjunto de partidos, relativas à dedução em transportes públicos, à correção da desigualdade manifesta que existia entre a dedução de refeições escolares no setor privado e a dedução de refeições escolares na escola pública, e à tabela da retenção na fonte de todos aqueles que são casados únicos titulares. Sr. Deputado, quais são as escolhas do PSD e do CDS? Também são muito claras: redução da tributação das mais-valias — proposta do PSD; redução da tributação dos bónus pagos pelas empresas sob a forma de opções de ações;…"
        },
        "243": {
            "orador": "O Sr. Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Aos trabalhadores das próprias empresas!"
        },
        "244": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "… redução da tributação dos rendimentos patrimoniais, invertendo, aliás, o que era uma das boas conclusões da reforma fiscal de 2014, a neutralidade de toda a tributação patrimonial no Código do IRS; finalmente, a recuperação do quociente familiar, com um discurso que, Sr. Deputado, não tem qualquer sentido, porque não pode ser progressivo um mecanismo que pela sua própria natureza não consegue dar um cêntimo — um cêntimo que seja! — aos dois terços de contribuintes que ganham menos. Portanto, este mecanismo, para os dois terços que ganham menos, é zero. Aplausos do PS. E, como é demonstrado no Orçamento do Estado, transferiu, fundamentalmente, ganhos para os 10% de titulares de maiores rendimentos, ao contrário da proposta que foi introduzida no Orçamento do Estado para 2016, e que continuamos a sustentar, que é a proposta justa de consideração da dimensão da família, a proposta em que o Estado apoia, no sistema fiscal, cada criança pelo mesmo montante e não cada criança tanto mais quanto maior é o rendimento dos seus pais. Aplausos do PS e do Deputado do PCP Paulo Sá."
        },
        "245": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Está mais do que estudado!"
        },
        "246": {
            "orador": "O Sr. Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Os que não pagam IRS também não ganham nada!"
        },
        "247": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "O Sr. Deputado Filipe Anacoreta Correia inscreve-se para intervir ainda sobre este ponto?"
        },
        "248": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sim, Sr. Presidente."
        },
        "249": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "250": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, restantes Membros do Governo, Srs. Deputados: De facto, temos muita dificuldade em ir além da afirmação das diferenças e em procurarmos argumentos que sejam objetivos na tentativa de encontrarmos soluções. O Sr. Deputado João Galamba invocou aqui uma ministra sueca. É pena que não se tenha lembrado, por exemplo, dos seus companheiros socialistas franceses, que já há mais de 60 anos introduziram o quociente familiar e a verdade é que há mais de 60 anos que essa medida se mantém, atravessa esquerdas, direitas, socialistas, democratas-cristãos, mais à direita ou mais à esquerda, mas a verdade é que ninguém propõe alterar essa medida."
        },
        "251": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Estão errados!"
        },
        "252": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Porquê? Porque reconhecem que é uma medida importante, que promove, efetivamente, a tributação e imprime, efetivamente, maior progressividade ao imposto — Sr.  Secretário de Estado, isso está estudado, tenho aqui à minha frente o estudo da Comissão Europeia — e, portanto, como disse a Deputada Mariana Mortágua, só por uma vontade de reverter tudo, tudo e mais alguma coisa, seja bom ou mau, é que este Governo voltou atrás nesta medida."
        },
        "253": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Isso é uma impossibilidade! Isto é matemática!"
        },
        "254": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Assim, realmente, não somos capazes de olhar para o interesse nacional e só olhamos para o interesse partidário. Aplausos do CDS-PP."
        },
        "255": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos adiante, à discussão do artigo 148.º — Sobretaxa de IRS. Tem a palavra o Sr. Deputado Cristóvão Crespo, do PSD."
        },
        "256": {
            "orador": "O Sr. Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Deputado Paulo Sá e Sr. Deputado Eurico Brilhante Dias, convido-vos a visitar o Código do IRS. Há qualquer coisa que não joga com o que os senhores afirmaram. No artigo 72.º-A do referido Código leio «cessou vigência», ou seja, o Código do IRS refere a cessação da vigência da sobretaxa. Ora, se cessou vigência, não existe. Mas na proposta de lei do Orçamento do Estado, o artigo 148.º refere «sobretaxa». Portanto, se há sobretaxa há aumento de impostos. Ou não será? Aplausos do PSD. Risos do Deputado do PCP Paulo Sá."
        },
        "257": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos agora à discussão do artigo 151.º — Alteração ao Código do Imposto sobre o Rendimento das Pessoas Coletivas. Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias, do PCP."
        },
        "258": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, depois de anos e anos de debates, de promessas, de adiamentos e de problemas cada vez mais graves para as micro, pequenas e médias empresas, está mais do que na hora de, finalmente, acolher a proposta do PCP e avançar para medidas concretas quanto ao pagamento especial por conta no IRC. O PCP propõe a diminuição do pagamento especial por conta e que seja, de facto, o princípio do fim do PEC, apontando para a sua extinção em 2019, estabelecendo os quocientes técnico-científicos aplicáveis aos diversos ramos de atividade. É uma medida que queremos destacar pela importância que tem como resposta a uma autêntica aberração que continua a infernizar a vida de milhares e milhares de empresas confrontadas com uma elevada carga fiscal e, nomeadamente, com taxas efetivas de imposto largamente superiores às que se aplicam às grandes empresas e aos grupos económicos. Por falar nisso, o CDS vem agora defender a redução do PEC. No mandato anterior propuseram, juntamente com o PSD, o aumento do PEC para 1750 €; agora, que estão na oposição, já propõem a sua redução."
        },
        "259": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "260": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Isso é falso!"
        },
        "261": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Os senhores pensam que já ninguém se lembra mas estão muito enganados. Um outra proposta concreta do PCP neste domínio é a de atualizar o valor previsto na lei relativamente ao volume de vendas das pequenas empresas a partir do qual é obrigatória a revisão legal de contas. O que está em vigor é um regime desatualizado, que é rapidamente atingido por uma pequena empresa que assim se vê enredada nesse regime de obrigatoriedade. O que propomos é uma medida muito simples mas com um impacto  45 enorme na simplificação administrativa e que diminui muito os famigerados custos de contexto das micro e pequenas empresas. Atualizar a lei, adequá-la à realidade, resolver problemas com medidas concretas, é essa a proposta e o contributo do PCP. Aplausos do PCP."
        },
        "262": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Mota Soares, do CDS-PP."
        },
        "263": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, de todas as variáveis económicas, a que está a correr pior em Portugal é a variável do investimento. De acordo com os dados do INE mais recentes, depois de termos tido, em 2015, com um Governo diferente, um crescimento sustentado do investimento de 5%, a verdade é que em 2016, ao longo do primeiro e do segundo trimestre e já de um conjunto de meses subsequentes, o investimento em Portugal continua em queda, e em queda muito acentuada. Isto deveria levar o Ministério da Economia e o Governo de Portugal a perceberem que, de facto, no investimento we have a problem. Foi exatamente por isso que as propostas do CDS em matéria económica se centraram muito em poder ajudar as empresas portuguesas e as empresas estrangeiras que querem investir em Portugal a terem um conjunto de estímulos a esse mesmo investimento. Muitas dessas propostas irão ser debatidas ao longo dos próximos dias, como, por exemplo, o super crédito fiscal ou o fim do imposto adicional ao IMI, mas uma das propostas que para nós é muito relevante é a retoma de uma descida programada, negociada neste Parlamento, da taxa do IRC para as empresas. Esta medida foi anunciada, interna e externamente, como sendo crucial para captar investimento. Esta medida é muito importante para recuperarmos o investimento, porque sem recuperação do investimento não teremos nunca crescimento económico sustentado. Esta medida serve para que o Partido Socialista, finalmente, honre a palavra que deu. Ouvimos muitas vezes o PS dizer «palavra dada é palavra honrada». Deveriam honrar a palavra que deram aos portugueses, aos investidores, quando disseram que estavam disponíveis para descer a taxa do IRS e, depois, infelizmente, revogaram essa mesma palavra. Aplausos do CDS-PP."
        },
        "264": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Margarida Balseiro Lopes, do PSD."
        },
        "265": {
            "orador": "A Sr.ª Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, este é um artigo em que há mais um aumento de impostos, no caso sobre o alojamento local. É um caso paradigmático. É verdade que o turismo tem sido uma das causas que justificam o nosso crescimento ao longo dos últimos anos e é também verdade que ainda no ano passado tivemos um recorde de, segundo dados do INE, 17 milhões de turistas a passarem por Portugal. E uma das razões é, sem dúvida nenhuma, a criação do regime do alojamento local, mas, tal como noutras áreas, se a área está a ter sucesso, se está a criar riqueza e a gerar postos de trabalho, a resposta que o Governo tem a dar é precisamente carregar com impostos. E este é mais um exemplo em que parece evidente que o Governo tem claramente um preconceito para com o sucesso da iniciativa privada. Aplausos do PSD."
        },
        "266": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Está igual!"
        },
        "267": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Cecília Meireles, do CDS-PP."
        },
        "268": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, repondo a verdade em relação ao PEC (pagamento especial por conta), queria dizer que é falso que o anterior Governo tenha proposto um aumento, muito pelo contrário. Essa questão foi discutida durante os trabalhos para a reforma do IRC mas, no âmbito dessa reforma, quer o Governo, quer o PSD, quer o CDS, não só não aumentaram o PEC como isentaram do pagamento do PEC muitos milhares de empresas com contabilidade simplificada. Essa é que é a verdade e os senhores, convenientemente, omitem-na, de forma a perturbar, e muito, a discussão. Aplausos do CDS-PP."
        },
        "269": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "270": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Quanto à proposta do CDS, posso explicá-la. É evidente que ninguém nesta Câmara desejará o PEC, pois não é a maneira mais óbvia de tributar empresas, até porque é um adiantamento. Mas é precisamente porque o anterior Governo fez reformas, e reformas profundas, ao nível da faturação e da informatização, sobretudo para combate à fraude e evasão fiscais, que podemos caminhar agora para sistemas em que há muito menos presunção e adiantamento e mais tributação do rendimento real, que é aquilo que todos desejamos."
        },
        "271": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "272": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Vocês queriam caminhar em sentido contrário!"
        },
        "273": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Se quiséssemos aumentar teríamos aumentado, tínhamos maioria para isso! Protestos do Deputado do PCP Bruno Dias."
        },
        "274": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Se fosse a si, Sr. Deputado, adotava uma posição mais construtiva e menos destrutiva. Aplausos do CDS-PP."
        },
        "275": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias, do PCP."
        },
        "276": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, pedi a palavra para, sob a forma de interpelação à Mesa, solicitar a distribuição de um documento."
        },
        "277": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, então, a palavra para interpelar a Mesa, Sr. Deputado."
        },
        "278": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, solicitava que fosse distribuída a proposta de lei n.º 175/XII, do Governo anterior, que tenho na minha posse, onde, no artigo 106.º, se aumenta o PEC para 1750 €."
        },
        "279": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, faça favor de fazer chegar à Mesa esse documento, que ele será distribuído. A Sr.ª Deputada Cecília Meireles também pediu a palavra. Para que efeito, Sr.ª Deputada?"
        },
        "280": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Para o mesmo efeito, Sr. Presidente."
        },
        "281": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para interpelar a Mesa, portanto. Faça favor.  47"
        },
        "282": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, também interpelava a Mesa no sentido de que fosse distribuída à Câmara a versão final desse diploma, que obviamente foi aprovado com os votos a favor do PSD e do CDS, onde claramente não está consagrado nenhum aumento do PEC e está esta isenção de que falei e que o Sr. Deputado continua a omitir porque não lhe convém."
        },
        "283": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Muito bem, Sr.ª Deputada. Serão distribuídos os documentos que os grupos parlamentares fizerem chegar à Mesa. Srs. Deputados, vamos passar ao Capítulo XI — Impostos indiretos. Está inscrita, para intervir sobre o artigo 154.º, relativo à alteração ao Código do Imposto sobre o Valor Acrescentado, a Sr.ª Deputada Luísa Salgueiro."
        },
        "284": {
            "orador": "A Sr.ª Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, o Partido Socialista apresenta duas propostas relativas ao Código do IVA com relevante impacto na área da saúde. Assim, propomos, por um lado, que sejam abrangidas pelas isenções de IVA as prestações de serviços efetuadas pelos protésicos dentários bem como a transmissão das próteses. Sabemos que este tem sido um tema discutido porque atualmente não é abrangida a transmissão das próteses mas apenas a atividade. Fica, assim, claro, e de acordo com a diretiva comunitária aplicada a este tema, que, a partir do próximo ano, também as próteses dentárias efetuadas por dentistas ou protésicos dentários passam a ser abrangidas pela isenção do Código do IVA. Propomos também que sejam sujeitos à taxa reduzida de IVA, de 6% os medidores de glicémia, as agulhas, as seringas e as canetas para a administração de insulina. Sabemos bem que há novos dispositivos de controlo da glicémia e não só as tradicionais tiras, e é absolutamente necessário para o controlo desta doença, com grande expressão na população portuguesa, que os doentes possam também recorrer a estes novos dispositivos. Sabemos que, em Portugal, há mais de 1 milhão de portadores de diabetes. Sabemos também que esta é uma das prioridades para a década e para o futuro no País. Está em curso um programa «Diga Não à Diabetes», lançado pela Fundação Calouste Gulbenkian e apoiado pela Associação Protetora dos Diabéticos de Portugal (APDP), e esta é uma medida, agora na área fiscal, que complementa o trabalho que o Governo tem feito de combate a esta doença, que é, sem dúvida, uma das que mais preocupa o nosso Serviço Nacional de Saúde. Por outro lado, as medidas que já referimos na área das próteses dentárias vêm também complementar uma nova política na área da saúde oral. Sabemos que pela primeira vez um governo está a dar resposta aos cidadãos nas unidades de cuidados de saúde primários, nos centros de saúde, que, pela primeira vez, vão ter estes serviços de saúde oral, o que fará toda a diferença, desde já, ao nível das nossas crianças. A saúde oral foi uma das grandes lacunas do Serviço Nacional de Saúde mas este Governo, com o objetivo de reforçar o Serviço Nacional de Saúde e dando acesso a serviços de qualidade para todos, tem vindo promovê-la. Estas são, pois, medidas complementares, agora do ponto de vista fiscal, para as políticas de promoção de saúde que temos vindo a desenvolver. Aplausos do PS."
        },
        "285": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "286": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Deputados, a nossa proposta de aditamento de um artigo 154.º-A, bem como uma outra relativa ao artigo 174.º-A, têm como objetivo contribuir para o cumprimento do anúncio feito recentemente pelo Primeiro-Ministro, em Marraquexe, durante a COP22, a 22.ª Conferência das Partes da Convenção-Quadro das Nações Unidas para as Alterações Climáticas. De facto, nessa importante Conferência, o Primeiro-Ministro anunciou o objetivo de Portugal de chegar a 2050 com neutralidade em termos de emissão de gases com efeito de estufa. Trata-se, portanto, de um anúncio importante e que Os Verdes consideram até nobre. Mas neste combate global a poupança e a eficiência energética assumem uma importância absolutamente decisiva, e esse combate só será atingido se começarmos já.  É com esse objetivo que Os Verdes propõem a criação de incentivos para a adaptação dos edifícios para efeitos de eficiência energética. Assim sendo, a nossa proposta pretende criar incentivos para a aquisição de materiais e equipamentos que promovam uma redução substancial de consumos de energia. O mesmo se diga da nossa proposta de aditamento de um artigo 174.º-A, que pretende criar incentivos para que as micro, pequenas e médias empresas possam investir na eficiência energética. Trata-se, pois, de propostas importantes e que pretendem contribuir para dois objetivos: por um lado, para dar pleno cumprimento àquilo que ficou acordado, em termos de alterações climáticas, no Acordo de Paris, e, por outro, para tornar viável o anúncio feito pelo Primeiro-Ministro, em Marraquexe, de Portugal chegar a 2050 com neutralidade carbónica. Aplausos de Os Verdes."
        },
        "287": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, ainda relativamente à proposta de aditamento de um artigo 154.º-A — Alteração à Lista I anexa ao Código do Imposto sobre o Valor Acrescentado, tem a palavra a Sr.ª Deputada Ângela Guerra."
        },
        "288": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, este Governo faz anúncios e propala intenções, mas o combate à diabetes foi uma prioridade do anterior Governo. A comprová-lo está o facto de, entre 2011 e 2015, os óbitos por diabetes terem diminuído mais de 4% e a prestação dos cuidados de saúde na população diabética ter aumentado, assim como a observação do pé diabético. Como resultado destas políticas, Portugal tinha, no ano passado, uma das mais baixas taxas da OCDE de internamentos evitáveis por diabetes. Mas, neste combate, têm também um grande mérito as entidades do sector social, como é o caso da Associação Protetora dos Diabéticos de Portugal (APDP), a qual presta cuidados integrados e especializados a mais de 30 000 doentes com diabetes. Esta Associação presta estes cuidados ao abrigo de um protocolo, celebrado ainda pelo anterior Governo, sendo certo que esse protocolo termina no final de 2016. Há largos meses que o PSD vem insistindo para que este Governo social-comunista —… Protestos do PS. … — sim, social-comunista! — cumpra o seu dever e renove, sem demora, o protocolo com esta Associação. Mas a verdade é que também há meses que este Governo empata, pressiona e tenta asfixiar essa Associação, que é verdadeiramente um exemplo mundial do que se deve fazer no combate à doença e no tratamento dos diabéticos. Sr.as e Srs. Deputados, ainda que não gostem de ouvir, estamos a um mês do fim do ano e o PSD exige a este Governo que deixe de instrumentalizar e sacrificar os doentes, ameaçando cortar os importantes apoios que estes recebem desta Associação. Exigimos que o Governo ponha de lado os preconceitos ideológicos que movem esta nova frente de esquerda contra tudo o que é da sociedade e da iniciativa solidária. As pessoas não são objetos e os doentes diabéticos merecem bem melhor. Aplausos do PSD."
        },
        "289": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado da Saúde."
        },
        "290": {
            "orador": "O Sr. Secretário de Estado da Saúde (Manuel Delgado)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, fiquei um pouco perplexo com esta intervenção da Sr.ª Deputada, porque temos um protocolo finalizado com a APDP, que está para ser assinado, provavelmente, na próxima segunda-feira ou terça-feira.  49 Aplausos do PS."
        },
        "291": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Maravilha!"
        },
        "292": {
            "orador": "O Sr. Secretário de Estado da Saúde",
            "partido": "",
            "discurso": "Ontem estive a relê-lo, finalmente, para evitar gralhas, etc., e está completamente acordado com a APDP e vai ser assinado na segunda-feira ou na terça-feira. É favor falar com a direção da APDP,…"
        },
        "293": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "Já falámos!"
        },
        "294": {
            "orador": "O Sr. Secretário de Estado da Saúde",
            "partido": "",
            "discurso": "… em vez de fazer intervenções dessa natureza, um pouco desatualizadas. Aplausos do PS."
        },
        "295": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vamos passar ao artigo 161.º — Alteração ao Código dos Impostos Especiais de Consumo. Tem a palavra o Sr. Deputado Paulo Trigo Pereira."
        },
        "296": {
            "orador": "O Sr. Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, este Orçamento do Estado introduz uma estabilidade fiscal nos principais impostos — IRS, IRC e IVA — e, depois, temos os impostos especiais de consumo (IEC), que são impostos seletivos, cujo objetivo não é apenas nem primordialmente a receita fiscal, é, sim, alterar, de forma positiva, o comportamento dos agentes económicos, sejam eles consumidores ou empresas. Quero aqui falar sobretudo de duas propostas, quer do Governo quer do Grupo Parlamentar do Partido Socialista, nesta matéria. A primeira tem a ver efetivamente com um novo imposto, que é o imposto sobre as bebidas açucaradas. Relembro que a Organização Mundial de Saúde (OMS) lançou um apelo, em outubro deste ano, para que todos os países lancem impostos sobre bebidas açucaradas. Isto por uma razão simples: é que, como ainda agora se falou da diabetes, mais importante do que tratar a diabetes, é prevenir a diabetes. E uma das formas — não a única, obviamente — de prevenir a diabetes é aumentar a tributação sobre este tipo de produtos. Portanto, espero que PSD e CDS se juntem à maioria parlamentar que apoia este Governo e votem favoravelmente a nossa proposta em relação a este imposto. Um segundo imposto especial de consumo de que queria falar tem a ver com o líquido dos cigarros eletrónicos e com os cigarros eletrónicos versus cigarros tradicionais. Curiosamente — e isto mostra também a autonomia do Grupo Parlamentar do Partido Socialista em relação ao Governo —, o Governo propôs um ligeiro aumento neste imposto, mas nós propomos, sublinho, passar para metade o imposto sobre o líquido da nicotina dos cigarros eletrónicos. E porquê? Porque a racionalidade destes impostos é, de facto, como referi inicialmente, tributar comportamentos indesejáveis. Acontece que o líquido dos cigarros eletrónicos não tem tabaco — tem nicotina, mas não tem tabaco — e aquilo que efetivamente mata as pessoas é o tabaco. Portanto, o novo repto que deixo às bancadas da oposição é uma descida de impostos sobre o líquido, porque precisamente o líquido não contém tabaco mas apenas nicotina. Para finalizar, diria apenas que o Partido Socialista, neste Orçamento do Estado, toma medidas nos impostos especiais de consumo para promover a saúde pública e o bem-estar individual, pelo que esperamos que todas as bancadas se associem na aprovação destes impostos. Aplausos do PS."
        },
        "297": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado André Silva."
        },
        "298": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, estamos à beira de 2017 e somos um País que se diz desenvolvido. Não é compreensível continuarmos a queimar combustíveis fósseis para produzir eletricidade. Pior, não é entendível que se isentem do pagamento de imposto sobre produtos petrolíferos as empresas que o fazem. Urge, por isso, priorizarmos a implementação de um roteiro para a descarbonização, em Portugal. O PAN apresenta, assim, uma proposta que elimina esta injustificada isenção, gerando uma receita para o Estado em cerca de 10 milhões de euros anuais. A importância desta medida é reforçada pelo último relatório da Agência Europeia do Ambiente e pelos dados da Agência Portuguesa do Ambiente, que indicam que a qualidade do ar em Portugal se deteriorou uma vez mais no último ano, ultrapassando os limites aconselháveis. Não podemos continuar a externalizar os custos da queima de combustíveis fósseis para a saúde dos cidadãos e para os ecossistemas. O Parlamento pode, hoje mesmo, com a aprovação de uma taxa reduzida sobre estas indústrias, começar a materializar o compromisso expresso pelo Sr. Primeiro-Ministro na COP22, e muito bem: o de tornar Portugal num País descarbonizado em 2050. Se a meta é esta, passemos à ação."
        },
        "299": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Rubina Berardo."
        },
        "300": {
            "orador": "O Sr. Rubina Berardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, quero apenas assinalar que neste artigo continua a haver mais um aumento de diversos impostos."
        },
        "301": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vamos passar à proposta de aditamento de um artigo 163.º-A — Desconto no preço da gasolina consumida na pequena pesca artesanal e costeira. Para uma intervenção, tem a palavra a Sr.ª Deputada Rosa Maria Albernaz."
        },
        "302": {
            "orador": "A Sr.ª Rosa Maria Albernaz",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, a aprovação desta proposta, apoiada pela bancada do Partido Socialista e por este Governo, demonstra a grande preocupação que temos com a pesca artesanal, sempre tão esquecida. Exemplo desse esquecimento são os Srs. Deputados do PSD e do CDS e o anterior Governo de direita. Apoiar a pesca artesanal com um regime de desconto no preço da gasolina usada nos pequenos motores permite maior segurança neste tipo de pesca, reduzindo os perigos profissionais, assim como o acesso ao gasóleo colorido, tão necessário nos tratores que, em terra, são usados para a recolha das redes. São passos importantes que ajudam uma classe piscatória tão fustigada pela pobreza, onde as crianças e os idosos são os mais atingidos. A aprovação, pela minha bancada e pelo Governo socialista, destas propostas, pelas quais durante anos nos batemos nesta Casa, e graças às quais hoje iremos dar passos importantes em relação à pesca artesanal, demonstra, mais uma vez, o empenho que temos em não deixar cair a dimensão social, económica, ambiental e cultural desta classe. Aplausos do PS."
        },
        "303": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Ramos, do PCP."
        },
        "304": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, na pesca, muitas embarcações usam motores a gasolina, uma vez que só estes garantem a rapidez e a força propulsiva fundamentais para entrarem no mar em segurança. Como não existe gasolina à taxa reduzida, esta frota tem um tratamento desigual no acesso aos combustíveis. O PCP entende que estas embarcações não devem ser discriminadas negativamente e, por isso, propõe a aplicação de um regime de desconto no preço final da gasolina consumida nas embarcações de pequena pesca artesanal e costeira equivalente ao que existe para o gasóleo consumido na pesca. Há muitos anos que o PCP alerta para este problema e, por isso, há muitos anos que apresenta propostas para o resolver. Os Governos em maioria na Assembleia da República até agora não tinham tido esta disponibilidade. Saudamos a possibilidade de este problema ser resolvido agora.  51 Aplausos do PCP."
        },
        "305": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Passamos ao artigo 166.º — Alteração ao Código do Imposto sobre Veículos. Tem a palavra a Sr.ª Deputada Rubina Berardo, do PSD."
        },
        "306": {
            "orador": "A Sr.ª Rubina Berardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo, gostaria de assinalar e de deixar claro que há aqui mais um aumento de impostos. Aplausos do PSD.Protestos do PS."
        },
        "307": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, não havendo mais inscrições, resta-me anunciar que a próxima sessão terá lugar na segunda-feira, dia 28, às 10 horas, com a continuação do debate, na especialidade, da proposta de lei n.º 37/XIII (2.ª) — Aprova o Orçamento do Estado para 2017, sendo discutidas e votadas, em primeiro lugar, as normas avocadas pelo Plenário. Estão encerrados os trabalhos. Desejo-vos um bom fim de semana. Eram 13 horas e 9 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}