{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "061",
    "data": "2017-03-09",
    "num_páginas": "42",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Srs. Membros do Governo, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 4 minutos. Os Srs. Agentes da autoridade podem abrir as galerias, por favor. Antes de iniciarmos a ordem do dia, vou dar a palavra ao Sr. Secretário para dar conta do expediente."
        },
        "1": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr.ª Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, o projeto de lei n.º 436/XIII (2.ª) — Altera o Código Civil, eliminando a discriminação entre homens e mulheres em matéria de prazo internupcial (BE), que baixa à 1.ª Comissão, e o projeto de resolução n.º 716/XIII (2.ª) — Programar, sensibilizar e desburocratizar para combater a violência doméstica (Os Verdes), que baixa também à 1.ª Comissão. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a nossa ordem do dia tem como único ponto a interpelação n.º 9/XIII (2.ª) — Sobre supervisão bancária (CDS-PP). Para abrir o debate, em nome do Grupo Parlamentar do CDS-PP, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "3": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro das Finanças, Sr. Secretário de Estado dos Assuntos Parlamentares e Sr. Secretário de Estado do Tesouro, Sr.as e Srs. Deputados: As questões relacionadas com bancos e com a supervisão bancária saltaram para as prioridades dos portugueses à medida que fomos assistindo a sucessivas intervenções e problemas em diferentes bancos portugueses. Começou com a nacionalização do BPN, depois foi o colapso do BPP e os problemas no BCP, mais tarde foi a resolução do BES e mais recentemente ocorreu com a venda do BANIF ao Santander e a recapitalização da Caixa Geral de Depósitos. E se, no caso do BES, tal como o Primeiro-Ministro hoje reconhece, a conta será suportada, a final, pelo sistema financeiro, já no caso do BANIF ela foi direta e pronta para os contribuintes. O CDS teve sempre uma posição crítica em relação à supervisão. Foi assim desde sempre e, já no nosso último Congresso, a presidente do partido elegeu como uma das prioridades do País, no setor financeiro, a revisão da regulação e supervisão por entidades independentes, e, sublinho, independentes."
        },
        "4": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Nesta matéria, o Governo tem-se multiplicado em intervenções, muitas contraditórias entre si e quase todas fazendo muito mais para destabilizar o sistema financeiro do que para melhorar a supervisão. Mais: o Governo, e sobretudo os partidos que o apoiam, têm tentado transformar aquilo que pode e deve ser uma discussão serena de soluções numa mera controvérsia de nomes. Depois da novela das nomeações para a Caixa Geral de Depósitos, tudo o que não precisamos é de assistir ao folhetim das nomeações para o Banco de Portugal. Aplausos do CDS-PP. Que fique uma coisa bem clara: aquilo que a que assistimos nos últimos dias, e que mais parece um processo de partidarização em curso do Banco de Portugal, contará, da parte do CDS, com uma oposição firme e resoluta. Esta oposição firme interpela hoje o Governo e traz para cima da mesa as nossas propostas, o que, se outro mérito não tivesse, tem, pelo menos, o de ter posto quer o Governo quer o Banco de Portugal a trazerem propostas ao invés de discutirem nomes."
        },
        "6": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!  3"
        },
        "7": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Vamos, então, às propostas. A primeira proposta que hoje apresentamos é uma alteração à forma de nomeação das entidades administrativas independentes e pode resumir-se numa só frase: o Governo propõe, a Assembleia ouve e o Presidente da República nomeia. A intervenção de três órgãos de soberania diferentes garante reguladores independentes, soluções consensuais e órgãos eficazes. É uma solução que o CDS defende há já quase 10 anos e, hoje, apesar de muitas alterações terem já sido introduzidas, designadamente através de uma lei-quadro, continua a fazer todo o sentido e, por isso, queremos aplicá-la à Autoridade da Concorrência e aos três supervisores financeiros. Compreendemos que é uma proposta que pode levantar algumas questões, designadamente de natureza constitucional, mas achamos que é precisamente agora, quando estamos na parte inicial de uma Legislatura, que faz todo o sentido que, com tempo e com sentido de Estado, todos os partidos a analisem e sobre ela ponderem. E, Srs. Deputados, há uma coisa que parece óbvia: se todos concordarmos que esta é a melhor forma de nomear estes reguladores, então, de certeza, que será possível aprovar este projeto de lei. Aplausos do CDS-PP. O segundo projeto de lei que hoje entregaremos dará consagração legislativa a uma solução para o problema, quase unanimemente identificado mas sempre adiado, da inadequação dos modelos de governo societário de várias instituições financeiras que estão na origem de muitos dos problemas dos bancos e da forma completamente opaca como concederam crédito ao longo da última década. Queremos que fique claro que a supervisão deve incidir sobre o funcionamento efetivo das estruturas de gestão dos bancos e não apenas sobre a sua existência formal. Por outras palavras, não basta ter órgãos que funcionam muito bem num PowerPoint para supervisor ver, mas que, depois, na prática, funcionam de forma completamente diferente ou, pura e simplesmente, não funcionam. Aplausos do CDS-PP. Como também não faz sentido que a supervisão se resuma àquilo que quase se pode qualificar de «supervisão epistolar», com cartas muito elaboradas e ofícios trocados de parte a parte, em que todos se tentam desresponsabilizar caso alguma coisa venha a correr mal, mas nada é feito quando ainda se vai a tempo de evitar o desastre. Ou seja, não basta supervisionar as regras, é preciso supervisionar o seu cumprimento. No CDS sempre criticámos este tipo de supervisão, e assim o fizemos no caso do BES, mas que fique claro que vemos muito bem a diferença entre o que se passou com o BES e o tempo em que o Banco de Portugal, pura e simplesmente, não atuava, nada via e não agia, tendo, por exemplo, passado completamente ao lado de todos os problemas do BPN. Não aceitaremos nesta matéria, jamais, um regresso ao passado, ao passado da supervisão de Vítor Constâncio. Grande parte do que agora ainda estamos a ter de fazer é, precisamente, corrigir os erros dessa supervisão de Vítor Constâncio. Basta ver que os créditos problemáticos ou grandes calotes têm quase todos a sua origem nesse período de tempo. Esta é a supervisão que já tivemos pela mão do Partido Socialista e a que o Bloco de Esquerda parece querer hoje emprestar o braço, através da nomeação do seu antigo presidente Francisco Louçã, e é uma supervisão cujas consequências ainda hoje sofremos e que jamais toleraremos. Aplausos do CDS-PP. Incluímos também neste projeto a redução do limite legal para a concessão de financiamento direto ou indireto a acionistas qualificados, passando dos atuais 10% dos fundos próprios para 2%. O terceiro projeto que aqui trazemos é a consequência óbvia de uma cultura de exigência e transparência que queremos em todo o setor financeiro. O Banco de Portugal tem de ser o primeiro a dar o exemplo, por isso propomos que os cargos dirigentes do Banco de Portugal, ou seja, os diretores de departamento, passem a ser escolhidos de forma transparente e com um concurso.  Se queremos uma supervisão melhor, o supervisor tem de escolher os melhores. O recente caso da contratação, ou, melhor dizendo, da recontratação do Diretor do Departamento de Supervisão Prudencial…"
        },
        "8": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "O filho do Durão Barroso também por lá anda!"
        },
        "9": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… não pode, apenas, levantar questões sobre conflitos de interesses ou portas giratórias; temos de saber que competências foram analisadas, que currículos foram examinados e que candidatos foram excluídos ou escolhidos."
        },
        "10": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "O Sérgio Monteiro também lá anda!"
        },
        "11": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Mais uma vez, aqui, transparência e independência são critérios fundamentais. Entregamos hoje mais três projetos de lei para retirar consequências de resoluções aprovadas aqui no Parlamento em 2015 e que ainda não têm consagração legislativa: é o caso da Resolução n.º 68/2015, que fazia um conjunto de recomendações em relação à comercialização de produtos financeiros de risco. Entregaremos também um outro projeto não só para que, em relação a estes produtos financeiros, haja segregação de espaços físicos, mas também diferença das pessoas; tem de passar a ser proibido que os gestores de conta, em quem as pessoas confiam para tratar dos seus depósitos, possam também comercializar estes produtos. Vamos, ainda, entregar um projeto de lei, vedando o estabelecimento de qualquer incentivo ou remuneração variável relacionada com práticas de comercialização agressiva deste tipo de produtos. Da mesma forma que aprovámos aqui a Resolução n.º 72/2015, para dar verdadeiros poderes ao Conselho Nacional de Supervisores Financeiros, entregaremos hoje um projeto de lei que torna obrigatórias as suas reuniões quando estão em causa os momentos mais importantes para a estabilidade do sistema, um projeto que torna rotativa a sua presidência, pondo em pé de igualdade os vários supervisores que dele fazem parte e criando um secretariado executivo. Também em relação ao Comité Nacional para a Estabilidade Financeira, estabeleceremos novos mecanismos que permitam que este órgão passe a ser eficaz. Por último, e não menos importante, não esquecemos o papel que as entidades de auditoria têm exercido nas instituições financeiras ou, por outra, o papel que não têm exercido e que deviam ter exercido."
        },
        "12": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Em 2015, aprovámos legislação que modificou muito substancialmente o seu enquadramento legal, tendo a sua supervisão ficado a cargo da Comissão de Mercado de Valores Mobiliários (CMVM). É um regime novo, que demorará tempo a dar frutos, mas isso não é desculpa para não tratarmos do que é urgente. Assim, apresentaremos um projeto de lei que dá poderes à CMVM para, efetivamente, supervisionar os conflitos de interesses entre as atividades de auditoria e de consultadoria exercidas pela mesma entidade ou empresas em relação de grupo. Os exemplos são muito simples: faz algum sentido que uma empresa, nas suas vestes de auditora, faça a análise das contas de um banco, avalie o seu crédito malparado, ordene o registo de imparidades relacionadas com esse crédito e, depois, com vestes de consultora, vá dar consultadoria a interessados em comprar precisamente esse crédito malparado «imparizado»? Não há um conflito de interesses entre prestar serviços, simultaneamente, a vendedores e possíveis compradores de um mesmo ativo?"
        },
        "14": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, pode continuar no uso da palavra, mas a partir de agora o tempo que utilizar será descontado no total do tempo de debate atribuído ao CDS-PP."
        },
        "15": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Com certeza, Sr. Presidente.  5 Um segundo exemplo tem a ver com o estabelecimento de regras de verificação de incompatibilidades entre consultadoria e auditoria prestadas pelas mesmas empresas às mesmas entidades. Sr. Presidente, Sr.as e Srs. Deputados: O CDS trouxe o assunto para o Parlamento, apresentou as suas propostas e este é o momento para, depois de mais de um ano a criar problemas, o Governo, finalmente, apresentar as suas soluções. Cá estamos para isso. Aplausos do CDS-PP."
        },
        "16": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para intervir, também na fase de abertura do debate, tem agora a palavra o Sr. Ministro das Finanças."
        },
        "17": {
            "orador": "O Sr. Ministro das Finanças (Mário Centeno)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: A última década foi marcada por uma crise financeira à escala global. Esta crise pressionou os mercados financeiros, em especial as taxas de juro e as dívidas soberanas, e pressionou também as instituições financeiras. A experiência da última década de algumas das instituições financeiras portuguesas causou prejuízos diretos e indiretos para a economia nacional, para as finanças públicas e, sobretudo, para muitos consumidores de produtos e serviços financeiros. Os casos ocorridos em Portugal colocaram em evidência diversas falhas na regulação e na supervisão financeiras, fragilizando a credibilidade e a reputação das autoridades nacionais às quais foram confiadas as relevantes funções de regulação e supervisão. Estas falhas e deficiências revelaram-se em diferentes aspetos do sistema de regulação financeira, sejam eles no funcionamento interno dessas instituições, na sua governação, nos seus métodos ou nos seus instrumentos, sejam ainda na coerência do sistema e no relacionamento entre as diferentes instituições que o compõem. A articulação interna e externa com os objetivos comuns de estabilidade financeira, defesa do consumidor de produtos financeiros e proteção dos contribuintes nem sempre foi conseguida com uma elevada taxa de sucesso. Que não restem dúvidas sobre esta matéria: o Governo entende que uma eficaz regulação e supervisão é a resposta para os riscos do sistema financeiro; o Governo entende que uma eficaz regulação e supervisão é o instrumento que melhor assegura a estabilidade financeira. É com esta certeza que o Programa do Governo estabelece o compromisso de investir no reforço da eficácia da regulação e da supervisão e é com esta certeza que o Ministério das Finanças está a trabalhar para reforçar a eficácia da regulação e da supervisão. O reforço da eficácia da supervisão deve medir-se pelo aumento da intensidade fiscalizadora, pela adoção de uma atitude mais proactiva e preventiva e por uma capacidade de intervenção mais rápida e determinada. Na área financeira, a deteção antecipada dos problemas é crucial para a taxa de sucesso das soluções disponíveis. Não nos enganemos: a inação ou os estados de negação são causadores de perdas significativas no setor financeiro. Aplausos do PS. No setor financeiro não há azar, há apenas incúria. O reforço da eficácia da regulação deve medir-se pela capacidade de eliminar as sobreposições e as lacunas regulatórias existentes, que dificultam a atuação das autoridades de supervisão e colocam os consumidores desprotegidos relativamente a produtos e serviços não regulados ou insuficientemente regulados. A eficácia da regulação deve medir-se ainda pela proteção da sua independência face aos regulados — este é o verdadeiro e único indicador de independência de que devemos falar: a independência em relação àqueles que são objeto das suas decisões, a capacidade de combater as relações de promiscuidade e interdependência das instituições financeiras e das pessoas que ocupam os seus órgãos e que agravam os fatores de risco prudencial.  Todo o empenho no reforço da eficácia da regulação e da supervisão é feito para assegurar os direitos dos consumidores e a sua confiança nos produtos, nos serviços e nas instituições financeiras com as quais se relacionam. E este reforço da eficácia da regulação e da supervisão financeiras deve ser feito sem criar um ambiente regulatório exagerado, centrado em exigências burocráticas excessivas, criadoras de custos de contexto desproporcionados. Num contexto de globalização dos serviços financeiros, o reforço da regulação e da supervisão financeiras não pode prejudicar a competitividade das instituições financeiras nacionais, situação que, em segundo lugar, prejudicaria mais exatamente os próprios consumidores portugueses. A crise financeira global e a evolução verificada no sistema financeiro, caracterizada pela globalização das atividades, pela complexidade das relações entre as instituições, pela informatização das transações e pela sofisticação dos produtos e serviços financeiros, justificaram uma intensa atividade regulamentar a nível mundial. O desenvolvimento da regulamentação europeia estendeu a regulação a novas práticas e produtos, procurando acompanhar a rápida evolução do sistema financeiro, e alargou sucessivamente as atribuições e as competências das autoridades nacionais de supervisão. São exemplo disso as novas regras em matérias como a reestruturação e a resolução bancárias, a supervisão macro prudencial, a proteção dos investidores e o funcionamento dos mercados financeiros. Contudo, essas novas atribuições e competências foram sendo adicionadas, em camadas sobrepostas, às funções que já eram desempenhadas pelas autoridades nacionais existentes, criadas numa lógica setorial, sem que tivesse sido possível fazer uma reflexão global e completa sobre a coerência e a adequação da estrutura de supervisão às novas realidades que se procurava regular. Em muitos países, a crise financeira global e a evolução verificada no sistema financeiro e a regulamentação comunitária que se lhe seguiu justificam reflexões e alterações mais ou menos profundas dos modelos de supervisão financeira existentes, além da própria evolução do sistema europeu de supervisão financeira. Também em Portugal, em 2009, existiu essa reflexão, quando o Governo de então levou a consulta pública um projeto de reforma do modelo de supervisão nacional que propunha a evolução do modelo tripartido de especialização setorial, que ainda hoje existe, para um modelo dualista, de especialização funcional. Os casos ocorridos posteriormente no nosso sistema financeiro obrigam-nos a voltar a questionar a eficácia do sistema de supervisão. Tomando boa nota da avaliação feita ao atual sistema de supervisão financeira, entre outros, no relatório da Comissão Parlamentar de Inquérito ao processo do Banco Espírito Santo, o Governo reconheceu a necessidade de introduzir melhorias que conduzam a um modelo mais eficaz. O Governo não escolheu o caminho mais cómodo e não ignorou a necessidade de reorganizar as funções de regulação e supervisão financeiras. No final de janeiro, o Governo encarregou o Dr. Carlos Tavares de coordenar um grupo de trabalho com a missão de avaliar o atual modelo e propor a competente reforma. O grupo de trabalho já apresentou o anteprojeto de documento de consulta pública, contendo linhas de reforma, que se encontra em apreciação pelo Governo. Sobre a reforma, não tendo perdido atualidade a questão do conflito de interesses entre as funções de supervisão comportamental e de supervisão microprudencial, adicionou-se recentemente a dimensão macroprudencial. Há que ponderar os custos de qualquer alteração da arquitetura institucional de supervisão financeira mas, mais uma vez, temos que perceber que a inação perante um sistema com deficiências não as irá resolver. Há ainda que ter em conta que, desde a transposição da Diretiva dos Mercados de Instrumentos Financeiros (DMIF), existe já uma integração significativa da supervisão comportamental na CMVM (Comissão do Mercado de Valores Mobiliários). Hoje, a reflexão não pode colocar-se apenas relativamente aos conflitos de interesses entre supervisão comportamental e microprudencial. O relevo justificadamente dado pela regulação europeia à análise e prevenção dos riscos sistémicos, bem como a criação do regime de reestruturação e resolução bancária, levam à necessidade de equacionar também a melhor forma de alocação das funções de supervisão macroprudencial e de resolução, maximizando a sua eficácia e minimizando os conflitos de interesses com a supervisão micro prudencial.  7 Há ainda que atender à coordenação e troca de informações entre autoridades de supervisão, sendo hoje consensual a necessidade de introduzir um mecanismo institucional de coordenação efetiva e vinculativa entre as autoridades de supervisão que seja mais eficaz do que o atual Conselho Nacional de Supervisores Financeiros (CNSF)."
        },
        "18": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, já ultrapassou o seu tempo. Pode continuar, mas o tempo que agora utilizar será descontado no tempo do debate."
        },
        "19": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Presidente. Assim, impõe-se uma coordenação reforçada que permita conjugar a autonomia das funções e a especialização de cada setor com uma entidade vocacionada para uma visão global do sistema financeiro que assegure uma atuação coerente e concertada sobre cada instituição supervisionada. Para isso será proposta a criação de uma entidade com a missão de assegurar a troca vinculativa de informações e a coordenação da atuação das autoridades de supervisão, substituindo o Conselho Nacional de Supervisores Financeiros e o Conselho Nacional de Estabilidade Financeira. Esta nova entidade, tendo a responsabilidade última pela estabilidade financeira, deverá ter as funções de autoridade macro prudencial e autoridade nacional de resolução. Esta entidade deverá ser dotada de personalidade jurídica e de um estatuto de independência. Na sua administração participarão as autoridades de supervisão setorial, mas será dirigida por personalidades independentes, garantindo assim, em simultâneo, a participação e a responsabilização plenas de todas as autoridades de supervisão nas matérias de prevenção do risco sistémico, mas sendo também atribuída a esta entidade a capacidade analítica e técnica de supervisionar o conjunto do sistema. Sr. Presidente, Sr.as e Srs. Deputados, o Governo tem estado a trabalhar, com empenho e de forma aprofundada, numa proposta para a reforma do modelo de supervisão financeira. A proposta, que será conhecida brevemente, deverá dotar o sistema de supervisão de maior racionalidade, maior eficácia, com menos sobreposições e redundâncias e maior capacidade de atuação das autoridades de supervisão. Aplausos do PS."
        },
        "20": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos entrar na fase de debate, que se inicia com a formulação de questões à Sr.ª Deputada Cecília Meireles e ao Sr. Ministro Mário Centeno. Para efetuar pedidos de esclarecimento à Sr.ª Deputada Cecília Meireles, tem a palavra o Sr. Deputado Eurico Brilhante Dias, do Grupo Parlamentar do PS."
        },
        "21": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados, em primeiro lugar, gostaria de agradecer ao Grupo Parlamentar do CDS-PP por ter trazido este tema a debate. É, inegavelmente, um tema com pertinência, que nos preocupa a todos, em particular quando, nos últimos anos, Portugal viveu momentos de grande aflição, com um grande custo para os contribuintes mas também para muitos investidores, um momento de grande dificuldade para o sistema bancário e financeiro português. Por isso, este é um tema muito importante e que deve ser debatido com grande transparência mas, ao mesmo tempo, dizendo-se claramente o que aconteceu e o que temos de fazer para futuro. Sr.ª Deputada Cecília Meireles, não resisto à interjeição parlamentar. Permita que lhe diga que quem ouvisse hoje o CDS teria de lhe fazer uma pergunta: Sr.ª Deputada, em que planeta é que viveu nos últimos quatro anos?"
        },
        "22": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Não, não!…"
        },
        "23": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Há dois aspetos que são claros. Primeiro: algumas das propostas que o CDS traz merecerão, seguramente, o apoio da generalidade dos grupos parlamentares, mas deixe-me dizer que algumas das propostas que há pouco fez, daquela tribuna, são propostas enquadradas em diretivas transpostas pelo Governo que V. Ex.ª apoiava até novembro de 2015. E em relação a alguns dos conflitos de interesse que apresenta, quer no caso dos auditores, quer, também, no caso que diz respeito aos consultores,  foram medidas introduzidas na legislação nacional pelo Governo que V. Ex.ª apoiava e que teve, naturalmente, o seu voto favorável. Ainda há muito por fazer nesse quadro, seguramente, mas não lhe teria ficado mal se dissesse aqui que «aquilo que o Governo que apoiei fez foi manifestamente insuficiente». Segundo aspeto: a Sr.ª Deputada apoiou um Governo que tomou, no essencial, na arquitetura do sistema, duas medidas. Uma medida foi a de estabelecer que o Banco de Portugal era a entidade de supervisão macroprudencial — essa é uma decisão do Governo que V. Ex.ª apoiou. Uma segunda medida foi a de que também esse Governo integrou a autoridade de resolução e o Fundo de Resolução no quadro do Banco de Portugal. Sr.ª Deputada, a pergunta é evidente: não estamos num quadro de conflito de interesses? Não foi essa transposição para o ordenamento jurídico português, ao contrário do que acontecia em muitos outros ordenamentos jurídicos ao largo desta União Europeia, uma transposição que, ela própria, gerou outros conflitos de interesse que hoje temos de resolver? Por fim, queria dizer-lhe que, quanto ao BES e ao BANIF, tinha-lhe ficado bem um meaculpa, porque aquilo que aconteceu com o BES e com o BANIF foi um empurrar para a frente de uma solução que acabou por não existir mas que poderia ter existido e ser mais eficaz, não só se o Banco de Portugal tivesse atuado, mas se o Governo português, de forma diligente, e em particular no BNIF, onde era acionista, tivesse atuado e tivesse resolvido um problema que todos sabíamos, todos, sabíamos que se agudizava à medida que o Governo que V. Ex.ª apoiava aplicava mais, e mais, e mais austeridade. Ora, mais austeridade, mais problemas no sistema financeiro e, nesse respeito, deixe-me dizer-lhe, Sr.ª Deputada, que esta bancada, este partido esteve sempre na oposição dessa opção de mais austeridade com fragilização do sistema bancário e do sistema financeiro. Por isso, deixava-lhe estas questões: que medidas? Apoia a saída, ou não, da autoridade de resolução e do Fundo de Resolução do espectro do Banco de Portugal? Apoia ou não que a supervisão macroprudencial saia da esfera de ação do Banco de Portugal? Apoia ou não o reforço das competências de supervisão comportamental da CMVM? Estes são três aspetos centrais do sistema do modelo de supervisão e que precisam de uma resposta, naturalmente, não só do CDS, mas também do CDS. Por fim, Sr.ª Deputada, queria dizer-lhe que não esperava que a sua intervenção começasse por falar de nomeações e que, ao mesmo tempo que falava de nomeações e do modelo de nomeação, o único nome que dissesse da tribuna fosse o de Vítor Constâncio. Esperava mais coragem e que conseguisse ir mais longe. Também disse o de Francisco Louçã, bem sei, mas nunca foi capaz de dizer nenhum outro nome a não ser o de Vítor Constâncio e também, neste caso, o de Francisco Louçã. Fica-lhe mal. Podia ser mais corajosa e dizer também outros nomes. Aplausos do PS."
        },
        "24": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a Sr.ª Deputada Cecília Meireles informou a Mesa que responderá individualmente a cada Sr. Deputado. Portanto, vai responder, desde já, ao Sr. Deputado Eurico Brilhante Dias. Tem a palavra, Sr.ª Deputada."
        },
        "25": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado Eurico Brilhante Dias, obrigada pelas perguntas que me fez. Queria começar por lhe dizer que nada tem a agradecer, porque o assunto tem de ser tratado e o CDS está cá para isso mesmo."
        },
        "26": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Agora?!…"
        },
        "27": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Quanto a nomes, Sr. Deputado, vou dizer-lhe com todas as letras que, em relação à supervisão de Carlos Costa, quando foi preciso falar e quando foi preciso falar do BES e ser crítico em relação àquilo que correu mal, o CDS esteve aqui,…  9"
        },
        "28": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Ah!"
        },
        "29": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… e se o Sr. Deputado não ouviu foi porque, na altura, não acompanhava estes trabalhos, porque isso aconteceu. Não há qualquer problema com isso! Aplausos do CDS-PP. Mas já que quer ouvir falar de nomes, também lhe digo que sei muito bem ver a diferença entre aquilo que foi e é a supervisão de Carlos Costa e o desastre que a supervisão de Vítor Constâncio…"
        },
        "30": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "31": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… provocou no sistema financeiro português. Aplausos do CDS-PP. E já que quer falar de nomes e que o seu partido nomeou Elisa Ferreira para o órgão de supervisão, para o Banco de Portugal,…"
        },
        "32": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Já tem nomes! Quer nomes?!"
        },
        "33": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… já era altura de começar a apresentar resultados. Para além da nomeação de diretores de departamento, já era altura de ter alguns resultadinhos para apresentar."
        },
        "34": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "35": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Se quer falar de nomes, não temos qualquer problema com isso, mas acho que podemos fazer uma discussão um bocadinho mais elevada sobre esta matéria. Aplausos do CDS-PP."
        },
        "36": {
            "orador": "O Sr. Carlos Pereira",
            "partido": "PS",
            "discurso": "Devia ter começado por aí!"
        },
        "37": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Em segundo lugar, fez uma série de perguntas sobre a integração ou a saída do Fundo de Resolução do Banco de Portugal e a arquitetura orgânica. Sr. Deputado, o CDS está disposto a discutir todos os modelos e, certamente, teremos abertura e tempo para os discutir, mas uma coisa lhe digo: não estamos dispostos a discutir quaisquer mudanças de arquitetura que conduzam a que, na prática e na essência, as coisas fiquem a funcionar exatamente da mesma forma. É que o mais difícil na supervisão não é criar um modelo que, do ponto de vista da orgânica ou da arquitetura, seja melhor, o mais difícil é que passe a funcionar de forma diferente. E quem assistiu quase diariamente, ao longo de todos estes anos, e já lá vão quase 10 anos, à prática do que é a supervisão, percebe a verdade daquilo que eu disse há pouco da tribuna. Muitas vezes, há cartas, há ofícios, há alertas, há milhares de documentos e, depois, na prática, nada é feito. Desse ponto de vista, podemos mudar a orgânica dez vezes, mas se não formos ao centro do problema nada vai mudar."
        },
        "38": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "39": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Em terceiro lugar, relativamente à pergunta que me fez sobre as diretivas e a transposição de diretivas, os Srs. Deputados podem continuar a fazer oposição ao passado. Na medida em que já passou mais de um ano de Governo, torna-se cada vez mais constrangedor, mas continuem a fazer oposição ao passado."
        },
        "40": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "E fala de Vítor Constâncio!…"
        },
        "41": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Gostava de salientar o seguinte: de facto, foram feitas transposições de diretivas em relação a esta matéria, e foram feitas em 2015. Mas chamo-lhe a atenção para o facto de muitos destes conflitos de interesses já existirem, já estarem previstos, já havendo uma ordem e um código deontológico. O que o supervisor não está a fazer é a atuar, e nós queremos que fique claro, primeiro, que tem poderes para atuar e, depois, que tem de atuar. Essa é que é a diferença! Aplausos do CDS-PP."
        },
        "42": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem, agora, a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "43": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Cecília Meireles, tenho comigo um projeto de resolução apresentado pelo PSD e pelo CDS a seguir ao caso do BES, e nele estão citadas conclusões da Comissão de Inquérito: «o Conselho Nacional de Supervisores não foi informado sobre a resolução do BES;» «o Banco de Portugal tomou conhecimento da alteração do passivo da ESI, mas esse facto não foi partilhado com os restantes supervisores nem levou à retirada da idoneidade de Ricardo Salgado;» «o Banco de Portugal estava na posse de factos relevantes a 30 de novembro que não comunicou aos restantes supervisores nem levou a uma intervenção no mercado e nos produtos comercializados;» «o Banco de Portugal não enviou à CMVM o relatório preliminar da KPMG, de janeiro de 2014, sobre a situação da ESI;» «a idoneidade dos administradores do GES nunca foi discutida em conjunto;» «o Banco de Portugal não informou mais nenhum regulador sobre a resolução do BES, o que fez com que a Comissão do Mercado de Valores Mobiliários não tivesse podido suspender a transação de ações.» «Esta é uma pequena lista das falhas do Banco de Portugal no caso da intervenção no BES e no caso da falência do BES.» Sr.ª Deputada, isto é uma sucessão de falhas graves do Governador do Banco de Portugal no caso do BES e revela dois problemas: por um lado, revela um governador incapaz e, por outro, revela um modelo inadequado. E, Sr.ª Deputada, partidarização é renomear e manter um Governador incapaz à frente do Banco de Portugal, porque ele faz favores ao Governo. Aplausos do BE. Isso é partidarização, isso não é defender o sistema, isso é prejudicar o sistema. A Sr.ª Deputada, para além de esconder o facto de ter renomeado Carlos Costa, vem aqui tentar defendê-lo, usando a pré-história do sistema bancário. Vem aqui apresentar algumas alterações — algumas acompanharemos com certeza —, mas não toca no centro do problema, que são os poderes do Banco de Portugal. Por isso, ainda ficamos à espera do debate que o CDS fará sobre a supervisão e sobre a sua real vontade de resolver o problema da supervisão bancária em Portugal. Aplausos do BE."
        },
        "44": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "45": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Mariana Mortágua, antes de mais, gostava de agradecer as suas questões. Em relação àquilo que foram as falhas e os problemas de supervisão do BES, quem a ouvisse imaginaria que eu tinha vindo aqui hoje dar alguma novidade e que, na altura, não fui a primeira a perguntar por elas, e a perguntar ao próprio Governador. Lembra-se bem disso, a Sr.ª Deputada assistiu!…"
        },
        "46": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "E depois renomeou-o!  11"
        },
        "47": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Partidarização?! A Sr.ª Deputada vem dizer que defendo o Governador do Banco de Portugal, a quem, aliás, teci críticas, por causa de partidarização?! Sr.ª Deputada, quem foi nomeado para órgãos consultivos do Banco de Portugal não foi o ex-líder do meu partido, foi o ex-líder do seu. Aplausos do CDS-PP."
        },
        "48": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Bem me parece que há falta de assunto!"
        },
        "49": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Portanto, partidarização, Sr.ª Deputada, é uma crítica que terá de fazer nas reuniões internas do seu grupo parlamentar. Aquilo que lhe digo é o seguinte: a Sr.ª Deputada pode chamar-lhe pré-história, mas, de cada vez que analisar o crédito mal parado dos bancos portugueses, vai encontrar lá o mandato de Vítor Constâncio. Acredito que lhe seja agora conveniente, depois desta nomeação de Francisco Louçã, fazer o branqueamento daquilo que chama a pré-história, mas nós não esquecemos as responsabilidades e jamais esqueceremos o passado. Aplausos do CDS-PP."
        },
        "50": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado António Leitão Amaro."
        },
        "51": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Deputada Cecília Meireles, a supervisão bancária deve ser discutida e pode ser melhorada, o que não se pode é fazer disso um pretexto para atacar a independência das instituições e dos reguladores…"
        },
        "52": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "53": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "… nem aproveitar isso como uma oportunidade para tentar reescrever a história do que aconteceu e está a acontecer no sistema financeiro português, como o Governo e os partidos da esquerda não têm parado de tentar fazer. A qualidade e a independência da supervisão bancária são essenciais para um País pequeno como Portugal, que precisa de separar o risco bancário do risco soberano, garantir a estabilidade do sistema, dar confiança aos depositantes, financiar as empresas mas também impedir que os bancos e o crédito se tornem instrumentos políticos ou estratégias partidárias."
        },
        "54": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "55": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Se for para uma discussão séria e construtiva que aperfeiçoe a supervisão financeira, o PSD cá está, como esteve entre 2012 e 2015, com o CDS, com mais de uma dezena de leis que melhoraram a supervisão. Desde os poderes do supervisor aos direitos dos clientes, ao aumento da informação, à limitação dos conflitos de interesse, à proteção dos depositantes e exigência aos acionistas,…"
        },
        "56": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Correu muito bem!…"
        },
        "57": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "É verdade!"
        },
        "58": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Isso era tudo transposição de diretivas que tinham de fazer!"
        },
        "59": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "… mas também a fazer a integração de Portugal na união bancária, o que alertou ainda mais para a distribuição das responsabilidades da supervisão. Entre 2012 e 2015, houve um enorme avanço nos modelos das regras de supervisão a que estão sujeitos os bancos portugueses. E é tão importante que percebamos isto! A maior parte das críticas e dos problemas que ainda agora aqui são trazidos referem-se aos resultados de um modelo que está ultrapassado, que foi  profundamente alterado e que não é o que vigora. Hoje, temos um modelo novo, diferente, integrado entre a Europa e as autoridades nacionais. É um modelo melhor, mas pode ser aperfeiçoado e devia ter estabilidade para ser testado. No entanto, qualquer que seja o modelo que se procure encontrar, nenhum deles, como todos sabemos, vai garantir zero erros, zero falhas, seja da supervisão, seja dos agentes económicos."
        },
        "60": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "61": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "O PSD, como partido reformista, não quer e não defende o status quo e, por isso, aproveitamos esta oportunidade para nos juntarmos às propostas de reforço e aperfeiçoamento da supervisão, mas dizendo que quaisquer reformas têm de garantir três premissas essenciais, a primeira das quais, em risco nos dias de hoje, é a preservação e o reforço da independência das instituições e da supervisão. Isto é fundamental para evitar a captura do sistema financeiro por práticas destrutivas que já vimos no passado e para não permitir que os bancos sejam meios de influência política, que foram e não queremos que voltem a ser."
        },
        "62": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "63": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Em segundo lugar, as alterações não podem permitir uma fragmentação da ainda escassa capacidade instalada e massa crítica que existe nos reguladores financeiros nacionais. Finalmente, essas alterações não podem causar tão elevados custos de transição que perturbem a estabilização do sistema financeiro, que em grande medida já foi feita mas ainda se está a completar. Há várias medidas a tomar, desde logo completar a união bancária…"
        },
        "64": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Pois claro!"
        },
        "65": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "… com a criação do sistema comum de garantia de depósitos e a operacionalização do fundo único de resolução. E o Governo das esquerdas, que prometia uma voz forte na Europa, simplesmente deixou cair o tema. Desde quando não avança a união bancária?! Coincidência: desde o final de 2015. Mas, no plano interno, também é possível e deve considerar-se a concentração da supervisão comportamental, isto é, da relação dos bancos com os clientes, em apenas uma única entidade, eventualmente a CMVM, garantindo a autonomização da supervisão microprudencial. Por outro lado, quanto à resolução, percebemos, compreendemos e apoiamos a necessidade de separar as funções executivas de gestão e venda dos ativos e do banco de transição, mas temos as maiores reservas quanto à autonomização do poder de resolução."
        },
        "66": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Está na Diretiva!"
        },
        "67": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Finalmente, é importante reforçar a partilha de informações e a coordenação das ações e decisões dos vários supervisores, reforçar o papel da estrutura de coordenação nacional com meios próprios, equipa própria e funções próprias, controlar o sistema de incentivos dos gestores dos bancos, limitar ainda mais os conflitos de interesse, designadamente nas relações de financiamento com partes relacionadas, administradores não executivos e membros da auditoria. Mas, Sr. Presidente, Srs. Deputados, Sr.ª Deputada Cecília Meireles, estando nós disponíveis e com contributos para aperfeiçoar a supervisão, não aceitamos que se faça deste debate uma forma de atacar as instituições e a independência das instituições. Gostava que me falasse sobre isso, Sr.ª Deputada. Não se preocupa quando vê o Governo, num jogo em que exorbita os seus poderes na nomeação dos membros de um Conselho de Administração,… Risos do Deputado do PS João Galamba.  13 … poderes que são de aprovação de nomes propostos, a procurar enxamear o supervisor de aliados partidários?! Não se preocupa quando vê o Governador ter de vir publicamente e repetidamente clamar por independência e o Presidente da República ter de intervir em reuniões que, como sabemos — o Sr. Ministro também sabe —, quando acontecem é porque o caso é grave?! Quando acontecem reuniões com o Presidente da República algo vai muito mal!"
        },
        "68": {
            "orador": "O Sr. Ministro sabe-o! Não se preocupa quando vemos o seu presidente, líder do Grupo Parlamentar do Partido Socialista — alguém imagina que não esteja coordenado com o Primeiro-Ministro? —, a atacar descabeladamente o Banco de Portugal, o seu Governador, como fazem, aliás, com tudo o que são instituições independentes que não alinham na vossa propaganda, como o Conselho das Finanças Públicas, por exemplo?! Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "69": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Há uma prática de intolerância de «o Estado sou eu, o Partido Socialista», e agora, também, aburguesadamente, o Bloco de Esquerda."
        },
        "70": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Então e o Tribunal Constitucional?! Já se esqueceu das exceções, das propostas de eliminação?!"
        },
        "71": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada, concorda ou não que, podendo nós mudar e melhorar a supervisão financeira, não podemos aceitar esta tentativa de violar, atacar, condicionar a independência fundamental das instituições e dos supervisores? Preocupa-nos e cá estaremos tanto para melhorar a supervisão como para atacar este comportamento inaceitável de quem quer pôr em causa a independência das instituições. Aplausos do PSD."
        },
        "72": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "73": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado António Leitão Amaro, compreendo bem as suas preocupações. A preocupação do CDS com a supervisão é antiga, bem como o nosso espírito crítico. Aliás, desde que a nova presidente foi eleita, nesse mesmo congresso dissemos que íamos fazer da supervisão uma das nossas prioridades. Esta interpelação foi marcada precisamente para isso, e vem em boa altura, porque vem numa altura em que, curiosamente, muitos estavam a tentar transformar aquela que deve ser uma discussão de ideias numa pura discussão de nomes,…"
        },
        "74": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "75": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… e no que a discussão de nomes pode ter de pior. É que, Sr. Deputado, uma coisa é criticar a supervisão, outra coisa, completamente diferente, é querer condicionar, querer pressionar e querer pôr em causa a independência do supervisor e para isso, Sr. Deputado, jamais contará com o apoio do CDS-PP. Só neste debate já tivemos exemplos extraordinários até com acusações de partidarização em relação ao atual Governador Carlos Costa. Ora, que eu saiba, o atual Governador foi originariamente nomeado pelo Partido Socialista."
        },
        "76": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "77": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "E bem jeito vos deu!"
        },
        "78": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Não deixa de ser extraordinário que a Sr.ª Deputada Mariana Mortágua, que viu nomeado o seu ex-presidente,…"
        },
        "79": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "E então?!"
        },
        "80": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… venha agora acusar o CDS de partidarização em relação a uma pessoa que foi originariamente nomeada pelo Partido Socialista."
        },
        "81": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Os senhores também apoiaram o Presidente da República e agora é o que se vê!"
        },
        "82": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "É um pouco estranho…"
        },
        "83": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Não é nada estranho!"
        },
        "84": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "É um pouco estranho, convenhamos."
        },
        "85": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "86": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "E também não deixou de ser muito estranho aquilo que se passou ao longo de toda esta semana em relação ao Conselho das Finanças Públicas. Protestos do PS e do BE. Começa a ver-se na atual maioria, sobretudo nos partidos que apoiam o Governo, um padrão, que é o seguinte: é independente, então é ameaçado de ser despedido; critica, então extingue-se o órgão."
        },
        "87": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Isso era com o Tribunal Constitucional, Sr.ª Deputada!"
        },
        "88": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Isto não é aceitável, não é forma de lidar com a independência dos órgãos e, certamente, contará, da nossa parte, com a mais feroz oposição."
        },
        "89": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "90": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "É que, Srs. Deputados, podemos todos ter ideias divergentes e discordar; aquilo que não é possível é, pura e simplesmente, quando se ouve uma crítica, ameaçar um órgão como o Conselho das Finanças Públicas de extinção ou dizer, até, «é uma sorte ainda ter salário». Isto não é aceitável."
        },
        "91": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "É coação! Aplausos do CDS-PP e do PSD."
        },
        "92": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "A oposição pela coação e pelo insulto não é aceitável, mas o exercício do poder pela ameaça é, certamente, ainda mais inaceitável. Por último, em relação à supervisão propriamente dita e às ideias, ou, pelo menos, a um princípio de ideias que o Sr. Ministro veio apresentar, devo dizer, Sr. Deputado, que o experimentalismo na arquitetura dos órgãos de supervisão deve ser evitado. Há uma certa tentação para acharmos que, se mudarmos tudo, se começarmos tudo do zero, se tivermos uma arquitetura completamente diferente, vamos ter uma supervisão muito melhor. Acho que não. Acho que corremos o risco de ter exatamente a mesma coisa, mais os problemas da mudança.  15 Contudo, há uma coisa que é importante: se todos nós entendemos que a supervisão pode, e deve, ser melhorada, à partida também não devemos excluir qualquer ideia e qualquer proposta da parte do Governo. Pelo menos, à partida, certamente, não acharia muito sensato fazê-lo sem antes as conhecer, porque aquilo que vimos foi um enunciado de princípios gerais e fiquei sem perceber exatamente aquilo que pretendia o Sr. Ministro, que, sem dúvida, terá oportunidade de o esclarecer e em boa hora. Quanto às alterações que o CDS traz, elas são bastante mais focadas, são bastante mais cirúrgicas e estão bastante mais concentradas em tentar mudar a supervisão por dentro muito para além da sua arquitetura orgânica ou da maneira como os vários órgãos supervisores se articulam. Aplausos do CDS-PP e do Deputado do PSD Duarte Pacheco."
        },
        "93": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Inscreverem-se vários Srs. Deputados para pedir esclarecimentos ao Sr. Ministro das Finanças, a quem pergunto como pretende responder."
        },
        "94": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Responderei a dois blocos de quatro questões cada, Sr. Presidente."
        },
        "95": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, em primeiro lugar, o Sr. Deputado João Pinho de Almeida."
        },
        "96": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro, o CDS agendou esta interpelação sobre um tema que é, certamente, importante, todos o reconhecemos, porque entende que, ao fim de mais de um ano de exercício de funções do Governo, fazia sentido discutir no Parlamento um tema que foi eleito pelo próprio Governo como uma das prioridades para o seu mandato. Foi o Governo que disse, desde o início, que a matéria da supervisão bancária era algo que devia ser tratado como prioridade. O CDS, quer na oposição quer no Governo, teve sempre discurso sobre essa matéria,…"
        },
        "97": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Não foi sempre o mesmo!"
        },
        "98": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "… propostas sobre essa matéria, comprometeu-se também, há cerca de um ano, no seu congresso, a ter uma agenda sobre supervisão bancária…"
        },
        "99": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "100": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "… e traz aqui propostas muito concretas."
        },
        "101": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "As propostas é que não servem!"
        },
        "102": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Obviamente que, sendo a interpelação do CDS, o Governo não está obrigado a trazer a sua agenda alternativa. Mas ouvimos, desde manhã, que tem as suas ideias, algumas das quais o Sr. Ministro concretizou, do nosso ponto de vista, ainda de uma forma bastante geral. E há, naturalmente, da parte do CDS, interpretações diferentes. A primeira, muito importante, e que nos pareceu ir num sentido que recusamos, tem a ver com a interpretação que fazemos do princípio da independência dos reguladores Escrevi, para não citar de forma errada, aquilo que o Sr. Ministro disse: «os reguladores devem ser independentes em relação àqueles que são objeto das suas decisões». Sim, mas não só, Sr. Ministro. Atendendo à discussão dos últimos dias, coloco uma primeira pergunta. Certamente que os reguladores têm de ser independentes em relação àqueles que são alvo das suas decisões, mas têm ou não têm de ser também independentes em relação àqueles que os nomeiam ou em relação àqueles que têm o poder de, legislativamente, alterarem a natureza, a composição, a forma de nomeação, os poderes e as ações desses órgãos? É muito importante que o Governo, depois dos últimos dias, clarifique aqui qual é a sua interpretação de independência e também se acha, ou não, que os supervisores têm de ter garantias de independência em relação a quem exerce esse poder, designadamente o poder executivo."
        },
        "103": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "104": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Depois, há uma matéria em que estamos completamente de acordo, aquilo a que o Sr. Ministro chamou de «regulação burocrática» e que a Sr.ª Deputada Cecília Meireles chamou de «supervisão epistolar». Isso serve às vezes aos reguladores para se desculparem de terem exercido as suas funções quando, efetivamente, não as cumprem, mas serve, essencialmente, aos supervisionados que, dentro dessa burocracia, conseguem esconder muitas vezes o cerne das suas atividades, que, de outra forma, seriam percecionadas pelo regulador mais cedo. Portanto, pergunto, muito claramente: sendo este um dos princípios do Governo, o que é que, concretamente, o Governo está disponível a fazer para reduzir esta supervisão excessivamente burocrática, esta supervisão epistolar, e para, reduzindo eventualmente até obrigações, fazer com que as obrigações existentes sejam efetivas e permitam uma supervisão mais eficaz? Em terceiro lugar, refiro uma matéria que estamos disponíveis a discutir — já a Sr.ª Deputada Cecília Meireles o disse —, que é a matéria da ponderação da arquitetura do sistema, a separação entre a supervisão prudencial, a supervisão macroprudencial e a supervisão microprudencial. A questão da separação entre supervisão e resolução é relevante e teve, infelizmente, desenvolvimentos negativos nos últimos anos e, mesmo as soluções que, neste momento, são aplicadas tiveram já casos práticos que nos devem fazer refletir sobre uma alteração. Aquilo que defendeu, nesta Câmara, não é o que nós trazemos a este debate, mas não é incompatível com o que aqui trazemos. Portanto, da nossa parte, há disponibilidade para fazer um debate sério sobre esta matéria, que é essencial. Trouxemos também a este debate matérias muito concretas que, parece-nos, sendo alterações mais simples, podem trazer resultados rápidos e eficazes, e era também sobre isso que questionava o Sr. Ministro. Sobre a nomeação e a intervenção de três órgãos de soberania — proposta do Governo, audição do Parlamento, nomeação do Presidente da Assembleia da República —, se o Partido Socialista fala de casos internacionais, de casos de outros países com os quais nos compara, há vários países que têm este modelo da divisão entre os órgãos de soberania da responsabilidade de nomear os órgãos de supervisão, de nomear as entidades de supervisão, exatamente porque a intervenção de todos permite que haja uma maior independência. Quanto às alterações no governo societário dos bancos, pergunto se estão ou não disponíveis para fazer alterações que permitam passar de uma governação «para satisfazer PowerPoint» para uma governação que satisfaça, efetivamente, as boas práticas, não só na teoria mas na sua concretização. Em relação à nomeação de diretores do Banco de Portugal, pergunto se estão ou não disponíveis para que os diretores de departamento do Banco de Portugal sejam escolhidos por concurso e que não sejam o Governador e o Conselho de Administração do Banco de Portugal a fazerem, discricionariamente, essas nomeações. Quanto à comercialização de papel comercial e de instrumentos financeiros e à segregação de espaços e de pessoas deve espaços diferentes para pessoas diferentes para não haver confusão e para que o pequeno cliente não seja induzido em erro sobre aquilo em que aplica o seu dinheiro. Trata-se de questões muito concretas, a última das quais tem a ver com os auditores. Percebendo que, transpondo o que resulta das diretivas, não esgotamos aquilo que precisamos de fazer para não haver conflitos de interesses, o Governo está ou não está disponível para aprofundar a questão da prevenção de conflitos de interesses de quem é auditor num dia e é consultor no dia seguinte, com interesses que são, obviamente, conflituantes? São questões muito concretas, e se o Governo, já há um ano, pensa nestas questões, convém que, um ano depois, tenha resposta."
        },
        "105": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Carlos Abreu Amorim."
        },
        "106": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro, é impossível, no mundo contemporâneo, conceber uma democracia, um sistema democrático livre e aberto sem a presença de entidades fiscalizadoras e reguladoras independentes.  17 Há muito que o papel do Estado deixou de ser o de dirigir a economia, ou os demais setores sujeitos a regulação e a supervisão, mas antes passou a ser o de perceber que os fins a que o poder político se propõe não se podem sobrepor aos interesses do bom funcionamento dessas áreas relevantes, sob pena de os distorcerem e desviarem. Essa independência das entidades reguladoras e de fiscalização tem de ser entendida nos dois sentidos e não apenas num, conforme o Sr. Ministro afirmou do alto da tribuna. Essa independência tem de ser feita face aos regulados, supervisionados e fiscalizados — caso contrário, dar-se-á o fenómeno conhecido por «captura do regulador» — e também perante o poder político, porque essa é a própria essência e razão de ser da regulação em qualquer setor, a sua impermeabilização, ou seja, a faculdade de não ter de aceitar ordens e instruções, de aceitar as determinações ou conformar-se com os desejos do poder político. Em suma, a regulação e a fiscalização independentes contrapõem-se ao dirigismo do poder político. O dirigismo registou-se como uma mera recordação histórica de experiências menos democráticas. A regulação e a fiscalização independentes são filhas do melhor aprofundamento da democracia contemporânea e tornou-se característica das sociedades livres e abertas. Ou não será realmente assim? É esta a dúvida que estes últimos dias, estas últimas semanas, estes últimos 16 meses nos têm deixado. Será que em Portugal, apesar das piedosas intenções de independência do regulador, que ainda agora o Sr. Ministro ali fez do alto da tribuna, há ou não, por parte da atual maioria parlamentar, uma intenção de voltar aos tempos da intervenção direta em todos os setores da sociedade, aos tempos em que todos obedeciam aos desejos dos responsáveis políticos? Do lado da extrema-esquerda mais radical, sabemos que o dirigismo nunca foi abandonado. Protestos do BE. Mas o que dizer do PS? Partilha ou não, o Partido Socialista, a desconfiança sobre a independência necessária da regulação com os seus compagnons de route que, com ele, suportam o Governo? Diz este PS que apoia a regulação — ainda agora o fez através do Sr. Ministro —, a supervisão e a fiscalização independentes, mas já jura o contrário quando fala enquanto grupo parlamentar. O presidente e líder do Partido Socialista fez afirmações gravíssimas sobre esta matéria. Alguns dos principais dirigentes do Partido Socialista têm estado, nos últimos dias, em manobras evidentes de intimidação das vozes independentes dos fiscalizadores, dos reguladores e dos supervisores, e isto é um facto político que não pode ser deixado em claro. O Partido Socialista não pode ter um rosto de Janus, com duas faces, uma em que se afirma pró-regulação e pró-independência das instituições e outra em que, sorrindo para os seus companheiros da extrema-esquerda radical, se afirma como um partido pró-dirigista, que não aceita a independência dessas entidades. Não é possível assegurar, qualquer que seja a arquitetura institucional da supervisão, da regulação ou da fiscalização de qualquer setor, incluindo o setor financeiro, a independência dessas entidades quando os principais responsáveis políticos abalroam a dignidade dos reguladores, apoucam os seus protagonistas e, como alguém já disse, fazem bullying fulanizado e em tom prepotente. Foi o que fizeram com o Conselho das Finanças Públicas. É o que estão a fazer com o Governador do Banco de Portugal."
        },
        "107": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O senhor regressou aos tempos do MIRN (Movimento Independente para a Renovação Nacional)!"
        },
        "108": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "E se, de alguma forma, se compreende a posição da extrema-esquerda radical marxista-leninista e, aqui e além, pintalgada de tons trotskistas,…"
        },
        "109": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Só lhe falta a braçadeira!"
        },
        "110": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Está a voltar aos tempos do MIRN!"
        },
        "111": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "… porque, como todos sabemos, se os deixássemos transformavam o Banco de Portugal e as entidades de fiscalização em direções-gerais do Governo, pois os senhores são contra o mercado livre e a regulação independente, o mesmo não se consegue compreender por parte deste Partido Socialista. Este Partido Socialista tem de se definir! Não podemos aceitar esta lógica de intimidação que tem por detrás, única e exclusivamente, o desejo do poder pelo poder, a vontade indomável deste Partido Socialista de ocupar todos os espaços do poder, não deixando qualquer margem de manobra às vozes independentes que não aceitam a versão de que tudo está bem e se recomenda. E já que há aqui uma tentativa de reescrever a história, uma tentativa de fazer quase que uma futurologia retrospetiva sobre aquilo que aconteceu, por exemplo, no caso BES, deixo a seguinte pergunta: e se o Governador, no caso BES, fosse Vítor Constâncio e não Carlos Costa, entendem que a dinastia Salgado tinha acabado como acabou?"
        },
        "112": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Mas foi Carlos Costa! Assumam o erro!"
        },
        "113": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Tenho muitas dúvidas! E se o Primeiro-Ministro, à época, não fosse Pedro Passos Coelho, mas o seu antecessor ou, já agora, aquele que lhe sucedeu, os senhores acreditam que o pedido de fundos para saldar os desmandos de Ricardo Salgado e da sua dinastia no GES tinha ou não tinha tido êxito? Meus senhores, acho que os portugueses não têm dúvida sobre isso e é importante que estas respostas sejam dadas neste debate! Aplausos do PSD e de Deputados do CDS-PP."
        },
        "114": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos ao Sr. Ministro, a Sr.ª Deputada Mariana Mortágua, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "115": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro, queria cumprimentá-lo por, em muitos anos, termos no horizonte alterações concretas ao sistema de supervisão, que, pela primeira vez, não se tratam de maquilhagem, mas de um ataque a um problema que é estrutural e que tem a ver com a forma como o sistema de supervisão está pensado, desenhado, concebido e como é operacionalizado. Neste aspeto, louvamos a ideia de ter um órgão macroprudencial que seja mais transversal e mais capaz de ter uma visão também ela transversal sobre o sistema financeiro, a ideia de haver mais coordenação no campo microprudencial e a ideia de que a Autoridade de Resolução saia do Banco de Portugal, mas gostaríamos de lhe perguntar se não era melhor ir mais longe. Ir mais longe era ter duas entidades perfeitamente transversais, uma prudencial e uma comportamental, cada uma delas capaz de olhar para a banca e para os mercados financeiros que são, na verdade, a mesma coisa hoje em dia. Pergunto se não era para aí que o sistema se devia encaminhar. Há outro problema na regulação e na supervisão bancária que tem a ver com o Governador do Banco de Portugal. O entendimento da direita tem graça. O CDS veio aqui assumir que o Banco de Portugal cometeu erros — o PSD não vai tão longe — e que até tinha sido nomeado pelo Partido Socialista. Protestos da Deputada do CDS-PP Cecília Meireles. Mas não conseguiram responder ainda a uma questão: por que é que o renomearam? Por que é que renomearam Carlos Costa para ficar à frente do Banco de Portugal?"
        },
        "116": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Vão ter de dizer!"
        },
        "117": {
            "orador": "A Sr.ª Mariana Mortágua (B E)",
            "partido": "",
            "discurso": "E renomearam-no por uma razão: porque Carlos Costa protegeu o Governo de PSD e CDS na altura da recondução do BES e, em troca, é hoje o Deputado Carlos Abreu Amorim guarda-costas do Governador Carlos Costa.  19"
        },
        "118": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "O quê?!"
        },
        "119": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "É guarda-costas das piores práticas do Governador Carlos Costa. O CDS e o PSD vieram aqui encher a boca para falar de independência. Então e a independência que Carlos Costa deveria ter de Ricardo Salgado e não teve?! Esta não conta para nada? Aplausos do BE. Um regulador que não é independente do sistema bancário é admissível? O que vem aqui fazer é proteger um regulador que não retira a idoneidade do administrador de um banco, que também é administrador da parte não financeira de um grupo, que levou milhares de milhões de euros a serem transferidos para salvar um grupo, que não tinha salvação, à custa dos clientes da banca, com informações que tinha, há anos, e que não pôs em prática?! Esse Governador é ou não um problema para o sistema bancário? É ou não um problema para o sistema de supervisão?"
        },
        "120": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "O problema é a fulanização!"
        },
        "121": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Os Srs. Deputados vêm aqui encher a boca para falar de independência,…"
        },
        "122": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "É o guarda-costas!"
        },
        "123": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "… mas têm um Governador que nomeia diretores do Departamento de Supervisão que andam entre os bancos, as auditoras e o Banco de Portugal?"
        },
        "124": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Quem é que foi nomeado assessor?"
        },
        "125": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Saem para ir para os bancos, voltam para o Banco de Portugal e vão para as auditoras! E não há nenhuma palavra sobre isto?! Protestos do PSD e do CDS-PP. Srs. Deputados, a independência de um regulador é, antes de mais, para com o regulado. E é papel, sim, do Governo e da Assembleia da República garantir que o Banco de Portugal tem um Governador competente e independente. Acho que essa é a nossa responsabilidade e por isso pergunto ao Sr. Ministro se entende que Carlos Costa tem condições, tendo em conta este passado e tudo o que sabemos, para desempenhar bem o seu papel de Governador do Banco de Portugal e se nos dá hoje garantias de segurança, de estabilidade, de eficácia e de independência face ao sistema bancário que ele próprio é suposto regular e supervisionar. Aplausos do BE."
        },
        "126": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "127": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, em nome do Grupo Parlamentar do PCP, tem a palavra o Sr. Deputado Miguel Tiago."
        },
        "128": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro, em primeiro lugar, gostaria de dizer que o CDS, partido dos offshore, agenda esta interpelação ao Governo sobre supervisão bancária precisamente para apagar… Protestos do CDS-PP.  … o tema offshore do debate político. A prova disso é que vêm falar de supervisão bancária e não falam da zona livre de supervisão…"
        },
        "129": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O PCP é o partido das lavagens!"
        },
        "130": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "… que são precisamente os offshore, um dos principais problemas que se coloca à supervisão bancária."
        },
        "131": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "132": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Ministro, sobre o sistema financeiro, os seus problemas e sobre os problemas da arquitetura da supervisão financeira, as posições do PCP são conhecidas. Protestos do Deputado do CDS-PP Nuno Magalhães. Contudo, e tendo em conta o agendamento desta interpelação por parte do CDS e até a postura do PSD e CDS neste debate, era importante compreendermos quais foram as preocupações deixadas pelos anteriores titulares da pasta que agora tutela em torno da supervisão e do sistema financeiro português. Agora têm todas estas preocupações em torno da supervisão financeira, depois de terem estado quatro anos a executar um programa de frete aos bancos, de salvação dos grandes acionistas da banca. A pergunta que lhe deixamos é se, da parte do anterior Governo, estas preocupações foram manifestadas na transição das pastas. Já agora, sobre a recapitalização da Caixa, e porque também está ligada à supervisão bancária, gostava de lhe perguntar, já que ainda ontem foi dito na Comissão de Inquérito — não sei se acompanhou —,… Protestos do Deputado do CDS-PP Nuno Magalhães. … que o anterior Governo optou por uma capitalização gradual, se também lhe foi dado a conhecer que essa era a intenção do anterior Governo e que, sendo gradual, teria necessidades de capital adiante. Esta foi uma opção do Governo PSD/CDS e agora critica, precisamente, o facto de a Caixa necessitar de capital, o que resulta de uma opção desse Governo por ter capitalizado a Caixa abaixo das necessidades. O anterior Governo, afinal de contas, limitou-se a tentar esconder o lixo da banca debaixo do tapete. Infelizmente, usou o Banco de Portugal como tapete. Aplausos do PCP."
        },
        "133": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vejo que a Sr.ª Deputada Paula Teixeira da Cruz pede a palavra. Para que efeito, Sr.ª Deputada?"
        },
        "134": {
            "orador": "A Sr.ª Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para uma interpelação à Mesa sobre a condução dos trabalhos."
        },
        "135": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "136": {
            "orador": "A Sr.ª Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Sr. Presidente, gostaria que fosse distribuída a ata da Comissão de Inquérito em que o Sr. Dr. Ricardo Salgado elogiou a Sr.ª Deputada Mariana Mortágua como tendo sido a pessoa que melhor conduziu os trabalhos nessa matéria."
        },
        "137": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito bem, Sr.ª Deputada."
        },
        "138": {
            "orador": "A Sr.ª Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "Portanto, sobre a questão de conluios e de quem ajuda quem…  21"
        },
        "139": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Isso já não é uma interpelação, Sr.ª Deputada."
        },
        "140": {
            "orador": "A Sr.ª Paula Teixeira da Cruz",
            "partido": "PSD",
            "discurso": "É uma interpelação, Sr. Presidente, porque a verdade democrática é algo de importante que cabe a V. Ex.ª garantir. Aplausos do PSD."
        },
        "141": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "É o que tento fazer todos os dias. O acesso a essa ata é fácil, pode fazer-se através da página do Parlamento, mas, de qualquer forma, vamos fazer o possível por rapidamente fazer chegar essa intervenção aos Srs. Deputados. Tem a palavra, para responder às questões formuladas pelos Srs. Deputados do CDS-PP, do PSD, do Bloco de Esquerda e do PCP, o Sr. Ministro das Finanças."
        },
        "142": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, em relação à questão da independência, há uma certa confusão entre independência e desresponsabilização nalgumas das afirmações que aqui foram feitas. Aplausos do PS. O estatuto de independência dos reguladores está na essência da sua criação. A independência que se pretende salvaguardar, quando se atribui a uma instituição a capacidade de regular um mercado, tem como fundamento a resposta às dificuldades que esse mercado tem de se autorregular."
        },
        "143": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Não!"
        },
        "144": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Portanto, o critério de independência, que está universalmente associado à independência dos reguladores quer na área financeira, quer em qualquer outra área, prende-se com a dificuldade que existe de fazer uma separação entre a atuação desse mercado e a capacidade de os ditos reguladores os regularem e supervisionarem. Este é o conceito de independência."
        },
        "145": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Que depois foi estendido!"
        },
        "146": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "A este conceito de independência juntaram as economias modernas o conceito de independência do banco central face à política monetária. Está totalmente documentado qual é o objetivo de atribuirmos aos bancos centrais o estatuto de independência face à condução da política monetária. Mas, Srs. Deputados, não nos enganemos, o responsável pela estabilidade financeira do País é o Governo, é o Ministro das Finanças. Aplausos do PS. Não é possível atribuir um estatuto de independência que desresponsabiliza todos os supervisores financeiros quando a sua atuação tem de ser feita em cooperação e conjugação com o Governo e com o Ministério das Finanças para o objetivo último e comum, como referi na minha intervenção, de estabilidade financeira, de proteção dos consumidores e — por isso entra o Governo — de proteção dos contribuintes."
        },
        "147": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Isso é outra coisa! Isso é diferente!"
        },
        "148": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "É este o princípio de independência que seguimos. É este o único princípio de independência que vale nas nossas economias."
        },
        "149": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Não é! Não é verdade!"
        },
        "150": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "É evidente que a ideia de que não é possível referir a atuação dos reguladores, porque se fere a sua independência, se aproxima da sua desresponsabilização. E isso é perigosíssimo na condução da política financeira nacional. É evidente que muitas das ideias apresentadas nos projetos de lei, nomeadamente no projeto de lei do CDS, têm uma enorme virtude, que é a de trazer a debate questões que são muito relevantes para a economia nacional e para o seu sistema financeiro. É evidente, e referi-o na minha intervenção, que a ideia de uma supervisão burocrática que cria custos ao funcionamento da atividade dos setores que é suposto regular é algo que tem de ser combatido e melhorado. Portanto, todas as ideias que eliminem sobreposições, redundâncias e custos de contexto são, seguramente, bem-vindas. Todas as ideias que previnam a existência de conflitos de interesse, de incompatibilidades que obviamente estão, mais uma vez, na origem da necessidade da regulação, devem ser melhoradas e consideradas e são úteis para o debate. Não podemos querer que o Governo se abstenha do objetivo de que o sistema financeiro funcione de forma eficaz. Vai ser esse o sentido das propostas que vamos apresentar, que, obviamente, serão objeto de um debate público, tal como as propostas hoje apresentadas também vão merecer esse debate, e não vejo nenhuma incompatibilidade entre essas matérias. Na minha intervenção fiz referência, como disse a Sr.ª Deputada Mariana Mortágua, à questão do modelo de supervisão setorial tripartido, como temos em Portugal, que, nalguns países evoluiu para um sistema dualista, em que a supervisão comportamental e a supervisão prudencial estão em instituições separadas. Vamos apresentar a debate um conjunto de propostas muito aberto, no fundo lançando a discussão de um modelo que pode facilmente evoluir exatamente nesse sentido. Como referi na minha intervenção, temos a preocupação de que estas alterações ao modelo de supervisão devam ser feitas de forma a garantir uma continuidade na atividade de supervisão, mas é uma proposta evolutiva e que pode ir nessa direção. Pensamos que é necessário debater os prós e os contras dessa evolução, mas é claramente algo que está no espírito e na lógica da proposta que vamos apresentar. É muito importante que se entenda a necessidade de segregar essas funções. Durante muitos anos olhámos muito pouco para dentro das instituições de supervisão e não nos apercebemos, como referi na minha intervenção, que houve uma criação de sucessivas reformas que não se coadunaram com a forma como essas reformas foram interiorizadas nas instituições de supervisão. Precisamos de a clarificar, separando as funções que, de certa maneira, num debate que já existe há muitos anos, se entende que são conflituantes entre si. O Sr. Primeiro-Ministro teve oportunidade ontem, nesta mesma Câmara, de referir as relações que existem entre o Governo e os diferentes supervisores e, em particular, o Sr. Governador do Banco de Portugal, dizendo que a função do Governo, neste momento, é a de trabalhar de forma leal e construtiva com as instituições que existem. Ora, trabalhar de forma leal e construtiva não é desresponsabilizar nem as instituições nem o Governo de melhorar a atuação de todas e de cada uma destas instituições. Aplausos do PS. O sistema financeiro chegou ao fim de 2015, quando este Governo tomou posse, com inúmeros problemas e deficiências em muitas das suas instituições. Umas revelaram-se imediatamente, como referiu o Sr. Deputado Miguel Tiago, e o caso do BANIF foi exatamente um desses problemas. É evidente que na transição de pastas houve referências ao sistema financeiro e já tive oportunidade, numa Comissão, aqui na Assembleia da República, de referir o que nos foi transmitido sobre a situação do BANIF. Em relação ao resto do sistema financeiro, muito pouco estava em cima da mesa. Temos vindo a saber, à medida que o tempo passa e vamos resolvendo os problemas existentes no sistema financeiro, que muitas das soluções que estavam em prática eram soluções temporárias, não estruturantes e que não tinham condições para ser implementadas no futuro. Também ainda ontem, nesta Casa, um vice-presidente de um banco, o banco público, referiu exatamente esta situação face à atuação do anterior Governo na Caixa Geral de Depósitos. É evidente que tudo isto deveria ter sido considerado também pelas autoridades de supervisão. Tudo isto revela algumas deficiências na forma como toda esta arquitetura está estabelecida. Todos temos consciência  23 da dificuldade que o Conselho Nacional de Supervisores Financeiros tem em ser um órgão atuante, sendo também esse um dos objetivos da reforma que iremos propor. É previso alterar o status quo da forma como estas entidades se relacionam entre si para que situações como esta não voltem a acontecer. Aplausos do PS."
        },
        "151": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, a Mesa regista mais três inscrições para pedidos de esclarecimento. Tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "152": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Ministro das Finanças, a supervisão bancária volta a ser objeto de discussão neste Plenário, volta a estar na atualidade política e no centro das atenções. A primeira preocupação que Os Verdes querem deixar neste debate é a de que a supervisão bancária já é, há tempo demais, assunto de atualidade e tem vindo à discussão demasiadas vezes. Ciclicamente temos necessidade de voltar a discutir a supervisão bancária, mas se isto acontece é porque, de facto, a supervisão não está a funcionar e à medida que o tempo vai passando mais visível se torna o rotundo falhanço da supervisão bancária, que não atingiu, de modo algum, os seus propósitos e em várias situações. Falhou no acompanhamento, na fiscalização e também não houve quaisquer sanções às muitas irregularidades detetadas em várias instituições bancárias. Ou seja, face ao que se conhece, podemos dizer que a supervisão bancária se absteve literalmente da utilização dos mecanismos de que dispõe nos termos da lei para acompanhar, fiscalizar e punir. De facto, o desleixo manifestado pelo Banco de Portugal relativamente ao BPN — não sabemos se deliberadamente ou não — repetiu-se, ainda que noutra dimensão, no BCP e antes no BPP e agora também no colapso do BES. E os portugueses não percebem o que se passou e continua a passar para, pelo menos, poderem compreender ou aceitar com alguma razoabilidade o facto de o Estado estar a injetar milhões de euros dos contribuintes nos bancos, quando esses milhões tanta falta fazem para investir na nossa economia e até para fortalecer as políticas sociais e contribuir para que o Estado pudesse dar cumprimento às suas funções sociais. Portanto, se já não é fácil para os cidadãos aceitarem que o dinheiro dos seus impostos seja canalizado para tapar buracos nos bancos, pior será aceitar esse facto sem compreenderem o que realmente se passou e, principalmente, sem haver responsáveis. Sr. Ministro, ao que consta, já no final de 2013, o Banco de Portugal terá tido informações sobre a verdadeira situação do BES e do GES e, mesmo assim, do que se conhece, o Banco de Portugal nada fez. Se assim foi, naturalmente que o atual Governador do Banco de Portugal deixa, a nosso ver, de ter quaisquer condições para continuar no exercício do cargo e, portanto, deveria ser afastado da liderança do Banco de Portugal. Bem sabemos que estamos a falar de factos que ocorreram durante o Governo PSD/CDS que, ainda assim, decidiu reconduzir o atual Governador do Banco de Portugal. Talvez por isso, quando vemos a posição do PSD nesta matéria, poderíamos ser levados a pensar que está genuinamente preocupado com o sistema financeiro, mas o PSD parece é estar preocupado com a sua própria defesa na decisão de reconduzir o atual Governador do Banco de Portugal. Seja como for, o que nos parece é que se o Governador se mostra incapaz de afirmar a independência do Banco de Portugal face aos bancos, não tem, portanto, condições para continuar no cargo. As falhas de supervisão são muitas e graves e têm provocado consequências muito pesadas para os contribuintes, que são, invariavelmente, chamados a pagar a fatura da irresponsabilidade dos banqueiros e das falhas da supervisão e, perante as promessas de ser a última vez, a verdade é que os casos se vão acumulando. Primeiro foi o BPN, depois o BPP e o BANIF e agora o BES. Ora, o que nos parece é que os casos já são mais do que suficientes para nos levar a refletir sobre a necessidade de o Estado ter um papel muito mais ativo ao nível da propriedade da banca. E se é verdade que a propriedade pública da banca pode não resolver todos os problemas do sistema financeiro português, também é verdade que esse facto seria absolutamente decisivo para resolver estes problemas, para evitar que, no futuro, outros problemas venham a ocorrer e, sobretudo, para colocar a banca ao serviço da nossa economia, ao serviço dos portugueses e do desenvolvimento do País.  Basta, aliás, assistir ao à-vontade com que a banca privada gere o dinheiro dos portugueses para proveito dos grandes acionistas para percebermos a necessidade de o Estado reforçar o seu papel no sistema financeiro português ao nível da propriedade da banca. Sr. Ministro, sabemos que o Governo está preocupado com a estabilização do sistema financeiro português e que tem, aliás, trabalhado nesse sentido. Mas, face a tudo o que se passou, sobretudo com o colapso do BES e do GES, resta saber se a manutenção do atual Governador do Banco de Portugal faz parte da solução ou se faz parte do problema. A dúvida é saber se a manutenção do atual Governador do Banco de Portugal representa um contributo para a desejável estabilização do sistema financeiro, ou se, pelo contrário, a sua manutenção constitui um fator de perturbação neste propósito de estabilização do sistema financeiro. Sr. Ministro, a pergunta que tenho para lhe colocar não tem a ver com este assunto, tem a ver com um assunto que foi, aliás, objeto da sua intervenção inicial e é sobre a proposta do Governo para, não diria criar um novo modelo, reformular a regulação e a supervisão bancárias, que, aliás, constava do Programa do Governo. O Sr. Ministro já teve oportunidade hoje de nos dar uma ideia sobre as linhas gerais de um novo figurino sobre a fiscalização à banca e agora interessava saber para quando. Quando é que o Sr. Ministro acha que o Governo terá condições para colocar essas propostas à discussão, para que elas possam ver a luz do dia? Quando é que vamos discutir as propostas, em que o Governo está a trabalhar, no sentido de reformular a regulação e a supervisão bancárias? Aplausos de Os Verdes e do PCP."
        },
        "153": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para formular um pedido de esclarecimento, tem a palavra o Sr. Deputado Duarte Pacheco, do PSD."
        },
        "154": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Ministro das Finanças, a sua última intervenção é altamente preocupante para o Estado democrático. O Sr. Ministro demonstrou que acredita naquela velha frase «o Estado sou eu» e, por isso, defende não a colaboração, mas a subordinação política dos reguladores e dos supervisores ao Governo. Foi aquilo que o senhor aqui disse, Sr. Ministro. Aplausos do PSD. O senhor não acredita na independência face ao poder político e defendeu a subordinação política do supervisor ao Governo. Isto é inaceitável. Isto só pode ter uma leitura: o Sr. Ministro quer dar uma nova roupagem a uma frase já de alguns anos, já antiga, porque o Sr. Ministro está a defender o que muita gente pensa, ou seja, quem se meter com a geringonça, leva! É isso que o senhor quis dizer: «Têm de estar dependentes de nós e se nos criticarem, levam!». É essa a vossa interpretação do que é a independência e a soberania. Aplausos do PSD. Em segundo lugar, Sr. Ministro, já sentimos aqui, nas várias intervenções proferidas, uma tentativa de reescrever a História. É verdade que em 2011 o sistema financeiro estava num estado de coma profundo, não por acaso, mas por decisões erradas de muitos anos e é bom recordar quem esteve maioritariamente no poder na primeira década deste século, para se perceber, porventura, onde esses desmandos aconteceram no sistema financeiro, público e privado. Por isso não venham cá dizer que o sistema público é santificado, porque hoje sabemos que teve tantos problemas e tantos desmandos como o setor privado. Em terceiro lugar, herdámos um sistema financeiro à beira do coma e, durante quatro anos, procurámos salvar esse sistema financeiro. Houve recapitalização da Caixa, com dinheiros públicos, houve empréstimos — não dádivas, mas empréstimos — ao BPI, ao BCP, com uma taxa de juro elevada, mais elevada do que aquela que o Estado recebia, e esses empréstimos já foram pagos e hoje os bancos estão mais sólidos. É verdade que rebentou uma crise num grande banco privado. Mas por isso encontrámos um modelo de financiamento que, durante a campanha eleitoral, os dirigentes socialistas diziam que ia ser pago à custa dos  25 contribuintes, mas o Sr. Primeiro-Ministro, no último debate quinzenal, já reconheceu que é o sistema financeiro que o vai pagar. De facto, se houver algum problema, não será o dinheiro dos contribuintes a ser utilizado. É pena que só reconheçam isso 18 meses depois das eleições. É também verdade que para os senhores nada foi perfeito e que continuaram a subsistir problemas e por isso os senhores decidiram começar a resolver esses problemas. Para o primeiro, o BANIF, foram logo 3000 milhões de euros dos contribuintes — bem diferente do modelo anterior que, como o Primeiro-Ministro aqui reconheceu, foi resolvido sem dinheiro dos contribuintes! Neste caso, não foi essa a vossa preocupação. É preciso resolver a questão da Caixa e voltar a recapitalizar. Mas, passados praticamente 18 meses desde que os senhores estão no Governo, a recapitalização ainda não começou."
        },
        "155": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Falso!"
        },
        "156": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Duarte Pacheco, já ultrapassou o seu tempo."
        },
        "157": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Sr. Ministro, o banco mau ia ser criado. Mas onde é que ele está? E fizeram tantas, tantas outras promessas! Conversa há muita, resolução de problemas, infelizmente, muito pouca. Aplausos do PSD."
        },
        "158": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Oliveira."
        },
        "159": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Ministro das Finanças, já aqui foi dito que o CDS, o partido dos offshore, quis fazer esta interpelação em torno das questões da supervisão bancária para passar ao lado da questão dos offshore. Protestos do Deputado do CDS-PP Nuno Magalhães. E nem mesmo a propósito da questão da supervisão bancária querem falar dos offshore. Mas nós queremos colocar aqui a questão, Sr. Ministro. É que não é possível falarmos de supervisão bancária — pelo menos, para alguém quem tenha alguma perspetiva de supervisão bancária que possa ter efetiva eficácia — sem falarmos dessa zona oculta e interdita à própria supervisão bancária. É que os offshore são uma jurisdição oculta e à margem de qualquer tipo de supervisão bancária e, às vezes, até à margem da intervenção das autoridades judiciárias. Portanto, Sr. Ministro, a pergunta, muito concreta, que queria fazer-lhe é se, depois do escândalo do BES e de tudo o que aquilo acarretou, se depois de tudo aquilo que foi apurado em relação ao BES e aos procedimentos que envolviam os offshore envolvendo o BES, com todas as dificuldades que isso coloca à supervisão bancária, a pergunta que queria fazer-lhe, repito, é se o anterior Governo, na transição de funções, deu conta a este Governo de ter alguma medida em preparação, alguma medida tomada sobre a questão dos offshore e a possibilidade de garantir mais eficácia à supervisão bancária para, de uma vez por todas, poder romper as muralhas dos offshore, ou se, afinal de contas, os responsáveis pelo anterior Governo falam hoje muito de supervisão bancária, mas, quando podiam ter feito alguma coisa, garantiram que os offshore podiam continuar como uma zona interdita à supervisão bancária. Aplausos do PCP."
        },
        "160": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Ministro das Finanças para responder…"
        },
        "161": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "162": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Nuno Magalhães, pediu a palavra para que efeito?"
        },
        "163": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Para interpelar a Mesa, no sentido de solicitar a distribuição de um documento."
        },
        "164": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "165": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, uma vez que dois Deputados do Partido Comunista Português vieram falar do BES, nomeadamente ligando o CDS aos offshore, queria solicitar a distribuição de um documento onde se dá notícia e comprova que o BES dá donativos, sim, mas é à Festa do Avante, ali mais para a Atalaia, para o PCP. Protestos do PCP."
        },
        "166": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Será distribuído, Sr. Deputado."
        },
        "167": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra para interpelar a Mesa."
        },
        "168": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "169": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é também para solicitar a distribuição de um documento. É que nós já adivinhamos os truques do CDS…"
        },
        "170": {
            "orador": "O Sr. TelmoCorreia",
            "partido": "CDS-PP",
            "discurso": "Truques, não!"
        },
        "171": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… e, por isso, queria distribuir um documento que desmente o CDS…"
        },
        "172": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Essa parte já não é uma interpelação à Mesa."
        },
        "173": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é uma interpelação à Mesa para pedir a distribuição de um documento que, já nessa altura, provavelmente quando alguém plantou aquela notícia na comunicação social,… Protestos do CDS-PP. … desmentiu isso e que demonstra que o PCP contrata um serviço por mais de 20 000 € para a instalação de terminais multibanco, enquanto o CDS se entretinha a ocultar os offshore do BES. Aplausos do PCP e de Deputados do PS."
        },
        "174": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Nuno Magalhães, pediu novamente a palavra para interpelar a Mesa?"
        },
        "175": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sim, Sr. Presidente. E é para o mesmo efeito, isto é, para pedir a distribuição de outro documento, que tem a ver com o desmentido do jornal que publicou esta notícia àquilo que o PCP tentou lavar e branquear. É que nós já conhecemos os truques do PCP. Mas lá que o BES deu, deu e lá que o PCP lavou, lavou. Aplausos do CDS-PP."
        },
        "176": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A Mesa lembra que a sua função não é distribuir documentos. Mas, de qualquer forma, os grupos parlamentares têm essa possibilidade. Alguém mais quer distribuir documentos? Pausa.  27 Então, tem a palavra o Sr. Ministro das Finanças para distribuir respostas. Faça favor, Sr. Ministro."
        },
        "177": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado José Luís Ferreira, como referi na intervenção inicial, recebemos há uma semana um documento preliminar do grupo de trabalho que formámos para iniciar esta discussão sobre a arquitetura do sistema financeiro. O que prevemos é, nas próximas semanas, tornar público um documento que colocaremos em debate público durante um período de, aproximadamente, três meses e pensamos que, posteriormente a esse debate, faremos as propostas legislativas que correspondam a esta alteração. Este é um debate, como percebemos das intervenções feitas hoje nesta Câmara, muito abrangente, que requer um grau de consenso que o Governo considera que tem de ser muito alargado. Portanto, será seguramente um debate muito rico, serão meses de debate bastante intenso. O Sr. Deputado Duarte Pacheco fez algumas deturpações em relação ao que referi. Usei a palavra «cooperação» para referir a cooperação institucional entre o Governo e os reguladores, o que é muito diferente de subordinação."
        },
        "178": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Subordinação é o antónimo de cooperação!"
        },
        "179": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Não sei exatamente qual é a interpretação que o Sr. Deputado dá às palavras, mas garanto-lhe que cooperação é algo que temos utilizado de forma muito efetiva para resolver os variadíssimos problemas que se colocavam no sistema financeiro português. E as enormes dificuldades que esse sistema enfrentava no final de 2015 foram, com certeza, corrigidas com cooperação institucional com o Banco de Portugal, a CMVM (Comissão do Mercado de Valores Mobiliários), a associação de seguros, enfim, com todos os reguladores financeiros existentes em Portugal. Sobre a questão da partidarização, vou apenas referir que não foi este Governo que nomeou um anterior secretário de Estado para a administração do Banco de Portugal. Aplausos do PS.Protestos do PSD e do CDS-PP. Relativamente às questões que se colocam sobre interferência nas instituições, ainda ontem, na CPI (Comissão Parlamentar de Inquérito), um antigo vice-presidente da Caixa fez notar muito claramente o que é que o último Governo fez nessa matéria. Aplausos do PS."
        },
        "180": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Isso, isso! Relembre!"
        },
        "181": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "É evidente, Sr. Deputado, que a recapitalização da Caixa foi insuficiente. É evidente que houve vários empréstimos aos bancos, alguns dos quais, felizmente, com sucesso, instituições que apenas em 2016 atingiram uma estabilização definitiva, e outros correram bastante mal, como aconteceu, por exemplo, com o BANIF. Portanto, estranho bastante que o Sr. Deputado venha aqui referir a resolução do BANIF como tendo sido uma responsabilidade deste Governo, depois de oito planos de reestruturação não aprovados pela Comissão Europeia… Aplausos do PS.… e um buraco de tal maneira grande no BANIF que não havia condições para que o Fundo de Resolução interviesse…"
        },
        "182": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Não havia vontade!"
        },
        "183": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "… nesse processo da forma como ele está criado."
        },
        "184": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Isto já foi explicado mil vezes ao PSD, mas o PSD não percebe!"
        },
        "185": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Sr. Deputado, a situação era de tal maneira grave que não havia condições para a intervenção do Fundo de Resolução. Foi uma inação demasiado evidente e demasiado grave para o sistema financeiro português. Sr. Deputado João Oliveira, não existia nenhum plano para as offshore, como também não existia nenhum plano para a Caixa. Portanto, na altura em que o Governo tomou posse, na verdade, não existia sequer um plano para o BANIF; existiam uns alertas, que eram bastante sérios e que eram para as próximas semanas. Este era o plano que existia. Aplausos do PS.É que também se compreende, como referi há pouco na resposta ao Sr. Deputado Duarte Pacheco, que, depois de oito planos não aceites, talvez pouco mais houvesse na imaginação do anterior Governo para resolver o problema financeiro. Aplausos do PS."
        },
        "186": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "187": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "188": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Para fazer bullying!"
        },
        "189": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para pedir a distribuição de um documento."
        },
        "190": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "191": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, trata-se de uma página do Memorando de Entendimento da troica, assinado em maio de 2011, que proíbe o Estado português de capitalizar a Caixa com dinheiros públicos."
        },
        "192": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Basta dizer qual é o documento, não vale a pena desenvolver o tema, Sr. Deputado."
        },
        "193": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Deixe-me terminar, Sr. Presidente. Como dizia, nessa página do Memorando de Entendimento, assinado pelo Governo do PS, proíbe-se a capitalização da Caixa com dinheiros públicos."
        },
        "194": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A Mesa providenciará a distribuição do documento, desde que o mesmo cá chegue."
        },
        "195": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Claro, Sr. Presidente."
        },
        "196": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Então, ontem não chegou a discussão que tivemos na Comissão de Inquérito à Caixa?!"
        },
        "197": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "E agora, se me permite, Sr. Presidente, queria fazer uma segunda interpelação à Mesa,…  29"
        },
        "198": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "199": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "… para pedir se é possível confirmar nos registos desta Assembleia que Elisa Ferreira, que foi Ministra do Governo do PS, era Eurodeputada, quando assumiu funções no Banco de Portugal."
        },
        "200": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Penso que sim, não é preciso confirmar."
        },
        "201": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, peço também a palavra."
        },
        "202": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Secretário de Estado, pediu a palavra também para solicitar a distribuição de um documento?"
        },
        "203": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Sr. Presidente, é para fazer uma interpelação à Mesa. É que nós também temos documentos e queríamos também distribuir os documentos que o Sr. Vice-Presidente da Caixa Geral de Depósitos… Aplausos do PS."
        },
        "204": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Ex-vice!"
        },
        "205": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Ainda não disse nada!"
        },
        "206": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Tem razão, Sr. Deputado, eu ainda não disse nada. Mas vou dizer. Como dizia, queríamos distribuir os documentos que o antigo vice-presidente da Caixa Geral de Depósitos entregou e que provam que a capitalização que foi feita é insuficiente, o que explica os prejuízos acumulados nos anos seguintes. Aplausos do PS."
        },
        "207": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Eu podia ter feito a maldade de perguntar como é que isso está na mão do Governo!"
        },
        "208": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Secretário de Estado, tem é de fazer chegar à Mesa esses documentos, pois só assim poderemos distribuí-los. Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua, em nome do Grupo Parlamentar do Bloco de Esquerda."
        },
        "209": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda não tem ilusões sobre os reais poderes da supervisão financeira para impedir uma crise. Somos bem pragmáticos. Enquanto os mercados financeiros se mantiverem desregulados, enquanto a complexidade, a opacidade e a especulação financeira forem aceites e encorajadas, enquanto se fechar os olhos à existência de um sistema bancário-sombra e o sistema bancário não estiver sob o controlo público, por muito que exista uma boa supervisão, ela não será capaz de impedir crises ou falências bancárias. Dito isto, é preciso acrescentar que o atual modelo de supervisão financeira está errado — e está errado por vários motivos. Relembremos as suas características essenciais: um Banco de Portugal, todo-poderoso, que acumula várias funções — é Banco central, é supervisor, é entidade de resolução e de venda de bancos; a CMVM, que supervisiona os mercados de valores mobiliários e instrumentos financeiros; o Instituto de Seguros de Portugal,  que supervisiona os seguros; o Conselho Nacional de Supervisores Financeiros, que deveria coordenar a atividade dos três, mas que, na verdade, não é capaz de fazer essa atividade de coordenação. Este modelo tem dois tipos de problemas: do ponto de vista do desenho do sistema, não faz sentido ter entidades compartimentadas, separadas e estanques. Há exemplos práticos que nos mostram isto mesmo. O Conselho Nacional de Supervisores Financeiros não foi sequer informado sobre os problemas e a resolução do BES. O Banco de Portugal nunca alertou a CMVM sobre o BES e a CMVM nunca foi capaz de intervir no campo dos produtos financeiros. Mas não é só no campo das instituições financeiras que este modelo se revela errado; ele também se revela incapaz de se adequar à forma como os bancos funcionam hoje em dia. Vou dar-vos um exemplo simples de uma operação de financiamento no mercado interbancário: um fundo de mercado monetário entrega um depósito de 100 € a um banco. Em troca, este banco dá um colateral a esse fundo, obrigações de dívida pública, por exemplo, no valor de 100 €. Essas obrigações, que o banco tinha, tinham sido entregues ao banco por um hedge fund em troca de 100 € entregues pelo banco a esse hedge fund. Toda esta operação é feita numa noite e revertida no dia seguinte — é um repo (Repurchase Agreement), uma forma de financiamento no mercado interbancário. Na realidade, este banco, que é supervisionado pelo Banco de Portugal, é um intermediário exposto a dois fundos diferentes, que são supervisionados pela CMVM. Penso que, assim, se compreendem facilmente as debilidades de um modelo em que uma única operação de financiamento é dividida entre dois supervisores que não se articulam entre si. O segundo problema deste modelo é que ele confere poderes exagerados e conflituantes ao Banco de Portugal. Sistematicamente, o Banco de Portugal tem evitado o escrutínio e a cooperação, invocando para si um estatuto especial. Acontece que o estatuto especial que o Banco de Portugal tem não lhe é devido pelas suas funções de supervisão,…"
        },
        "210": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "211": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "… mas, sim, pelo seu papel enquanto autoridade monetária, e não há nada que obrigue a que estas funções sejam desempenhadas pela mesma instituição. Finalmente, não é possível aceitar que a instituição que supervisiona seja aquela que determina a resolução e a mesma que vende o banco resolvido a outras instituições supervisionadas por aquela instituição. Com base nesta análise, o Bloco de Esquerda vai trazer à Assembleia da República um projeto de resolução com o seu contributo para o debate da reorganização do sistema de supervisão. Defendemos a manutenção do Banco de Portugal como autoridade monetária e a constituição de duas entidades, uma encarregue da supervisão comportamental e outra da prudencial, juntando em cada uma as valências do Banco de Portugal, da CMVM e do ISP. Estas duas entidades devem ser coordenadas pelo Conselho Superior de Supervisão, que deve também albergar a autoridade de resolução. Esta é a nossa proposta para o médio e longo prazo da supervisão bancária, mas ela não resolve o problema do curto prazo. E um dos maiores problemas do Banco de Portugal no curto prazo é, hoje, o seu Governador. Carlos Costa já deu provas de não ter capacidade para supervisionar e intervir, de forma atempada e eficaz, no sistema bancário. Aplausos do BE. O Relatório da Comissão de Inquérito ao BES é uma lista de falhas graves do Governador: o Banco de Portugal teve avisos sobre a situação do GES (Grupo Espírito Santo) e não interveio de forma adequada; o Banco de Portugal não informou os outros reguladores sobre a situação; o Banco de Portugal não retirou a idoneidade ao banqueiro Ricardo Salgado, mesmo depois de ter conhecido uma alteração às contas da ESI (Espírito Santo International) e a violação das suas determinações; o Banco de Portugal permitiu a sistemática violação das suas determinações, fazendo com que um risco que era reputacional se transformasse num risco de crédito e num risco real para o BES, que era um importante banco do sistema bancário português; o Banco de Portugal realizou uma auditoria interna às suas próprias práticas e recusou-se a divulgar os resultados dessa  31 auditoria à Assembleia da República ou a quem é suposto ter também o escrutínio do papel do Banco de Portugal; o Banco de Portugal criou falsas expectativas nos lesados de papel comercial. Sabemos agora também, com base no trabalho de investigação de Pedro Coelho, que, para além disto, o Banco de Portugal ignorou os avisos do supervisor do Dubai sobre lavagem de dinheiro angolano através do BES e que o Banco de Portugal escondeu documentação da Comissão de Inquérito. Estes dois dados são novos para uma lição que já é velha: Carlos Costa está a mais no Banco de Portugal."
        },
        "212": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "213": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "214": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Termino já, Sr. Presidente. É em nome da estabilidade do sistema financeiro e também em nome dos interesses dos contribuintes, que foram lesados pela inação, ou pela má ação, do Governador do Banco de Portugal, que o Bloco de Esquerda vai apresentar, na Assembleia da República, um projeto de resolução para recomendar ao Governo que retire Carlos Costa do Banco de Portugal, exigindo a sua demissão por não ser capaz de executar as suas funções, de forma a assegurar a estabilidade do sistema financeiro e o interesse dos contribuintes portugueses. Aplausos do BE."
        },
        "215": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Galamba, em nome do Grupo Parlamentar do PS."
        },
        "216": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Ministro das Finanças, Srs. Secretários de Estado: Antes de começar a minha intervenção, queria dizer que é com alguma estranheza que vejo a histeria sobretudo do PSD, que se referiu a uma declaração do Presidente do Partido Socialista e Líder do Grupo Parlamentar do Partido Socialista como sendo descabelada e inaceitável. O Presidente do Partido Socialista e Líder do Grupo Parlamentar disse apenas aquilo que todos os portugueses pensam: houve, de facto, falhas muito significativas no Banco de Portugal e nem sempre a sua intervenção foi atempada."
        },
        "217": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "218": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Não sei onde é que o PSD vê aqui uma ameaça ao funcionamento do regime democrático, mas eu lembrava ao PSD, e, já agora, ao CDS, que não nos esquecemos que, há bem pouco tempo — aí sim —, houve ataques inaceitáveis ao regular funcionamento das instituições e um ataque ao funcionamento do Estado de direito democrático. Aplausos do PS.Nós lembramo-nos bem, os portugueses lembram-se bem e eu esperava que os Srs. Deputados do PSD, nomeadamente o Sr. Deputado Carlos Abreu Amorim, também se lembrassem das seguintes declarações: de Teresa Leal Coelho, Deputada do PSD, Presidente da Comissão de Orçamento, Finanças e Modernização Administrativa, quando sugeriu sanções contra juízes; de Pedro Passos Coelho, quando sugeriu que os juízes tivessem de ser escolhidos de outra maneira; de Luís Montenegro, quando sugeriu a extinção do Tribunal Constitucional. Aplausos do PS.Portanto, Srs. Deputados, tenham algum pudor quando falam de ataques ao Estado de direito democrático, esses, sim, protagonizados pelos senhores de forma vergonhosa, na última Legislatura. Feita esta nota prévia, passo ao tema que aqui nos traz."
        },
        "219": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Ah!…"
        },
        "220": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Desde a eclosão da crise financeira, houve profundas alterações ao modelo de supervisão financeira a nível europeu, com a criação de novas entidades regulatórias e novos poderes de intervenção dos supervisores, que se tornaram mais alargados, mais intrusivos e mais exigentes. Portugal, como é evidente, através da transposição de diretivas, como são exemplo a CRD-IV (Capital Requirements Directive-IV) ou a BRRD (Bank Recovery and Resolution Directive), acompanhou as alterações que surgiram a nível europeu, reforçando e alargando os poderes de supervisão. No entanto, e ao contrário do que sucedeu noutros Estados-membros, Portugal não reviu o seu modelo e a sua arquitetura de supervisão financeira — estranhamente, diga-se. Depois da consulta pública de 2009, que surgiu em resposta aos casos BES e BCP (Banco Comercial Português), o que faz o novo Governo PSD/CDS assim que assume funções? Dá continuidade ao projeto iniciado em 2009 pelo então secretário de Estado do Tesouro e Finanças Carlos Costa Pina? Remodela as propostas e sugere uma alternativa? Não! Abandona, pura e simplesmente, qualquer ideia de reforma da arquitetura do sistema de supervisão em Portugal. Aplausos do PS. Carlos Costa Pina, nessa altura, previa a criação de um modelo twin peaks, com reforço e segregação da supervisão prudencial, por um lado, e, do outro lado, a supervisão comportamental. O que é que fizeram o PSD e o CDS? Nada! As iniciativas de revisão do modelo de regulação e de supervisão em Portugal, sem que se perceba porquê — não se percebeu na altura e continuamos sem perceber hoje —, foram totalmente abandonadas. Foi uma opção política do anterior Governo que prejudicou a estabilidade financeira, prejudicou a confiança dos portugueses no sistema financeiro e nos bancos, prejudicou o interesse dos contribuintes e, como é evidente, prejudicou a credibilidade do País. Foi mais uma má opção do Governo PSD/CDS. O atual modelo de supervisão financeira em Portugal apresenta sérios riscos e limitações: conflitos de interesses vários, porque a supervisão comportamental, que protege clientes e investidores, tem conflitos evidentes com a supervisão prudencial, que visa assegurar a solvabilidade e a estabilidade das instituições financeiras; a atuação fragmentada, descoordenada e diferenciada das diferentes entidades de supervisão, que dificulta a visão integrada e transversal da supervisão financeira, nomeadamente em relação a grandes grupos económicos e conglomerados; e o Conselho Nacional de Supervisores Financeiros, que era suposto ser uma entidade que coordenava e articulava a intervenção dos três supervisores setoriais, não funciona, e não funcionou, porque um dos seus problemas é que o Banco de Portugal acaba por ter total primazia sobre a CMVM e sobre o Instituto de Seguros de Portugal e por subordinar os interesses dos outros dois supervisores aos seus próprios interesses, transformando o Conselho Nacional de Supervisores num mero órgão consultivo, na melhor das hipóteses — e nem isso foi, durante períodos difíceis da anterior Legislatura. Todos estes riscos, que o nosso modelo de supervisão já tinha em 2011, acabaram por se materializar em Portugal — todos! Primeiro, foi o caso BPN (Banco Português de Negócios), que devia ter lançado alertas e que tornou evidentes os limites do atual modelo — foi por isso que o Governo e o Sr. Secretário de Estado Costa Pina lançaram a discussão pública sobre a revisão do modelo de supervisão. Mas, em vez de se aprender com o erro e de se avançar nessa direção, acabou por acontecer o exato oposto; em vez de aprendermos com a experiência, desaprendemos. Protestos do Deputado do PSD Duarte Filipe Marques. Não só não se procurou tornar o nosso modelo de supervisão mais coerente e mais eficaz, como se fez o exato oposto, acrescentando disfuncionalidades às disfuncionalidades previamente existentes. É exemplo disso a atribuição da supervisão macroprudencial ao Banco de Portugal, que não assegura a desejada visão transversal do setor financeiro e a cooperação entre supervisores e que aumenta ainda mais o risco de conflito de interesses. Além disso, ao arrepio do que determina a diretiva sobre resolução e recuperação bancária, o  33 Banco de Portugal foi constituído como autoridade de resolução, violando claramente as determinações da diretiva europeia. Se os nossos riscos resultantes do modelo de supervisão já eram elevados antes de 2011, as opções tomadas no período de 2011 a 2015 agravaram, e muito, o problema. São prova disso, no desastre do caso BES/GES, a intervenção tardia e branda do Banco de Portugal, a não proteção dos interesses de clientes e investidores, provocada por ausência de efetiva cooperação e articulação entre supervisores, o conflito evidente entre supervisão prudencial e resolução. Urge, portanto, fazer aquilo que o Governo anterior não fez e reformular seriamente o nosso modelo de supervisão. Protestos do Deputado do PSD Carlos Abreu Amorim. Urge resolver conflitos internos no Banco de Portugal, nomeadamente segregando funções e poderes de resolução. Urge equilibrar a relação entre os três supervisores, acabando com a primazia e o domínio absoluto do Banco de Portugal em relação à CMVM e ao Instituto de Seguros de Portugal. Se isso não acontecer, tudo acabará por ser sempre feito em nome da estabilidade financeira, uma justificação que tudo justifica e que tem sido muito útil ao Banco de Portugal para encobrir os seus erros, mas que não tem servido o País. O atual Governo herdou todos os problemas da inação do passado em relação ao setor financeiro: bancos descapitalizados, o Novo Banco por vender, a Caixa, sem se saber se podia ser recapitalizada,…"
        },
        "221": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "E já foi recapitalizada?!"
        },
        "222": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "… o problema do crédito malparado, o pagamento da dívida dos bancos ao Fundo de Resolução — que teve de ser resolvido por este Governo — e o modelo de supervisão. Na matéria do modelo de supervisão, devia ter sido dada continuidade aos esforços desenvolvidos no passado logo em 2011, mas, sem que se perceba porquê, o Governo anterior abandonou completamente essas iniciativas entre 2011 e 2015. Protestos do Deputado do PSD Duarte Filipe Marques. E vem agora o CDS, depois de uma reportagem da SIC e de algum embaraço no caso dos offshore, apresentar, meio à pressa, algumas iniciativas."
        },
        "223": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "À pressa?! Essa agora!"
        },
        "224": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Já estava marcado!"
        },
        "225": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Essas iniciativas são muito bem-vindas, Srs. Deputados, mas esperaríamos que o CDS tivesse feito alguma coisa quando esteve no Governo e não fez. Protestos do CDS-PP.Em todas estas áreas que referi na minha intervenção, o Governo já resolveu os problemas ou está em vias de os resolver, dando passos significativos nesse sentido. São boas notícias para o País, para a confiança dos portugueses no setor financeiro e na regulação existente em Portugal. Aplausos do PS.Entretanto, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "226": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A Mesa não regista inscrições para pedir esclarecimentos ao Sr. Deputado João Galamba. Tem, então, a palavra, para uma intervenção, o Sr. Deputado Miguel Tiago, em nome do Grupo Parlamentar do Partido Comunista Português."
        },
        "227": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O facto de o CDS ter agendado uma interpelação apenas sobre supervisão bancária diz muito da forma como o CDS procura apagar as suas responsabilidades no escândalo dos offshore, mas também da forma como continua a procurar ilibar os banqueiros e o próprio Governo de que fez parte da grave situação que vive o sistema financeiro português. Perante sucessivos escândalos, como o do BPP (Banco Privado Português), o do BCP, o do BPN, o do BES e o do BANIF (Banco Internacional do Funchal), aquilo que o CDS aqui nos traz é a mesma ideia de sempre: a culpa é do supervisor. Temos de lembrar ao CDS que a culpa é do supervisor, mas não é só dele. A culpa é de quem privatizou a banca portuguesa e a entregou aos grupos monopolistas, que a controlam, e aos banqueiros, que durante décadas têm feito fortuna à custa do País. A culpa é de quem, a partir de sucessivos governos, foi concedendo a esses grupos monopolistas um controlo crescente sobre a banca, sobre outros setores estratégicos nacionais e sobre o próprio País. A culpa é de quem, ao longo de anos, tem feito leis e regras à medida da gula pelo lucro da banca privada, como as que permitem a utilização de offshore para fugir aos impostos e desviar património. A culpa é de quem tem aceitado sem questionar as imposições e regras europeias e internacionais que permitem a circulação de capitais sem fronteiras nem controlo e retiram aos Estados qualquer capacidade de intervir no setor financeiro em defesa do interesse nacional. A supervisão bancária tem sido o véu com que sucessivos governos escondem a natureza predatória da banca privatizada, um parceiro cúmplice do setor bancário privado que tem afundado o País. O problema central reside aí, na forma como funciona um sistema financeiro subjugado por bancos cujo único objetivo é o de aumentar os lucros dos seus acionistas, fazendo o que for preciso para isso, cometendo crimes e fraudes, violando a lei, obrigando países inteiros a pagar pelos seus prejuízos. Perante a evidência de que a banca nas mãos de acionistas privados não serve os interesses do povo nem do País, perante a evidência de que a banca privada é instável por natureza, governos e União Europeia construíram a ilusão de que a supervisão há de resolver esses problemas vigiando os bancos e os banqueiros. Nada é mais falso! O supervisor é uma agência de comunicação dos bancos privados. Para quem julga que o supervisor é o nosso instrumento público junto da banca, eis a realidade: o Banco de Portugal é a voz dos banqueiros privados junto do público, agora, ainda por cima, comandado à distância pelo Banco Central Europeu. Tendo conhecimento do conjunto de problemas dos bancos, o Banco de Portugal mais não faz e mais não fez do que esconder os problemas e continuar a dizer aos portugueses: «Keepcalm, que a banca está sob supervisão» — «Mantenham a calma, que nós vamos supervisionando». Depois de tudo isto, querem agora convencer-nos de outra falsidade: a de que a união bancária, com a concentração da propriedade bancária em megabancos, monopólios à escala europeia, regulados e supervisionados diretamente pelo Banco Central Europeu, há de resolver os problemas. Sr. Presidente, Srs. Deputados, desde o final dos anos 80, por opção dos sucessivos Governos, a privatização dos bancos constituiu-se como um momento de abdicação do interesse nacional e de entrega de uma das principais alavancas da economia e de um importante instrumento de soberania. O PS, o PSD e o CDS decidiram entregar a banca aos grandes grupos económicos, que vieram a utilizá-la como instrumento de extorsão da riqueza nacional, amassando lucros obscenos durante mais de três décadas, em confronto com o equilíbrio entre a economia pública, privada e cooperativa, e o combate à formação de grupos monopolistas, ambos comandos previstos na Constituição da República Portuguesa. Também por opção do PS, do PSD e do CDS, Portugal era colocado de joelhos perante a União Económica e Monetária a pretexto do progresso e do crescimento. Ao mesmo tempo que entregavam o negócio bancário aos grandes grupos económicos e expunham a atividade bancária a uma cada vez maior volatilidade e à especulação financeira, tentavam tranquilizar os portugueses com o embuste da supervisão.  35 Não tardou até que se percebesse que a supervisão e a regulação eram ilusões manifestamente incapazes de conter o assalto aos bancos portugueses. Pelo contrário, deram-lhes cobertura. Veja-se o caso BES: como o PCP denunciou, o Banco de Portugal sabia, pelo menos desde 2001, dos graves problemas do BES e nunca interveio. Desde a utilização do RERT (Regime Excecional de Regularização Tributária), por parte de Ricardo Salgado, que o PCP questionava o Governo e o Banco de Portugal sobre a idoneidade do banqueiro e o Governador do Banco de Portugal nunca interveio, apesar de ter todos os motivos para o fazer. Se o Governador tem responsabilidades na forma como foram conduzidos atos de supervisão, o Governo PSD/CDS tem as responsabilidades políticas diretas nas ações do Governador e nas opções políticas que prostraram o País perante os grandes grupos económicos. Temos o direito de afirmar que o Banco de Portugal deveria ter feito mais do que enviar cartas aos banqueiros, do que os aconselhar ou de lhes fazer sugestões, mas temos também o dever de afirmar que houve um Governo PSD/CDS que legitimou a ação do Governador do Banco de Portugal e o reconduziu, mesmo depois de serem conhecidas muitas das suas falhas graves."
        },
        "228": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "229": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "O Governador do Banco de Portugal e o Governo PSD/CDS, de mãos dadas, enterraram o País para salvar banqueiros. Sr. Presidente, Srs. Deputados, do que Portugal precisa, do que Portugal necessita é de uma outra política. Portugal necessita de recuperar a sua soberania monetária e bancária,…"
        },
        "230": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "231": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "… incluindo o controlo nacional do Banco de Portugal, que está transformado numa sucursal do Banco Central Europeu. Portugal precisa de assegurar o controlo público da banca. Portugal precisa de resgatar a sua soberania monetária, libertando o País da submissão ao euro, colocando o sistema bancário ao serviço do povo e do País. É esse o caminho da política alternativa que o PCP defende para garantir o progresso e o desenvolvimento e para colocar a banca ao serviço do povo e do País. Aplausos do PCP e de Os Verdes."
        },
        "232": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção em nome do Grupo Parlamentar do CDS-PP, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "233": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro das Finanças, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Assistimos, durante esta tarde, a uma extraordinária tentativa de reescrever o passado. E é curioso o passado que os Srs. Deputados do PS, do Bloco de Esquerda e do PCP tentam criar, porque é um passado em que o mundo começou em 2011. O Sr. Ministro das Finanças vem aqui e queixa-se da herança? Ó Sr. Ministro, já lhe ocorreu que um Governo que herdou um país na bancarrota, se calhar, tinha uma herança bastante mais pesada do que aquela de que o Sr. Ministro se pode agora vir queixar? Aplausos do CDS-PP e do PSD.É também muito estranho, é, de facto, quase um mundo ao contrário ouvir que muitas críticas que o PS e, sobretudo, o Bloco de Esquerda e o PCP fazem são exatamente as mesmas que ouvi Ricardo Salgado fazer à supervisão e ao Governador do Banco de Portugal."
        },
        "234": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "235": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Não deixa de ser muito estranho ouvir o mesmo discurso! E em relação a dois pormenores, a dois detalhes que aqui foram falados, primeiro, o da recontratação do diretor de departamento de que o Bloco de Esquerda falou, Sr.ª Deputada Mariana Mortágua, a administradora com o pelouro da supervisão não será a administradora Elisa Ferreira? E esse diretor de departamento não tem também, precisamente, esse pelouro? Fazer essa pergunta nas reuniões com o Governo talvez faça algum sentido."
        },
        "236": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Já fiz!"
        },
        "237": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Resta saber como vai votar a proposta do CDS, que responde com transparência às nomeações opacas."
        },
        "238": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "239": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Em relação ao PCP, Sr. Deputado Miguel Tiago, já não chega não ter ideias para apresentar como entramos agora num domínio em que o PCP, à falta de argumentos, já só usa insultos. Sobre offshore, gostava de lembrar ao Sr. Deputado o seguinte: quem esteve aqui a ocultar que parte substancial das declarações sobre transferências para offshore não foi lida em 2016 com um Governo que o PCP apoia foi o Sr. Deputado."
        },
        "240": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "241": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Portanto, quem tem alguma coisa para esconder no que toca a offshoreé o Sr. Deputado!"
        },
        "242": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "243": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Por último, queria referir o seguinte: ouvi muito poucos dizer o que querem realmente fazer na supervisão. Ouvi o Sr. Ministro das Finanças apresentar propostas concretas sobre arquitetura institucional e ouvi vários outros partidos pronunciarem-se sobre ela. Mas, Srs. Deputados, ou percebemos que, muitas vezes, o que está errado é a prática da própria supervisão e a maneira como ela é posta em prática ou receio bem que daqui a dois, três, quatro, cinco anos continuemos a ter as mesmas discussões. Se os Srs. Deputados quiserem continuar a viver num mundo que é de verdadeiro branqueamento da génese dos problemas que hoje vivemos no sistema financeiro — e a génese está na supervisão que antecedeu a crise financeira de 2008/2009 —, se os Srs. Deputados quiserem continuar a fazer esse branqueamento a troco do acordo que têm para a vossa manutenção no poder, jamais chegarão a soluções verdadeiras; vão é chegar a arranjos que parecem mudar alguma coisa para que tudo fique mais ou menos na mesma. Aplausos do CDS-PP."
        },
        "244": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "245": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "246": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Para uma interpelação à Mesa."
        },
        "247": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado, mas, se possível, que seja uma verdadeira interpelação.  37"
        },
        "248": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sim, Sr. Presidente. Nem é meu hábito fazer muitas interpelações,…"
        },
        "249": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Não é hábito?! Essa é boa!"
        },
        "250": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… e, portanto, se calhar, estou a esgotar hoje o número de interpelações que, eventualmente, poderia fazer à Mesa durante a próxima sessão legislativa. Sr. Presidente, é para pedir a distribuição de um documento: o registo da votação do projeto de lei n.º 962/XII (4.ª), do PCP, que propunha o reforço das obrigações de supervisão pelo Banco de Portugal, apresentado com várias propostas — incluindo algumas que o CDS, agora, parece ter feito suas! —, e que, afinal de contas, foi chumbado na anterior Legislatura, porque o CDS e o PSD votaram contra. Para quem acusa o PCP de não apresentar propostas é uma fraca figura. Aplausos do PCP."
        },
        "251": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado João Oliveira, fará o favor de entregar na Mesa o documento para efeitos de distribuição."
        },
        "252": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "253": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para o mesmo efeito, presumo. Faça favor, Sr. Deputado."
        },
        "254": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sim, é para o mesmo efeito, Sr. Presidente. É para pedir à Mesa que faça distribuir o projeto de lei nos mesmos termos que o PCP apresentou nesta Legislatura, quando tem maioria, juntamente com o PS, o BE e Os Verdes. É porque assim se verá ou não a coerência do PCP."
        },
        "255": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "E as propostas do CDS?!"
        },
        "256": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Trigo Pereira, em nome do Grupo Parlamentar do Partido Socialista."
        },
        "257": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "E agora o CDS vai votar a favor?!"
        },
        "258": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muita conversa e, na hora, nenhuma ação!"
        },
        "259": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, queiram criar condições para que o Sr. Deputado Paulo Trigo Pereira possa usar da palavra. Pausa. Faça favor, Sr. Deputado."
        },
        "260": {
            "orador": "O Sr. Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Estamos quase a terminar o debate da iniciativa do CDS. Obviamente que é uma iniciativa de louvar, mas temos pena que, de facto, o CDS tenha apresentado duas propostas casuísticas que não abordam o essencial do problema. E o essencial do problema é que, nos últimos anos, os contribuintes injetaram no sistema financeiro, na banca, muitos milhões de euros, milhares de milhões de euros, que engrossaram a dívida pública, dívida pública, essa, que vamos ter de pagar no futuro. Tal facto deveu-se a múltiplas causas: uma, tem a ver com pessoas e a outra, tem a ver com instituições. A relação com pessoas tem a ver com ética empresarial, que é algo que não foi aqui abordado, mas que gostaria de o fazer.  Quanto à ética empresarial, o primeiro culpado de tudo não é a supervisão, são as pessoas, e há uma cultura de ética empresarial que, se calhar, se devia mudar neste País. É um outro tópico que tem a ver com formação nas escolas de gestão e de economia, mas é um tópico a que devemos voltar. Mas, para além das pessoas, existem as instituições e, quanto a estas, temos uma arquitetura do sistema financeiro que mudou fundamentalmente nos últimos anos. Infelizmente, o anterior Governo limitou-se a transpor… Aliás, há coisas que nem são necessárias transpor, porque Basileia III tem um efeito automático, em Portugal. Mas o anterior Governo não tocou, de facto, na arquitetura do sistema financeiro e a proposta do CDS também não toca. O Sr. Ministro das Finanças já deu aqui algumas ideias sobre o que iria fazer, o Bloco de Esquerda também já anunciou que vai apresentar uma proposta. No fundo, o que temos de acordar é como é que vamos trabalhar nesta matéria, que é de interesse nacional e que devia ser de largo consenso nesta Casa no sentido de reformular o sistema de supervisão financeira do País. Basicamente, temos, atualmente, um modelo que é setorial. Ou seja: temos a banca e uma regulação para a banca, que é o Banco de Portugal; temos os seguros e os fundos de pensões e temos algo que se chamava Instituto de Seguros de Portugal e que, agora, se chama Autoridade de Supervisão de Seguros e Fundos de Pensões; e, depois, temos uma terceira autoridade, que é a CMVM, para os mercados de capitais. Esta é a regulação setorial. Há muitos países da Europa que mudaram o modelo de regulação setorial para um modelo de regulação funcional, em que, basicamente, distingue as duas funções e depois tem, por vezes, um «chapéu» em cima. Penso que o Governo está inclinado para este modelo, mas, obviamente, não quero antecipar o modelo que o Governo quer propor. O que acho fundamental — e é esta a sugestão que deixo para o Governo — é que se fizesse o que deve ser feito: um bom documento de trabalho. Sei que o Governador do Banco de Portugal também encomendou um estudo a uma consultora, pelo que talvez fosse bom conhecermos também esse estudo. Todos os contributos que existirem na sociedade portuguesa sobre a reformulação macro do sistema financeiro devem ser disponibilizados. Após um texto final do Governo, deve haver um período de debate público — aliás, como se fez em 2009 e 2010 — e, fechado esse período de debate público, então o Governo deve fazer a sua versão final e submetê-la como proposta. Esta é a metodologia. Penso até que seria bom que houvesse o maior acolhimento possível, porque esta é uma reforma de regime e, embora, obviamente, seja de luta político-partidária, é uma coisa séria. Lamentamos, mas as iniciativas do CDS são muito, mas muito, limitadas. Aplausos do PS."
        },
        "261": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, esgotada a fase de debate, passamos à fase de encerramento, cuja primeira intervenção cabe ao CDS-PP. Tem a palavra o Sr. Deputado João Almeida."
        },
        "262": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro das Finanças, Srs. Secretários de Estado, Sr.as e Srs. Deputados: A interpelação que hoje aqui está em debate, por iniciativa do CDS, é um trabalho consequente de quem se comprometeu a fazer uma oposição de alternativas e uma oposição propositiva. Não viemos aqui criticar o que o Governo está a fazer. É certo que teríamos dificuldade em fazê-lo porque não conseguimos percecionar qualquer trabalho ao Governo. Ainda assim, não viemos criticar essa ausência de trabalho a que o Governo se tinha comprometido. Trouxemos as nossas propostas. Trouxemos as propostas de um partido que, estando na oposição, se compromete em ter alternativas. E podiam dizer e alguns até ousaram dizê-lo: «Fazem-no agora, porque não o fizeram no Governo». Não é verdade! O CDS teve, em matéria de supervisão financeira e em matéria de sistema financeiro, sempre a mesma atuação neste Parlamento. Desde o caso BPN, onde estivemos na linha da frente da denúncia de práticas irregulares no setor financeiro, mas também de omissões preocupantes na supervisão. Estávamos na oposição. No caso BES, estávamos no Governo. Que alguém aqui consiga dizer que o CDS, na Comissão de Inquérito ao BES, não teve exatamente a mesma exigência em relação a outra instituição financeira e em relação a outro Governador do Banco de Portugal;…  39 Aplausos do CDS-PP.… que alguém venha dizer que no escrutínio da ação de Carlos Costa fomos diferentes em relação a Vítor Constâncio. Pelo contrário, exigimos a Carlos Costa mais porque lhe era exigível mais, porque depois dos erros de Vítor Constâncio o Banco de Portugal devia ter aprendido, devia ter mudado a sua cultura e, em muitas matérias, não mudou a sua cultura, não mudou a sua atuação e, por isso, continuou a ter resultados insuficientes. Não, Srs. Deputados, não o dizemos agora; dissemo-lo na altura e votámos a favor das conclusões dessa Comissão de Inquérito, que diziam exatamente isso. Já nesta Legislatura, participámos numa Comissão de Inquérito ao BANIF, em que discordámos profundamente da solução política que este Governo aplicou, mas tivemos um trabalho responsável que levou a que não votássemos contra as conclusões, embora discordássemos de muitas delas, porque achámos que é muito importante o trabalho que o Parlamento faz no escrutínio dos supervisores e que era muito mau que nos puséssemos de fora daquilo que é um trabalho conjunto de indicação, quer às instituições financeiras, quer aos supervisores, de que o caminho que seguiram não era um caminho certo, independentemente de disputas partidárias. Não concordamos com o que o Governo fez no BANIF, mas fomos capazes de não votar contra as conclusões da respetiva Comissão de Inquérito, porque achámos que havia algo que era mais importante no papel do Parlamento em relação ao sistema financeiro e à supervisão. O que hoje aqui trazemos é um pacote completo. Poderá discutir-se se é mais ou menos completo, mas começa na arquitetura do sistema. Temos uma proposta sobre o conselho de supervisores financeiros, temos uma proposta sobre a arquitetura no que diz respeito a responsabilidades de supervisão e a responsabilidades de resolução e achamos que é importante discutir essa matéria. Não ignoramos que, no âmbito da diretiva europeia aplicável, há soluções diferentes noutros países e que há soluções de segregação que são, provavelmente, mais eficazes do que aquela solução que está consagrada no nosso ordenamento. Vamos discutir isso, vamos avançar, mas não aceitamos que se desvalorize aquilo que são contributos concretos de quem, no dia a dia, em sucessivas comissões de inquérito, vê o que acontece e parece não se importar de continuar a ignorar. Então se nós, na Comissão de Inquérito do BANIF, e até agora na Comissão de Inquérito da Caixa Geral de Depósitos, nos apercebermos que as alterações que foram feitas, por exemplo em relação aos auditores, não são ainda suficientes, que ainda é possível a mesma auditora que analisa as imparidades de uma instituição financeira nessa qualidade, a de auditor, amanhã seja consultora de uma entidade que, em mercado, quer adquirir esses créditos dessa mesma instituição, se nos apercebermos que isso ainda é possível vamos achar que é pouco querer alterar esta matéria? Se nos apercebemos que há nomeações de diretores de departamentos no Banco de Portugal que revelam, no mínimo, a suspeita de promiscuidade entre aquela que é a responsabilidade do regulador e a intervenção em mercado de instituições privadas, nós vamos ignorar isso e não vamos substituir as regras de nomeação por concursos no Banco de Portugal? E, Sr. Ministro, sobre problemas de independência, não se trata só da independência económica nos termos que, e bem, formulou; a independência institucional é tão relevante como a independência económica, está consagrada também nos tratados e tem de ser respeitada e, portanto, a independência institucional tem de ser, também, consagrada. A proposta que nós temos sobre independência institucional tem nove anos. Não sei que programa de televisão houve há nove anos que tenha motivado essa proposta, mas poderá haver quem nos esclareça. Há nove anos que defendemos que, tal como acontece noutros países, os supervisores devem ser nomeados por proposta do Governo, escrutínio da Assembleia da República e nomeação do Presidente da República, contribuindo, assim, para um comprometimento institucional que assegure essa independência e os equilíbrios de poderes. Apresentamos propostas muitas concretas também na questão da comercialização de produtos financeiros. Nós, em vários dos casos que tivemos de analisar aqui, percebemos que, ao balcão das instituições financeiras, são vendidos produtos que não deveriam ser vendidos nessas condições, que são vendidos pelos mesmos  gestores de conta que no dia a dia lidam com os clientes dos bancos, que são vendidos nos mesmos balcões em que se trata de operações de dia a dia sem a complexidade que muitas vezes a aquisição deste tipo de produtos tem. E vamos continuar a ignorar isso? Vamos achar que é pouco fazer alterações que permitam proteger o cidadão comum daquilo que são práticas comerciais agressivas das instituições financeiras e que vêm depois a resultar nos lesados de várias instituições financeiras para os quais todos têm muita compreensão, mas que depois não têm propostas para evitar que essas situações se repitam? É para isso mesmo que nós agora trazemos estas propostas: para mudar uma arquitetura institucional que não é perfeita, para mudar procedimentos que permitem situações irregulares e situações prejudiciais e para proteger o cidadão comum de duas coisas que têm sido muito nocivas nos últimos anos."
        },
        "263": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "264": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Essas duas coisas são: por um lado, enquanto contribuinte, ter de pagar prejuízos gerados por instituições financeiras que não foram devidamente supervisionadas e depois ser prejudicado por operações dessas instituições financeiras em que a informação que deveria ter sido prestada não foi prestada, em que o engano existiu e, obviamente, prejudicou quem não estava em condições de ter contratado os produtos que veio a contratar. Sr.as e Srs. Deputados, a questão é muito simples, o debate é sério. Certamente, a alguns interessa mais o clima de crispação que por vezes se vê neste Parlamento; a nós interessa- nos mais o debate consequente."
        },
        "265": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "266": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Haverá ou não propostas dos outros partidos? Haverá ou não propostas do Governo? Do CDS já há, e do debate e da aprovação, ou não, dessas propostas nós concluiremos sobre o grau de comprometimento de cada uma das forças políticas com a solução destes problemas. Aplausos do CDS-PP."
        },
        "267": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para encerrar o debate, em nome do Governo, tem a palavra o Sr. Ministro das Finanças."
        },
        "268": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Já na fase final deste debate, foram referidas as últimas nomeações para o Banco de Portugal e eu gostaria de aproveitar a oportunidade para relembrar que essas nomeações foram propostas pelo Banco de Portugal e aprovadas pelo Governo. A Assembleia da República, em boa hora, trouxe ao Plenário a discussão sobre a supervisão financeira. Saúda-se o interesse por esta matéria, pela sua importância para a vida dos portugueses, para a economia nacional e para as finanças públicas. Na conclusão deste debate, reafirmo a posição do Governo: o Governo entende que a regulação e a supervisão são a resposta para os riscos do sistema financeiro e entende que a regulação e a supervisão são o instrumento que melhor assegura a estabilidade financeira. O Governo acolhe, com muito interesse, todas as ideias dos grupos parlamentares que tragam maior eficácia à regulação e à supervisão financeiras. Contudo, esta é uma matéria complexa, com muitos temas relacionados e com interesses divergentes em presença. Qualquer alteração exige um conhecimento aprofundado e uma reflexão ponderada e esclarecida, algo que o debate que vamos ter, com certeza, vai atingir. Mas não é possível, nem desejável pensar isoladamente algumas das propostas e pontos de vista que os Srs. Deputados hoje apresentaram. Algumas das propostas antecipam, fora do contexto, iniciativas legislativas que o Governo se encontra a preparar e que serão apresentadas ao Parlamento brevemente. No domínio das regras, muito tem sido feito no último ano. O Governo aprovou, em junho do ano passado, um decreto-lei relativo aos requisitos de transparência quanto às informações respeitantes às empresas cotadas. Encontra-se em discussão nesta Câmara uma fundamental revisão do regime sancionatório dos valores mobiliários, com particular incidência sobre os crimes de abuso de mercado.  41 A esta proposta de lei seguir-se-ão outros dois projetos, que harmonizam, com aquele regime, as regras dos fundos de investimento e do financiamento colaborativo, para que a regulação seja coerente, completa e sem alçapões regulatórios. Nos próximos meses, o Governo apresentará, ainda, iniciativas legislativas quanto ao crédito hipotecário, aos intermediários de crédito, à supervisão dos índices financeiros, à atividade de auditoria e aos seguros, entre muitas outras. Tudo no seu devido tempo. Tudo com a necessária ponderação. Já no que respeita ao modelo de supervisão, como é público, o Governo confiou a um grupo de trabalho, coordenado pelo Dr. Carlos Tavares, a missão de avaliar o atual modelo de supervisão financeira e propor a competente reforma. Este grupo de trabalho já apresentou as linhas da proposta de reforma e a respetiva fundamentação. Tenha-se presente que qualquer alteração da arquitetura institucional deverá ter em conta os custos da sua implementação, designadamente o risco da diminuição da capacidade de supervisão durante o processo de transição. A reforma do modelo de supervisão financeira deverá passar pelo reforço da coordenação entre supervisores. Ao contrário do atual Conselho Nacional de Supervisão Financeira, a nova entidade responsável por esta coordenação será dotada de personalidade jurídica e de recursos próprios. A esta entidade serão cometidas atribuições próprias e não meramente consultivas — como no caso do atual Conselho —, tais como as de autoridade macroprudencial e de autoridade de resolução. Com a sua criação, dar-se-á resposta a duas das principais falhas mais consensualmente apontadas ao atual sistema de supervisão financeira: os conflitos de interesses entre a supervisão microprudencial e as decisões de resolução e a insuficiente coordenação e troca de informações entre as autoridades de supervisão. É de forma serena e ponderada, devidamente estudada e estruturada, que o Governo tem solucionado os problemas do sistema financeiro, e é também desta forma que pretende continuar a reforçar e a aperfeiçoar o sistema de supervisão financeira. O debate que se avizinha sobre esta matéria é, com certeza, muito bem-vindo, é muito útil e essencial para o reforço do sistema financeiro português. Esse apelo fica hoje, aqui, muito claramente lançado. Vamos trabalhar em conjunto para a melhoria do sistema financeiro nacional. Aplausos do PSD."
        },
        "269": {
            "orador": "O Sr. Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Com a intervenção do Sr. Ministro das Finanças, está encerrado o debate da interpelação n.º 9/XIII (2.ª). Antes de encerrarmos os nossos trabalhos, anuncio que a próxima reunião plenária realizar-se-á amanhã, sexta-feira, às 10 horas, e terá a seguinte ordem de trabalhos: do primeiro ponto, consta a apreciação dos projetos de resolução n.os 658/XIII (2.ª) — Recomenda ao Governo a reorganização da rede de gabinetes de atendimento às vítimas de violência doméstica da GNR e da PSP (CDS-PP), 700/XIII (2.ª) — Recomenda ao Governo a inclusão dos dados estatísticos sobre violência no namoro no Relatório Anual de Segurança Interna (PS), 705/XIII (2.ª) — Recomenda ao Governo que diligencie pelo redimensionamento de pressupostos na aplicação do regime jurídico aplicável à prevenção da violência doméstica e proteção e assistência das suas vítimas (PAN) e 710/XIII (2.ª) — Recomenda a capacitação das forças de segurança para a proteção às vítimas de violência doméstica (BE) e 714/XIII (2.ª) — Reforço de medidas que combatem a violência doméstica (Os Verdes). No segundo ponto, proceder-se-á à discussão, na generalidade, do projeto de lei n.º 291/XIII (1.ª) — Condições de saúde e segurança no trabalho nas forças e serviços de segurança (PCP), juntamente com o projeto de resolução n.º 706/XIII (2.ª) — Recomenda ao Governo que promova a melhoria das condições de saúde mental, em ambiente laboral, nas forças e serviços de segurança, criando um programa de promoção da resiliência psicológica dos operacionais (PAN). Do terceiro ponto consta a discussão dos projetos de resolução n.os 602/XIII (2.ª) — Recomenda ao Governo o combate ao abandono escolar no ensino superior (PSD), 696/XIII (2.ª) — Recomenda ao Governo a adoção de medidas para combater o abandono escolar no ensino superior (PCP), 698/XIII (2.ª) — Recomenda ao Governo que promova medidas de combate ao abandono escolar no ensino superior (CDS-PP), 699/XIII (2.ª)  — Recomenda ao Governo um estudo sobre insucesso e abandono no ensino superior para melhor definição de políticas de combate a esses fenómenos (PS), 707/XIII (2.ª) — Recomenda ao Governo o reforço das medidas de apoio aos estudantes do ensino superior como forma de combate ao abandono escolar (PAN) e 709/XIII (1.ª) — Medidas para o aprofundamento de mecanismos de ação social e de combate ao abandono escolar no ensino superior (BE). Do quarto ponto consta a apreciação dos projetos de resolução n.os 572/XIII (2.ª) — Plano plurianual para o fim das propinas nas instituições de ensino superior públicas (BE) e 692/XIII (2.ª) — Recomenda o fim das propinas no ensino superior público (PCP). Procederemos também à discussão, na generalidade, dos projetos de lei n.os 366/XIII (2.ª) — Procede à primeira alteração da Lei n.º 68/2014, de 29 de agosto, que aprovou o regime jurídico aplicável ao nadador-salvador em todo o território nacional, no que respeita à supervisão de atividades em piscinas de uso público (PS), e 147/XIII (1.ª) — Estabelece o acesso aos direitos educativos a nadadores- salvadores (BE). Será ainda discutido, na generalidade, o projeto de lei n.º 433/XIII (2.ª) — Alteração à Lei Eleitoral dos Órgãos das Autarquias Locais, aprovada pela Lei Orgânica n.º 1/2001, de 14 de agosto, e alterada pelas Leis Orgânicas n.os 5-A/2001, de 26 de novembro, 3/2005, de 29 de agosto, 3/2010, de 15 de dezembro, e 1/2011, de 30 de novembro, e pela Lei n.º 72-A/2015, de 23 de julho (PS e PSD), que não tem tempos de discussão. Por último, terão lugar votações regimentais às 12 horas. Está encerrada a sessão. Eram 17 horas e 33 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}