{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "038",
    "data": "2016-02-12",
    "num_páginas": "61",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.  e Srs. Deputados, Sr.  e Srs. Jornalistas, Sr.  e Srs. Funcionários, está aberta a sessão. Eram 10 horas e 5 minutos. Peço aos Srs. Agentes da autoridade para abrirem as galerias. Srs. Deputados, o primeiro ponto da nossa ordem do dia consiste nas eleições para vários órgãos externos, a saber, para o Conselho Superior de Segurança Interna, para a Comissão para a Igualdade e Contra a Discriminação Racial e para o Conselho Superior de Informações. Estas eleições realizar-se-ão na Sala D. Maria. Segue-se o debate quinzenal com o Sr. Primeiro-Ministro, ao abrigo da alínea b) do n.º 2 do artigo 224.º do Regimento, o que significa que as primeiras intervenções são da responsabilidade das diferentes bancadas e o Sr. Primeiro-Ministro responderá a cada uma. Ao abrigo da alínea a) do n.º 1 do artigo 4.º da Lei de Acompanhamento, Apreciação e Pronúncia pela Assembleia da República no âmbito do Processo de Construção da União Europeia, teremos, também com a participação do Sr. Primeiro-Ministro, um debate preparatório do próximo Conselho Europeu. A abertura do debate estará a cargo do Governo, seguindo-se as intervenções dos diversos partidos e o encerramento será feito pelo Governo. No final destes debates, terão ainda lugar as votações regimentais. Vamos, então, dar início ao debate quinzenal com o Sr. Primeiro-Ministro, ao abrigo da alínea b) do n.º 2 do artigo 224.º do Regimento. A ordem das intervenções é a seguinte: PS, PSD, BE, CDS-PP, PCP, Os Verdes e PAN. Para formular perguntas, tem a palavra o Sr. Deputado Carlos César.  as"
        },
        "1": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, Sr. Primeiro-Ministro e Membros do Governo, já falarei da questão orçamental, mas quero começar por dizer, a propósito dos dados saídos na última semana do INE sobre a situação do emprego no final e 2015, que, depois de ficções como a da devolução da sobretaxa, como a do valor do défice para 2015, como a da dívida pública e como a suposta solidez do sector financeiro que foi desmentida pelos casos do BANIF e do Novo Banco, os dados do emprego e do desemprego, concluído o ano de 2015, mostram que, infelizmente, a propaganda da direita ficou longe da realidade. Aplausos do PS. PSD e PP não nos deixaram apenas com 2 milhões de pobres. Deixaram-nos também no ano de 2016 com mais de 1 milhão de desempregados. Assim foi: se acrescentarmos ao número oficial do desemprego, o número de inativos disponíveis para trabalhar mas que não procuraram emprego — mais 98 500 que no segundo trimestre de 2011 — e o número de desempregados que se encontravam ocupados em ações de formação — mais 103 370 do que nessa altura —, verificamos que o Governo PSD/PP é responsável por um aumento de 177 000 desempregados face a 2011. A verdade é só uma: por cada dia que a coligação de direita governou caíram em situação de desemprego real 100 portugueses e portuguesas; 44 desempregados por dia caíram em situação de desemprego de muito longa duração e ficaram sem qualquer apoio no desemprego 68 portugueses! Por cada dia que a coligação de direita governou foram destruídos 147 empregos líquidos! A direita é bem mais expedita em slogans do que a governar. Risos do PSD. Diz-nos agora que damos com uma mão e que tiramos com a outra. Protestos do PSD.  Neste caso, PSD e PP deram ao País mais 177 000 desempregados e tiraram a Portugal cerca de 240 000 empregos! E ainda parecem felizes com isso! Aplausos do PS. A história da governação destes últimos quatro anos em matéria de emprego é, pois, uma triste história de fracasso que só o PSD e o PP a contam como uma ladainha de conquistas e de sucesso. Sr. Primeiro-Ministro, é o esforço por uma realidade diferente que importa empreender com muita energia. E é essa uma das respostas que devemos dar, com novos apoios às famílias atingidas por esse flagelo do desemprego e com um empenho muito grande na capacitação das pessoas, na criação de riqueza e na convocação dos investidores. É essa a determinação que nos deve animar neste primeiro exercício orçamental para o corrente ano. Para que melhor se compreenda o que hoje se passa nesta questão orçamental, começo por relembrar o comentário do Eurogrupo ao Orçamento do Estado do, agora, Deputado Passos Coelho, último do Governo PSD/PP. Passo a citar: «concordamos com a avaliação da Comissão de que existe risco de não cumprimento com as recomendações do procedimento de défices excessivos. Tomamos nota que de acordo com a avaliação da Comissão Europeia o défice será de 3,3% do PIB». O Governo prometia 2,7%. Continuo a citar: «nesse sentido serão necessárias medidas adicionais para que o défice melhore ou cumpra as regras do Pacto de Estabilidade. É positivo que Portugal se comprometa a implementar as medidas necessárias para garantir que o défice excessivo é corrigido». O Orçamento do Estado para 2016 é o primeiro de quatro Orçamentos e é elaborado em circunstâncias especialmente condicionadas e difíceis. As dificuldades de projeção e execução para 2016 não resultam apenas dos desequilíbrios do início da década com que a direita ilude no seu discurso. Portugal tem de fazer um ajustamento maior, porque no Orçamento de 2015 o Governo falhou duplamente nas metas para o défice. Aplausos do PS. As dificuldades, para além da conjuntura externa e da subida dos juros, resultam, sobretudo e ultimamente, do incumprimento clamoroso de metas da governação nos últimos quatro anos…"
        },
        "2": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "A sério?!"
        },
        "3": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "… e, como tem sido abundantemente referido, da dívida pública elevadíssima de que é principal responsável a governação do PSD e do PP. Aplausos do PS. Todavia, respeitando com rigor os nossos compromissos europeus, ainda ontem reiterados no Eurogrupo, estamos certos de que quando chegarmos ao fim da Legislatura, o PS e os partidos que apoiam o Governo estarão orgulhosos… Risos do PSD. … e serão responsáveis por uma transformação positiva nas nossas contas públicas, na confiança externa no nosso País, na competitividade das empresas, no crescimento sustentado da economia e na vida e dignidade dos portugueses e das portuguesas. Protestos do PSD.  5 A proposta de Orçamento que será aprovada neste Parlamento nas próximas semanas é um instrumento de orientação que assumimos como o melhor nas circunstâncias internas e externas em que foi feita e refeita. E, enquanto fizemos, e fizermos, esse melhor, estivemos, e estamos, a fazer bem. O PS garantirá que assim seja também no futuro."
        },
        "4": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Não se trata apenas de um Orçamento que se deseja equilibrado do ponto de vista financeiro, mas é também equilibrado no seu resultado negocial. É menos audacioso do que queríamos que fosse, mas mais audacioso do que a Comissão Europeia o queria."
        },
        "6": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "É um facto!"
        },
        "7": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Em todo o caso, mostramos que é possível e é útil dialogar, contraditar e demonstrar razões nacionais, mesmo num contexto europeu que se sabe particularmente exigente e numa Europa desregulada e debilitada nos seus fundamentos, na sua autonomia e nas suas competências, submetida a interesses difusos e aparentemente incontrolados. Fizemos o que o Governo que nos antecedeu nunca fez! E estamos certos: é o País que ficou, e ficará, a ganhar. E sempre que outros o fizeram, e não tenho dúvidas que o terão de fazer, mais dia, menos dia, será também a União Europeia a vencer. Aplausos do PS. asSr. Presidente, Sr.  e Srs. Deputados, vou concluir. Ouvir a direita a escandalizar-se com o maior esforço fiscal é algo que ninguém esperaria, pelo que fizeram no passado e pelo que se propunham fazer no futuro. E é bom lembrar que tinham acordado com Bruxelas que não só a carga fiscal seria bem mais elevada em 2016, como, entre outros, a sobretaxa, os cortes salariais e dos apoios sociais se iriam manter. PSD e PP tentaram enfraquecer a posição negocial do Governo em Bruxelas e também tentaram garantir que o Orçamento do Estado era chumbado ou, em alternativa, suficientemente desvirtuado para que o Governo tivesse uma derrota. Deixaram um rasto de prejuízos, é certo, que importa recuperar no imediato, mas falharam felizmente no essencial. Aplausos do PS."
        },
        "8": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "9": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Vou concluir, Sr. Presidente. Agora teremos de ser igualmente exigentes connosco, e o PS, Sr. Primeiro-Ministro, sê-lo-á, ajudando o Governo a uma execução rigorosa do nosso Orçamento. Estaremos atentos a todas as situações que exijam correções e não menos atentos ao cumprimento dos nossos compromissos assumidos com os portugueses e com os nossos parceiros políticos e sociais, ou seja, desenvolveremos uma consolidação orçamental amiga das famílias e amiga das pessoas. O cumprimento desses compromissos é fundamental para a aquisição do saldo de confiança política que se pretende e para que no próximo ano se possa voltar a ganhar no diálogo com os nossos parceiros europeus para benefício de todos os portugueses. Pode, pois, Sr. Primeiro-Ministro, continuar a contar com o apoio de todo o Partido Socialista. Aplausos do PS."
        },
        "10": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "11": {
            "orador": "O Sr. Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente, o Sr. Deputado Carlos César começou por sublinhar um dos resultados mais dramáticos da política seguida na anterior Legislatura: os resultados sobre o desemprego. Temos dito e redito que a prioridade da política económica tem de ser emprego, emprego, emprego."
        },
        "12": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Isso não se acelera!"
        },
        "13": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "E o emprego não se decreta, o emprego constrói-se com políticas económicas apropriadas. Por isso, a prioridade que definimos para este ano foi o relançamento do crescimento económico assente em dois eixos fundamentais: primeiro, na reposição do rendimento das famílias, e, segundo, na criação de condições de investimento por parte das empresas. Este programa não começou nem acabará com o Orçamento do Estado para 2016. No que diz respeito às empresas, começou, desde logo, com o relançamento do Simplex, programa fundamental para melhorar os custos de contexto e criar melhores condições para que as empresas possam investir. Aplausos do PS. Prosseguiu com a criação da Unidade de Missão para a Capitalização das Empresas, uma unidade de missão centrada na resolução de um nó górdio fundamental da nossa economia, como é o baixo nível de autonomia financeira das empresas e que, em conjunto com a situação do sistema financeiro, tem tido muita dificuldade em assegurar a transmissão da política monetária do Banco Central Europeu para a nossa economia real. O facto de esta Unidade de Missão ser presidida por um homem com larga experiência empresarial, quer como empresário, quer como dirigente associativo, como é o Eng.º José António Barros, dá-nos bem a confiança de como esta Unidade de Missão poderá encontrar respostas concretas para aquilo que é urgente fazer para que as empresas possam investir. Aplausos do PS. Aliás, nesta semana, o Sr. Ministro da Economia já teve oportunidade de anunciar quatro linhas importantes de crédito que visam, precisamente, reforçar a capitalização das empresas. Simplex, capitalização das empresas e aceleração da execução dos fundos comunitários. Durante anos falei sozinho sobre o atraso da execução dos fundos comunitários e sempre fui desmentido. Risos do PSD e do CDS-PP. Sempre fui desmentido, mas, como sempre, a verdade vem ao de cima, é como o azeite. Aplausos do PS. Por isso, por muito que incomode as bancadas à minha direita,… Protestos do PSD. … a dura realidade é que, no dia em que tomámos posse dos mais de 21 000 milhões de euros que há dois anos estão ao dispor de Portugal, só 4 milhões de euros tinham chegado às empresas portuguesas. Aplausos do PS.  7 É por isso que o Sr. Ministro do Planeamento e Infraestruturas lançou o Plano 100, com o objetivo de, nos primeiros 100 dias de governação deste Governo, fazer chegar, pelo menos, 100 milhões de euros às empresas, e a verdade é que nestes dois meses já chegou mais dinheiro às empresas do que chegou nos dois anos anteriores de execução dos fundos comunitários. Aplausos do PS. Há uma segunda dimensão que tem a ver com a reposição do rendimento das famílias e isso passou, desde logo, pelo acordo obtido em concertação social sobre o aumento do salário mínimo nacional e pelo conjunto de medidas que foram adotadas para reforçar a proteção social, desde o aumento do abono de família à majoração dos apoios às famílias monoparentais, à reposição das verbas do complemento solidário para idosos, ao rendimento solidário de inserção e, também, à reposição da atualização das pensões. E o Orçamento do Estado prossegue esta política, desde logo com a eliminação da sobretaxa do IRS, total ou parcialmente, para 99,7% das famílias portuguesas. Prossegue também este objetivo com uma redução da contribuição extraordinária de solidariedade. Prossegue, ainda, este objetivo com a reposição dos vencimentos aos funcionários públicos e, finalmente, com a redução das taxas de alguns serviços essenciais, com uma primeira redução de 24% nas taxas moderadoras no Serviço Nacional de Saúde. Este é um esforço que tem sido prosseguido. Aplausos do PS. Ora, a reposição do rendimento das famílias e a criação de condições para o investimento das empresas são dois eixos que se apoiam mutuamente. Sem empresas fortes não é sustentável o rendimento das famílias e sem um aumento do rendimento das famílias não há confiança para que as empresas invistam. Há vários anos que, no inquérito de confiança que o Instituto Nacional de Estatística faz aos empresários, a primeira razão que sucessivamente apontam para não investirem são as baixas expectativas quanto à procura, resultantes do nível de rendimento das famílias e do baixo nível da procura interna. Aplausos do PS. Reforçar o rendimento das famílias é criar condições para o aumento da procura dos bens e dos serviços das empresas e, por isso, criar condições para que haja mais investimento por parte das empresas. Por isso, é nossa prioridade relançar a economia nestes dois eixos fundamentais e, como dissemos desde o princípio, relançar a economia dentro do quadro da nossa participação na zona euro. Muitos diziam que era impossível virar a página da austeridade e continuar a cumprir as regras da zona euro. Ora aquilo que temos demonstrado, e que ontem, com a tomada de posição do Eurogrupo, mais uma vez se confirmou, é que o Orçamento do Estado português é um Orçamento que merece o apoio das instituições europeias e tem condições para ser executado no quadro da zona euro. Aplausos do PS. Nós tomamos boa nota, obviamente, das preocupações da Comissão Europeia e, como tenho dito e reafirmo, temos toda a confiança na nossa capacidade de execução deste Orçamento, para que, na execução, possamos ir prevenindo os riscos e reforçando a confiança. Este é um Orçamento responsável, que cria condições para o crescimento e para a criação de emprego, que aumenta a proteção social, que tem metas muito ambiciosas para a redução do défice e da dívida, metas e ambição de que a direita tanto fala, mas que nunca foi capaz de cumprir nos quatro anos da sua governação. Aplausos do PS."
        },
        "14": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra o Sr. Deputado Pedro Passos Coelho."
        },
        "15": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, gostava de fazer-lhe uma pergunta simples, para a qual, creio, a resposta deve ser simples também. Ontem, no final da reunião do Eurogrupo, o Comissário Europeu para os Assuntos Económicos, Pierre Moscovici, dizia que era preciso — a Portugal — restaurar a confiança dos investidores. Restaurar a confiança dos investidores. Pergunto ao Sr. Primeiro-Ministro, Dr. António Costa, por que é que o Comissário Moscovici entendeu que era importante afirmar que Portugal precisava de restaurar a confiança? Aplausos do PSD e do CDS-PP."
        },
        "16": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "17": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, depois de quatro anos em que consecutivamente a dívida pública aumentou de 97% do PIB para 130% do PIB,… Aplausos do PS. … depois de um ano em que o défice estrutural, em vez de ter diminuído, aumentou, o crescimento económico foi paupérrimo, com as consequências sociais que teve, e em que, sucessivamente, o Instituto Nacional de Estatística registou a falta de confiança dos investidores para investirem,… Protestos do PSD e do CDS-PP. … poder-lhe-ia dizer que, por isso, porventura seja necessário que Portugal faça esforços para recuperar a confiança dos investidores. Aplausos do PS. Mas também quero dizer que, com certeza, ninguém ignora que, ao longo da última semana, os mercados europeus têm andado particularmente agitados — segundo as melhores análises, fruto, sobretudo, de preocupações com o sistema financeiro de vários países europeus — e que isso, naturalmente, coloca pressão sobre economias mais frágeis, como é o caso da economia portuguesa. Por isso, responsavelmente, estamos atentos e, como já tive oportunidade de dizer há pouco e agora posso reafirmar, tal como dissemos às instituições europeias, tudo faremos nesta execução para prevenir riscos e reforçar a confiança, porque a confiança é um capital fundamental. Aplausos do PS."
        },
        "18": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Passos Coelho."
        },
        "19": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, ouvindo o líder parlamentar do Partido Socialista há pouco e agora o Sr. Dr. António Costa, percebo que o Governo e o Partido Socialista estão munidos de um impulso patológico para arranjar sempre um bode expiatório quando as coisas lhe correm mal. É assim que está a ser. Aplausos do PSD. Mas, Sr. Primeiro-Ministro, deixe-me recordar-lhe que nestes quatro anos, em que supostamente o senhor entende que a confiança foi destruída, Portugal fechou o Memorando de Entendimento, saiu, portanto, de um período de resgate, ao contrário do que foi dito, diminuiu fortemente o desemprego e teve uma economia que cresceu, em termos reais, 1,5%, em 2015,…  9"
        },
        "20": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É uma verdade!"
        },
        "21": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "… e perto de 1%, em 2014."
        },
        "22": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Metade do que em 2010!"
        },
        "23": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Estes são os factos, Sr. Primeiro-Ministro. A economia cresceu, o desemprego decresceu durante todo esse período e nunca, no final de uma reunião do Eurogrupo, um comissário veio dizer publicamente que Portugal precisava de restaurar a confiança. Sabe porquê, Sr. Primeiro-Ministro? Porque a confiança estava restaurada. Aplausos do PSD e do CDS-PP. Mas agora não está, a confiança foi abalada. E diz o Sr. Primeiro-Ministro: «Não, foi abalada, mas nós não temos nada a ver com isso. Só estamos no Governo há dois meses e pouco. Se a confiança foi abalada, foi, com certeza, por alguma coisa que aconteceu no passado!». Mas a verdade, Sr. Primeiro-Ministro, é que não é assim. Ao contrário daquilo que o Sr. Primeiro-Ministro disse — aqui no Parlamento, ao Financial Times, ao longo dos últimos dois meses —, as negociações que os senhores mantiveram com a Comissão Europeia, intensas mas que progrediam bem para resolver problemas, esbarraram na primeira reação da Comissão Europeia, e o Governo foi desmentido. Quando perguntei se a meta dos 2,8% do défice, que estava prevista no Programa do Governo para o Orçamento para 2016, seria aceitável pela Comissão Europeia, se a considerava estar de acordo com as regras do Semestre Europeu, o Sr. Primeiro-Ministro disse que sim, mas, afinal, não era assim. Quando depois o Sr. Primeiro-Ministro veio dizer, com muita tranquilidade, que não era preciso mais coisa nenhuma e que, depois dessas negociações, iriam apresentar um projeto de Orçamento responsável e que cumpria as metas, ele só não foi chumbado porque o Governo apresentou mais medidas. Continuamos a aguardar exatamente a comunicação que o Governo fez à Comissão Europeia, com o elenco das medidas e a estimativa do seu custo. Mas, tanto quanto nos é dado perceber, Sr. Primeiro-Ministro, até esta data, o Governo, ao contrário do que prometeu, não reverteu austeridade nenhuma, está a redistribuir a austeridade e, com isso, a pôr em risco a imagem de Portugal nos mercados."
        },
        "24": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Tal e qual! Risos do Deputado do PS João Galamba."
        },
        "25": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Mas está a fazer mais do que isso. O Sr. Primeiro-Ministro viu o seu Ministro das Finanças obrigado a dizer o contrário daquilo que o senhor disse. O senhor disse que não seriam necessárias mais medidas; o Ministro das Finanças anunciou ontem que iria trabalhar, desde já, e deixaria prontas novas medidas para fazer face àquilo que são as metas, dado que ainda depois das alterações que foram introduzidas, o projeto de Orçamento e o Orçamento não merecem a confiança, nem dos mercados, nem da Comissão Europeia e, deixe-me acrescentar, nem dos portugueses, que estão intranquilos com o que se está a passar. Aplausos do PSD e do CDS-PP. Dado que a realidade já desmentiu o Sr. Primeiro-Ministro várias vezes e que o Sr. Primeiro-Ministro teve o seu Governo a fazer o contrário daquilo que me respondeu, por mais do que uma vez, no Parlamento, espero que desta vez tenha a oportunidade de acertar naquilo que vai dizer em termos prospetivos."
        },
        "26": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Qual é o plano b que o Governo está a trabalhar para ter disponível para acudir à situação orçamental, se necessário, e parece cada vez mais necessário? Aplausos do PSD e do CDS-PP."
        },
        "28": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro, António Costa."
        },
        "29": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, gostaria de recordar, para que as coisas fiquem claras, o que é que o Eurogrupo disse, exatamente no ano passado, de tão elogioso sobre o Orçamento que V. Ex.ª então apresentou. Protestos do PSD e do CDS-PP. Disse o seguinte: «Concordamos com a avaliação da Comissão de que existe risco de não cumprimento das recomendações do procedimento de défice excessivo."
        },
        "30": {
            "orador": "Vozes do PS, do BE, do PCP e de Os Verdes",
            "partido": "",
            "discurso": "Oh!…"
        },
        "31": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Nesse sentido, serão necessárias medidas adicionais, para que o défice melhore e cumpra as regras do pacto de estabilidade». E, depois, acrescentou: «É positivo que Portugal se comprometa a implementar as medidas necessárias para garantir que o défice excessivo é corrigido»."
        },
        "32": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Isso é que é enfiar um barrete até aos calcanhares!"
        },
        "33": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "A diferença, Sr. Deputado, não está no que diz o Eurogrupo, a diferença está no que o senhor, então Primeiro-Ministro, se comprometeu a fazer perante a Comissão Europeia e no que nós nos comprometemos a fazer perante a Comissão Europeia. Aplausos do PS.O compromisso que os senhores assumiram está no Pacto de Estabilidade e Crescimento para este ano."
        },
        "34": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Já não há crescimento!"
        },
        "35": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "E tinham-se comprometido com o seguinte: em matéria de carga fiscal, mais 0,4 pontos percentuais do que aquilo que consta do nosso Orçamento. Aplausos do PS.Em matéria de rendimentos, para além da não eliminação da sobretaxa, para além da não reposição do vencimento dos funcionários públicos, para além da não atualização das pensões, tinha, Sr. Deputado, o compromisso de um novo corte de 600 milhões de euros nas pensões dos portugueses. Aplausos do PS, do BE e do PCP.Protestos de Deputados do PSD. Aquilo que nós negociámos é certamente discutível. Agora, há algo de que, creio, ninguém tem dúvidas: entre não repor salários que são devidos, entre cortar pensões que são devidas ou aumentar alguns impostos especiais sobre o consumo, não há que hesitar, aumentemos os impostos especiais sobre o consumo e protejamos as pensões de quem tem direito a elas, os salários de quem tem direito a eles e todos os consumidores não fazendo novos aumentos do IVA.  11 Aplausos do PS e do PAN.Protestos de Deputados do PSD. Por isso, Sr. Deputado, é que nós temos muita confiança na nossa capacidade de executar, porque sabemos que as medidas que adotámos, mesmo as que adotámos a contragosto, são medidas que não terão efeito negativo no conjunto da economia, não terão efeito negativo no rendimento dos portugueses, não terão efeito negativo na vida das empresas… Risos de Deputados do PSD. … e, sobretudo, não contribuirão para ter uma dinâmica recessiva, como a estratégia que o seu Governo adotou e que teve ao longo destes anos em Portugal. Esta é a diferença. E esta diferença é muito importante. Aplausos do PS."
        },
        "36": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Ainda para formular perguntas, tem a palavra o Sr. Deputado Pedro Passos Coelho."
        },
        "37": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, seria possível responder à pergunta que eu fiz? Qual é o plano b que o Governo tem para responder à execução orçamental? Aplausos do PSD e do CDS-PP."
        },
        "38": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "39": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, percebo bem que, depois de tanto esforço para que, primeiro, a Comissão Europeia e, a seguir, o Eurogrupo, chumbassem o Orçamento, esteja muito irritado por nem a Comissão Europeia nem o Eurogrupo terem chumbado o nosso Orçamento. Aplausos do PS.Protestos do PSD. E, Sr. Deputado, eu que o tenho por um homem sempre bem informado, percebo que só essa fúria pode explicar o facto de ainda não ter dado conta de que a Comissão Europeia já divulgou, há mais de duas semanas, a carta que o Governo enviou com as medidas que se comprometeu a adotar e que já constam, aliás, da proposta de lei de Orçamento do Estado que já deu entrada na Assembleia da República. Aplausos do PS.Protestos do PSD. Portanto, Sr. Deputado, quando a emotividade não lhe nublar mais o espírito, serenamente lerá a carta, estudará o Orçamento e saberá quais são as medidas que nos comprometemos a adotar, e que adotaremos se forem aprovadas por esta Assembleia. Aplausos do PS."
        },
        "40": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem novamente a palavra o Sr. Deputado Pedro Passos Coelho."
        },
        "41": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, aqui não se trata de emotividade nenhuma, trata-se do dever de respeito ao Parlamento e ao País. Aplausos do PSD e do CDS-PP.O senhor, como Primeiro-Ministro, disse no Parlamento várias vezes e disse ao País por várias outras que o Orçamento não teria as medidas que, afinal, tem, que não seriam precisas medidas adicionais que, afinal, são, que tinha tudo devidamente negociado e articulado com a Comissão Europeia, quando não tinha."
        },
        "42": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "E em 2015?"
        },
        "43": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Não vale a pena ir buscar 2015, Sr. Primeiro-Ministro, não vale a pena."
        },
        "44": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Mas é relevante!"
        },
        "45": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sabe porquê? Porque, em 2015, a Comissão Europeia não nos pediu, à cabeça, medidas nenhumas. E o seu Ministro das Finanças, ontem, disse que iria trabalhar já nessas medidas, que elas seriam analisadas na reunião do Eurogrupo, em abril, e, caso fossem necessárias, seriam executadas. Portanto, Sr. Primeiro-Ministro, quem está aqui a ter de responder é o senhor, não sou eu."
        },
        "46": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Claro!"
        },
        "47": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Eu sei que, da última vez que aqui esteve não se lembrou de que eu já não era Primeiro-Ministro,… Risos do PSD. … mas convém não se esquecer de que o senhor é o Primeiro-Ministro e de que tem mesmo de responder. É isso que lhe peço. Aplausos do PSD e do CDS-PP.O Ministro das Finanças, ontem, em Bruxelas, foi obrigado a ir além daquilo que tinha como combinação dentro do Governo para evitar que as coisas se complicassem, ou tem carta-branca do Governo para se comprometer com mais medidas? Que tipo de medidas são? Sobre que áreas atuam? O que é que o Governo está a planear para apresentar em Bruxelas?"
        },
        "48": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Que descaramento!"
        },
        "49": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Era sobre isto que eu queria que o Sr. Primeiro-Ministro informasse o País e é isto que o País tem direito a saber. Aplausos do PSD e do CDS-PP."
        },
        "50": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "51": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, o que o Eurogrupo ontem solicitou e o Ministro das Finanças, em nome do Governo, assegurou foi que prepararíamos medidas que aplicaríamos se fossem necessárias.  13"
        },
        "52": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "53": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "E o Ministro das Finanças acrescentou, aliás, que o faremos com a tranquilidade e a confiança de quem julga que não são necessárias novas medidas."
        },
        "54": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Quais medidas?!"
        },
        "55": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Agora, obviamente, o Governo tem uma atitude responsável, de diálogo com as instituições europeias."
        },
        "56": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Quais?!"
        },
        "57": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sempre assumimos que não teríamos uma lógica confrontacional. E esse diálogo tem sido frutuoso, como reconheceram, aliás, as instituições europeias. Por isso, como ontem nos comprometemos, prepararemos medidas, que serão executadas se forem necessárias,…"
        },
        "58": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Quais?!"
        },
        "59": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… embora reafirme, e confirmo-o, que não entendemos que sejam necessárias."
        },
        "60": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Quais?!"
        },
        "61": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Quanto às medidas com as quais já nos comprometemos, elas são públicas e conhecidas. Portanto, nós não temos nada a esconder, nem temos de nos refugiar em declarações genéricas."
        },
        "62": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Quais?!"
        },
        "63": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Gostaria de poder dizer o mesmo, aliás, a respeito do Sr. Deputado, a quem eu ouço perorar sobre as medidas arriscadas que este Orçamento contém, sem explicar quais são. Quais são as medidas arriscadas que nós tomamos e que o Sr. Deputado não tomaria? É não cortarmos as pensões que o Sr. Deputado iria cortar? Aplausos do PS.É repormos os salários que o Sr. Deputado não reporia? É cortarmos a sobretaxa que o Sr. Deputado não cortaria? Quais são as medidas arriscadas que nós temos no nosso Orçamento? Isso também gostaríamos de saber, Sr. Deputado! Aplausos do PS."
        },
        "64": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para continuar a formular perguntas, tem a palavra o Sr. Deputado Pedro Passos Coelho."
        },
        "65": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, fica claro que o Governo não quer informar o País sobre quais são as medidas que está a preparar. Aplausos do PSD e do CDS-PP. Temos a certeza, no entanto, de que as preparará em conjunto com o Partido Comunista Português e com o Bloco de Esquerda —…"
        },
        "66": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Claro!"
        },
        "67": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "… deve ser, com certeza. Portanto, saberemos, das próximas reuniões com o Partido Comunista Português e com o Bloco de Esquerda e não no Parlamento, quais são as medidas que o Governo aprovará depois de negociar com o Bloco de Esquerda e com o Partido Comunista Português. Aplausos do PSD e do Deputado do CDS-PP Telmo Correia.Mas há uma coisa que sabemos, desde já, Sr. Primeiro-Ministro: realmente, o Governo não tem vindo a cumprir com zelo a sua função de dar tranquilidade ao País. E também não dá transparência. Pergunto ao Sr. Primeiro-Ministro se está na disposição de fazer aquilo que este Parlamento, na comissão parlamentar de inquérito ao BANIF, negou, ou seja, que se realizasse uma auditoria independente e externa para saber o que se passou, para que ninguém fique a esconder nada do que se passou. Aplausos do PSD e do Deputado do CDS-PP Telmo Correia."
        },
        "68": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "69": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, vou tentar ser muito sintético e dizer ao Sr. Deputado Pedro Passos Coelho, o seguinte: o Sr. Deputado ainda não percebeu a diferença entre o que o Eurogrupo disse no ano passado e o que disse este ano. Aplausos do PS."
        },
        "70": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Responda! Responda!"
        },
        "71": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Srs. Deputados, se os Srs. Deputados ouvissem e se agitassem menos, talvez percebessem… Protestos do PSD.  as"
        },
        "72": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço às Sr.  e aos Srs. Deputados para fazerem o silêncio possível para que o Sr. Primeiro-Ministro possa responder e haja equidade no debate."
        },
        "73": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "O que, no ano passado, o Eurogrupo exigiu e o seu Governo teve de assegurar foi a implementação das medidas necessárias, e teve de as indicar logo. O que, desta vez, o Eurogrupo fez foi pedir a Portugal que começasse a preparar, desde já, as medidas para utilizar, caso sejam necessárias."
        },
        "74": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Quando?"
        },
        "75": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Portanto, o que iremos fazer, naturalmente com um espírito construtivo, é começar a preparar medidas que manteremos em carteira, responsavelmente, para utilizar, caso venham a ser necessárias."
        },
        "76": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Diga quais!"
        },
        "77": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro.  15"
        },
        "78": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Agora, a nossa convicção é a de que elas não serão necessárias. E, ao contrário do que acontece este ano, em que a questão se coloca de um modo eventual e meramente preventivo, no ano passado a questão colocava-se de um modo necessário e efetivo, tendo em conta, como, asaliás, se verificou, que o défice que VV. Ex.  se propunham alcançar era inalcançável, o que, aliás, veio a acontecer. Aplausos do PS."
        },
        "79": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Ainda para colocar perguntas, tem a palavra o Sr. Deputado Pedro Passos Coelho."
        },
        "80": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, na verdade, o Sr. Primeiro-Ministro é responsável perante o País de estar a conduzir a política económica e financeira de uma forma arriscada, que coloca Portugal numa situação de maior vulnerabilidade — e este é o aspeto que aqui quero sinalizar de uma forma muito clara. Sabemos que os mercados financeiros estão agitados, mas também sabemos que os juros da dívida portuguesa a 10 anos estão a comportar-se de uma forma diferente do que acontece com outros países periféricos, que também têm problemas. E o que se está a passar, nesta altura, em Portugal, não tem paralelo com aquilo que aconteceu há vários anos. Quando nós comparamos aquilo que é a nossa curva de rendimentos, hoje, com aquela que era há um mês, ela é inteiramente diferente e mais perigosa. O mercado está a sinalizar a Portugal que, se houver mais problemas no futuro, nos penalizará de uma forma que não penalizará os outros. Quando comparamos o que se passa com a Espanha ou com a Itália, entre há um mês e agora, praticamente, Sr. Primeiro-Ministro, não se passa nada. Portanto, o Governo está a levar o País para uma situação de risco."
        },
        "81": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "82": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Vou concluir, Sr. Presidente. Quando eu disse que todos gostamos de remover a austeridade, lembro que não fui eu que trouxe a austeridade ao País, foi um governo socialista. E não foi um governo socialista que começou a removê-la, fui eu, ainda no ano passado."
        },
        "83": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Tal e qual!"
        },
        "84": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Tomara termos condições para andar mais depressa! Mas se, andar mais depressa, significa tropeçar e pôr o País na dependência da avaliação de uma empresa de rating,…"
        },
        "85": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "86": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "… então, Sr. Primeiro-Ministro, o senhor será responsável por não ter tido o cuidado de pensar duas vezes na estratégia que está a seguir. Mas, Sr. Presidente, para terminar, deixe-me dizer só o seguinte:…"
        },
        "87": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "88": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "… o Sr. Primeiro-Ministro lançou aqui um processo de intenções, ao dizer que, ou eu ou o PSD, tínhamos feito um enorme esforço para que a Comissão Europeia chumbasse o Orçamento português. Protestos do Deputado do PS João Galamba.  Quero dizer-lhe, Sr. Primeiro-Ministro, que essa é uma forma rasteira de fazer política, que não é a minha! Aplausos do PSD e do CDS-PP."
        },
        "89": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "90": {
            "orador": "O Sr. Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Gostaria muito que o Sr. Primeiro-Ministro pudesse explicar bem o que significam esses esforços em Bruxelas para que o Orçamento português chumbasse. Aplausos do PSD e do CDS-PP."
        },
        "91": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para fazer perguntas, tem a palavra a Sr.ª Deputada Catarina Martins, do Bloco de Esquerda."
        },
        "92": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, uma das maiores instituições financeiras do mundo e o maior banco alemão…"
        },
        "93": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe para aguardar um pouco pela saída de alguns Deputados da Sala, a quem peço que o façam rapidamente. Pausa. Faça favor de prosseguir, Sr.ª Deputada."
        },
        "94": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Primeiro-Ministro, uma das maiores instituições financeiras do mundo e o maior banco alemão, o Deutsche Bank, está no centro de uma nova tempestade financeira, depois de condenações por branqueamento de capitais, por manipulação de taxas de juro com prejuízo de milhares de milhões de euros e as ações a caírem a pique."
        },
        "95": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Agora a culpa é do Deutsche Bank!"
        },
        "96": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Na imprensa económica internacional há quem compare o que está acontecer com a crise de 2008."
        },
        "97": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "98": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "E, quando a banca alemã está em apuros, Wolfgang Shäuble faz o que sempre fez — culpa os países da periferia do euro. Neste caso, quando os mercados se enervam com o maior banco alemão, apontam o dedo ao Orçamento português. Que o Ministro alemão o faça é inaceitável, mas percebe-se. Que a direita portuguesa o faça é, no mínimo, preocupante. Aplausos do BE e do PS."
        },
        "99": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "É mesmo patológico!"
        },
        "100": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Defender Portugal é não permitir que, uma vez mais, se ataque quem trabalha, quem trabalhou toda uma vida, quem aqui quer viver e trabalhar, para salvar a banca europeia em apuros.  17 Nesse sentido, é preocupante a reunião do Eurogrupo de ontem, porque é sob a liderança, de facto, do Ministro das Finanças alemão que o Eurogrupo vem repetir a mentira de associar o nervosismo nos mercados financeiros ao Orçamento português e falar das tais medidas adicionais de austeridade. Sejamos claros: não será certamente a recuperação de rendimentos que colocará qualquer problema à execução orçamental portuguesa."
        },
        "101": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "102": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "O risco vem, como em toda a Europa, da crise no sistema financeiro, com o Deuteche Bank à cabeça, da crise económica internacional, com a quebra nos ditos mercados emergentes, da China ao Brasil. Se o Orçamento português tiver algum risco, não é por lhe faltar austeridade, é por lhe faltar crescimento. Repõe, seguramente, salários e pensões, mas pouco. Faltam meios aos serviços públicos, falta investimento que possa criar emprego."
        },
        "103": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "104": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "A austeridade foi a receita da direita e só fragilizou mais o País. A dívida cresceu sempre. O défice nunca foi controlado. O sistema financeiro continuou a ser a maior dor de cabeça. A precariedade tornou-se regra. As pessoas empobreceram. O País mingou. Os bons conselhos de Bruxelas foram sempre os piores ataques a Portugal. Mostrar disponibilidade para repetir a receita é tudo menos prudente. Julgo que é importante que se diga, hoje, no Parlamento — pela parte do Bloco, digo-o com toda a segurança —, que há uma nova maioria em Portugal que negoceia Orçamentos do Estado, mas essa maioria baseia-se nas condições da recuperação de rendimentos do trabalho, da defesa do Estado social e de parar privatizações. Que a direita não tenha qualquer dúvida de que essa é a única medida do acordo da maioria. E eu gostava de ouvir o Sr. Primeiro-Ministro a repetir isso mesmo! Aplausos do BE."
        },
        "105": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "106": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, creio que é muito claro hoje — basta ler toda a imprensa internacional — ver onde está o epicentro da agitação que reina nos mercados e que não será aceitável fazer-se em 2016 a repetição da encenação de 2011, ou seja, de que uma crise de mercados se converte numa crise dos Estados, que, depois, têm de vir resolver os problemas dos mercados. Isso tem de ficar muito claro. Todos percebemos bem quais são os fatores que têm estado a perturbar, que são: o mercado e a economia global não têm estado a crescer como era desejável que crescessem; a queda das taxas de juro tem beneficiado os consumidores, mas, obviamente, tem penalizado o sector financeiro; muitos investidores só hoje estão a realizar plenamente as novas regras vigentes na Europa em matéria de resolução bancária, só isto explica, aliás, a surpresa com decisão tomada pelo Banco de Portugal relativamente à necessidade de os credores seniores do BES terem sido chamados a contribuir para a resolução da capitalização do Novo Banco. Portanto, tudo isto cria um novo ambiente. É evidente que, nesse ambiente, economias frágeis como Portugal têm uma exposição maior do que economias fortes. Por isso, temos de conduzir a nossa ação com prudência. É sabido que somos defensores da presença ativa de Portugal no quadro da zona euro e, por isso, tudo faremos para cumprir as regras e estarmos confortáveis neste quadro. Agora, aquilo que temos demonstrado é que é possível fazer escolhas políticas, cumprindo este objetivo. É verdade que, no diálogo com a Comissão, fomos forçados a aumentar os impostos sobre os portugueses, mas fizemos escolhas. Poderíamos ter feito a escolha simples de subir o IVA, que é um imposto sobre o consumo que todos pagam, e que incide sobre todos os bens e todos os produtos. A opção que  fizemos foi a de não subir o IVA mas, sim, a de subir impostos especiais sobre o consumo que só alguns pagam, que incidem só sobre alguns bens e que são pagos só em certas circunstâncias. Poderíamos ter feito a opção de não reduzir a sobretaxa do IRS, mas a opção que fizemos foi a de reduzir a sobretaxa do IRS, eliminá-la total ou parcialmente para 99,7% das famílias, e, ao invés, por agravar a contribuição da banca para o Fundo de Resolução. Em matéria de IMI, poderíamos ter feito a opção de não restabelecer a cláusula de salvaguarda que impede que qualquer família sofra um aumento insuportável do IMI em cada ano. Em contrapartida, o que fizemos foi a acabar com a isenção dos fundos de investimento imobiliários em matéria de IMI. O que isto quer dizer? Sim, temos de fazer um esforço para reduzir o nosso défice, mas para reduzir o nosso défice temos de fazer opções e essas opções são possíveis. E é por isso que posso acompanhar a Sr.ª Deputada, dizendo, como, aliás, disse no momento em que assinámos os acordos que serviram de base à formação deste Governo, que, em circunstância alguma, o ajustamento implicará o sacrifício de salários, de pensões ou o agravamento da tributação sobre o trabalho. Esta foi a garantia que demos. Esta é a garantia que reafirmamos e esta é a política de orientação deste Governo. Aplausos do PS e do BE. Aquilo que distingue este Governo daquilo que a direita diz ser o seu objetivo não é a preocupação com a redução do défice, é saber quais são as políticas para termos uma redução sustentada do défice. E a redução sustentada do défice não é aquela que resulta em medidas temporárias internamente e que são apresentadas lá fora como sendo estruturais. Não é uma redução sustentável do défice assentarmos em medidas que são inconstitucionais e que, ano após ano, o Tribunal Constitucional obriga a repor, porque não são sustentáveis. Não são sustentáveis medidas que tenham um efeito negativo sobre o crescimento e a criação de emprego. É por isso que a nossa estratégia de consolidação das finanças públicas é mais sustentável e terá melhores resultados. E é por isso que, chegados ao final do ano, teremos menos dívida do que aquela que recebemos, menos défice do que aquele que recebemos e faremos uma consolidação, que a direita não fez em nenhum dos quatro anos em que governou Portugal. Aplausos do PS."
        },
        "107": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Ainda para formular perguntas, tem a palavra a Sr.ª Deputada Catarina Martins."
        },
        "108": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, reconhecemos que este Orçamento é diferente dos anteriores e que, mesmo nas suas limitações, mantém a recuperação de rendimentos acordada pela maioria e aqui votada: fim da sobretaxa para a grande maioria das famílias; reposição dos salários da função pública; descongelamento de pensões; aumento do salário mínimo nacional. É, para além disso, um Orçamento que ensaia medidas no sentido da justiça fiscal, como o fim das isenções de IMI aos fundos de investimento, contribuições sobre a banca e alterações ao IRS que asseguram o alívio fiscal da esmagadora maioria das famílias portuguesas. A direita tem falado de um Orçamento do «toma lá, dá cá». O que não têm dito é que, por cada euro pago a mais pelas famílias, são devolvidos quase 2,5 euros. Este é o primeiro Orçamento, em muitos anos, do qual as famílias saem com mais rendimento do que aquele com que entraram."
        },
        "109": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "110": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Trabalhámos para isso e continuaremos a trabalhar. Estou certa de que, na especialidade, encontraremos formas de corrigir, pelo menos em parte, algumas das limitações do Orçamento. E estamos sobretudo certos disto: se não fosse o acordo que estabeleceu uma nova maioria parlamentar, em Bruxelas, não tinha resistido a recuperação de rendimentos das famílias."
        },
        "111": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!  19"
        },
        "112": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Portanto, é bom que Mário Centeno diga a Shäuble e a Dijsselbloem que mantemos, pela parte do Bloco, a mesma determinação e que continuamos a defender o País. Sr. Primeiro-Ministro, queria fazer-lhe uma pergunta sobre um outro tema. Lembra-se de um dos maiores erros da direita e que tão caro custou ao País? O BANIF! Milhares de milhões de euros dos contribuintes no Banco e nenhum administrador executivo nomeado pelo Estado."
        },
        "113": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "114": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "O Estado pagava, não mandava! Acabou assaltado! Porquê repetir o erro? Na TAP — cujo negócio de privatização achamos que deve ser parado —, o plano deste Governo é pagar e não mandar. Sem nenhum administrador executivo, como pode o Governo garantir os voos para o Porto, ou para qualquer outro lugar, ou qualquer outro objetivo de interesse público na TAP?! Como é que podemos garantir que o interesse público é servido se o Estado não manda? Não estamos nós a convidar a um novo assalto?! Aplausos do BE."
        },
        "115": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro, António Costa."
        },
        "116": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, é conhecido, desde o princípio, que temos uma visão diferente sobre a TAP. O PS sempre admitiu que pudesse haver uma privatização parcial da TAP, na impossibilidade de haver uma injeção de capitais públicos que assegurassem a sua capitalização. Todo este processo poderia ter decorrido de uma forma pacífica não fosse a obsessão ideológica do anterior Governo querer privatizar a TAP a 100%, custasse o que custasse, em que momento fosse, tendo-se mesmo permitido assinar o contrato no dia seguinte a ter sido demitido por esta Assembleia da República. Portugal é um Estado de direito e tem de fazer afirmar a legalidade. A situação dos transportes públicos urbanos era distinta, visto que os contratos não estavam concluídos, o Tribunal de Contas não os tinha visado e, portanto, não havia obrigações e direitos a garantir. O caso da TAP era diferente; havia direitos e obrigações para respeitar. Aquilo que procurámos fazer foi recuperar aquilo que nos pareceu absolutamente essencial, que é o controlo estratégico, sem prejuízo de a gestão poder ser privada. Por isso, o modelo de governance da companhia, que está agora a ser concretizado na negociação dos estatutos, mas que já está suficientemente desenhado no memorando de entendimento, permite ao Estado intervir naquilo que julgamos ser essencial intervir, e essa dimensão estratégica tem, aliás, mesmo não tendo administradores executivos, uma capacidade de intervenção importante, com o direito de veto do presidente do conselho de administração, relativamente a algumas decisões que têm essa natureza estratégica. Não vamos agora resolver, certamente, a divergência que já tínhamos antes, mas creio que compreenderá talvez melhor o resultado a que chegámos, tendo em conta as circunstâncias em que tivemos de fazer esta negociação."
        },
        "117": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "118": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Concluo já, Sr. Presidente.  Acho que aquilo que de essencial era possível garantir no respeito pelas regras do Estado de direito foi garantido e queria, por isso, reafirmar que defenderemos sempre o interesse estratégico da TAP, porque o interesse estratégico da TAP não é para 2 anos, não é para 10 anos, não é para 30 anos, é para sempre, uma vez que a TAP é o grande veículo de inserção de Portugal no mercado global, e isso é preciso garantir para sempre. Aplausos do PS."
        },
        "119": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada Catarina Martins."
        },
        "120": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "O Sr. Primeiro-Ministro já gastou o tempo de que dispunha!"
        },
        "121": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, concordamos com que o que a direita fez não podia ter feito. Não podia ter vendido a TAP quando já nem era Governo. Foi tudo um assalto ao País."
        },
        "122": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "123": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Mas a solução que o Governo agora tem não resolve o problema da propriedade porque os privados continuam lá e não tem o problema da gestão resolvido porque o Estado não manda."
        },
        "124": {
            "orador": "O Sr. EmídioGuerreiro",
            "partido": "PSD",
            "discurso": "O Estado só paga!"
        },
        "125": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Julgamos que é tempo de acabar com esta posição dúbia entre privados e Estado, em que o Estado, pagando, tem tão pouco poder para defender o interesse público. E é por isso que vamos continuar a lutar. Aplausos do BE. Sr. Primeiro-Ministro, queria colocar-lhe uma outra pergunta, mas como não tem tempo para responder direi, em todo o caso, qual é a posição do Bloco de Esquerda sobre um tema, que julgo ser da maior importância nos nossos dias. Houve cinco inspetores do Conselho de Segurança Nuclear do estado espanhol que alertaram para o facto de o sistema de arrefecimento da central nuclear de Almaraz não estar a funcionar devidamente. Em particular, alertaram para duas avarias dos motores das bombas de água de serviços centrais da central nuclear. Almaraz fica a 100 km da fronteira com Portugal. A Quercus veio já defender o encerramento da central nuclear, lembrando que Portugal não está preparado para lidar com um acidente grave que afetaria a zona fronteiriça, especialmente os distritos de Castelo Branco e Portalegre. Os riscos para Portugal são tanto de contaminação das águas — a central fica no rio Tejo —, como de contaminação atmosférica pela proximidade geográfica. A fé do governo espanhol, que já veio dizer que confia em que tudo está bem, não nos pode sossegar face ao aviso dos técnicos. Esta não é uma questão de confiança, é uma questão de segurança."
        },
        "126": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada"
        },
        "127": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Estou a concluir, Sr. Presidente. De facto, Almaraz já nem devia estar em funcionamento. É uma central antiga, do início dos anos 80, cujo encerramento estava previsto para 2010, mas o Governo espanhol prolongou o seu funcionamento até 2020.  21 O que cabe agora ao Governo português, lembrando os riscos da central para o nosso País e o facto de o tempo de vida previsto já ter sido ultrapassado, é exigir ao Governo espanhol que encerre, de uma vez, o que nunca devia ter aberto: a central nuclear de Almaraz. Aplausos do BE."
        },
        "128": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Segue-se o Grupo Parlamentar do CDS-PP. Para pedir esclarecimentos, tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "129": {
            "orador": "O Sr. NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Muito obrigado, Sr. Presidente. Sr. Primeiro-Ministro, os senhores, primeiro, diziam que iam acabar com a austeridade; depois, corrigiram e, afinal, já era o princípio do fim da austeridade; a seguir, o esboço do Orçamento caiu e começaram aquilo a que chamaram restrições, que são o novo nome da austeridade; e, ontem, o Ministro das Finanças admitiu austeridade adicional para além do esboço do Orçamento e da carta da Comissão Europeia. Sr. Primeiro-Ministro, não respondeu, pela quarta vez, a uma pergunta que lhe coloquei. Por isso, pela quinta vez — e para lhe dar uma oportunidade de responder no Parlamento nacional —, coloco-lhe novamente a pergunta: quais são as medidas adicionais que estão a ser preparadas em Bruxelas? Aplausos do CDS-PP. O Sr. Primeiro-Ministro disse aqui que estavam a ser preparadas medidas adicionais, pelo que deve dizer no Parlamento nacional quais são ou, no mínimo, deve dizer se são do lado da despesa ou do lado da receita. Aplausos do CDS-PP."
        },
        "130": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "131": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Nuno Magalhães, talvez fosse assim antes, mas agora as medidas são preparadas em Lisboa e não em Bruxelas. Aplausos do PS."
        },
        "132": {
            "orador": "O Sr. Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Até doeu!"
        },
        "133": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado Nuno Magalhães, vou pedir para lhe ser disponibilizada uma versão em português do comunicado do Eurogrupo para talvez ficar mais claro que aquilo que o Eurogrupo disse foi que registava que Portugal assumia o compromisso de ir agora preparar medidas para as ter em carteira caso fosse necessário utilizá-las, tendo reafirmado, aliás, o Ministro das Finanças que julgamos e estamos convictos de que não serão necessárias. Protestos do CDS-PP. Quando tivermos as medidas preparadas e, se for necessário utilizá-las, certamente que a Assembleia da República terá conhecimento delas. Não poderia, aliás, deixar de ser de outra forma. Protestos do CDS-PP."
        },
        "134": {
            "orador": "O Sr. Pedro Alves",
            "partido": "PSD",
            "discurso": "Não sabe!"
        },
        "135": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "As medidas que já assumimos são as que constam da carta que a Comissão Europeia divulgou e que, como sabe, e repito, não atingirão o rendimento das famílias, seja por via de cortes nos salários ou pensões, seja por via de aumento de impostos sobre o trabalho.  Sim, nós queremos cumprir os objetivos de crescimento, os objetivos de emprego, mas também os objetivos de redução do défice e os objetivos de redução da dívida. E é por isso que, obrigatoriamente, como qualquer Governo responsável faz, se tem de prevenir riscos e atuar para reforçar a confiança. E o que faremos, ao longo deste ano, é prevenir riscos e reforçar a confiança. Aplausos do PS."
        },
        "136": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "137": {
            "orador": "O Sr. NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não fui eu que o disse, foi o Sr. Ministro das Finanças que o disse, em Bruxelas. Aliás, a imprensa reparou. Sr. Primeiro-Ministro, acho que, se calhar, convém que saiba melhor onde anda o Sr. Dr. Mário Centeno. É que sempre que ele vai a Bruxelas e regressa há mais impostos para os portugueses. Aplausos do CDS-PP. Sr. Primeiro-Ministro, demos-lhe seis oportunidades para seis silêncios. Isso não é preocupante só para nós, é preocupante para os portugueses que estão a ouvir e que sabem que, pela calada da noite, vai haver aumento de impostos, como aconteceu hoje mesmo: quando acordaram, perceberam que isso ia acontecer. Os senhores apresentaram um esboço que desmentiu o vosso programa eleitoral, depois apresentaram um Orçamento que matou o vosso esboço, vão fazer medidas adicionais e, para além disso, vão aumentar 6 cêntimos por litro a gasolina e o gasóleo, pela calada da noite, para pagarem os favores que querem fazer ao Bloco e ao PCP. Aplausos do CDS-PP e do Deputado do PSD Carlos Abreu Amorim. Vou fazer-lhe duas perguntas. Primeira pergunta, muito concreta: compromete-se a baixar o imposto se o preço do petróleo subir? Segunda: a neutralidade fiscal de que os senhores falam é medida pela receita que o Estado arrecada ou pelo preço que o contribuinte e o automobilista vão pagar? Aplausos do CDS-PP."
        },
        "138": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "139": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Nuno Magalhães, nós não desmentimos o nosso Programa. Este é um Orçamento que cumpre integralmente aquilo com que nos comprometemos. Comprometemo-nos com a reposição do vencimento dos funcionários públicos — está no Orçamento a reposição do vencimento dos funcionários públicos! Comprometemo-nos com a eliminação da sobretaxa do IRS — está no Orçamento a eliminação da sobretaxa do IRS! Comprometemo-nos com a redução do IVA da restauração — está no Orçamento a redução do IVA da restauração!"
        },
        "140": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Está?!…"
        },
        "141": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Comprometemo-nos com a reposição das pensões — estão repostas as pensões! Comprometemo-nos com o aumento do salário mínimo nacional — está aumentado o salário mínimo nacional! Comprometemo-nos com a reposição do complemento solidário para idosos — está reposto o complemento solidário para idosos! Comprometemo-nos com a reposição do RSI (rendimento social de inserção)— está reposto o RSI! Portanto, Sr. Deputado, percebo que seja uma surpresa, mas este é um Orçamento que cumpre os nossos compromissos eleitorais.  23 Aplausos do PS. E cumpre mais: cumpre os nossos compromissos eleitorais e cumpre também os nossos compromissos com os nossos parceiros parlamentares, porque os compromissos que assumimos com os nossos parceiros parlamentares não foram assumidos às escondidas, foram assumidos de uma forma clara, escrita e conhecida, e vamos cumpri-los. Sr. Deputado, gostaria de lhe dizer o seguinte: já dissemos — e reafirmamos — que reavaliaremos a subida do ISP (imposto sobre produtos petrolíferos) se se alterar o quadro de evolução do preço dos combustíveis. Convém ter a noção do quadro em que estamos. Em julho passado, por cada litro de gasóleo ou gasolina, os portugueses pagavam 4 ou 5 cêntimos. Depois deste Orçamento, pelo mesmo litro, passarão a pagar 6 cêntimos, o que significa que a diferença é de 1 ou 2 cêntimos. Mas o preço hoje é igual ao que estava em vigor em dezembro. Ou, melhor, o preço, hoje, depois da introdução do aumento, é igual ao que estava em vigor em dezembro. Significa isto que estamos simplesmente a compensar no ISP a baixa da receita do IVA resultante do facto de, baixando o preço, a receita do IVA ter baixado. Protestos do CDS-PP. Não estamos a aumentar o esforço fiscal de quem consome gasóleo ou gasolina, estamos a evitar a punção fiscal que está a ocorrer na receita pública em virtude da baixa do preço do petróleo. Aplausos do PS."
        },
        "142": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "143": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o que não estava nos seus compromissos eleitorais, nem nos compromissos daqueles que o apoiam, é o aumento da gasolina e do gasóleo. Aplausos do CDS-PP. O que fazia parte dos seus compromissos era a reposição das 35 horas de trabalho para a função pública, rapidamente, e agora! Lembra-se bem disso? Disse-o aqui, Sr. Primeiro-Ministro."
        },
        "144": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Os senhores votaram contra!"
        },
        "145": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Oiça, Sr.ª Deputada Rita Rato! E como palavra dada é palavra honrada, queria que o Sr. Primeiro-Ministro nos dissesse e ao País quando e para quem serão repostas as 35 horas na função pública. Já agora, Sr. Primeiro-Ministro, gostaria que dissesse se acha justo que mais de 4 milhões de portugueses, portanto 85% dos portugueses, paguem para que 15% trabalhem 35 horas, quando esses 85% trabalham 40 horas. Isso dá a medida daquilo que os senhores pretendem fazer ao País. Aplausos do CDS-PP."
        },
        "146": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Que vergonha!"
        },
        "147": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Mas há outro tema que queria aqui referir. O Sr. Primeiro-Ministro está a falar com o partido que acabou com o imposto sucessório em Portugal para filhos e ascendentes, pela simples razão de que entendemos, como qualquer pessoa de bom senso entende, cremos nós, que quem já é tributado em vida não tem de ser tributado em morte.  Tendo já ouvido o Sr. Secretário de Estado dos Assuntos Fiscais, o que é o Sr. Primeiro-Ministro tem a dizer da conversa de tributar retroativamente as doações?"
        },
        "148": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "O que é isso?"
        },
        "149": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O senhor vai tributar o que os pais dão aos filhos, o que os avós dão aos netos e o que os irmãos dão aos irmãos? Vão passar a pagar mais impostos? Vai ou não tributar retroativamente as doações? Esta pergunta é clara e por isso espero uma resposta tão clara como definitiva. Aplausos do CDS-PP."
        },
        "150": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "151": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Nuno Magalhães, como sabe, na proposta de Orçamento não consta qualquer alteração ao imposto sobre sucessões e doações. Aplausos do PS."
        },
        "152": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado Nuno Magalhães."
        },
        "153": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, verifico que acabou de desmentir o Sr. Secretário de Estado dos Assuntos Fiscais. Podemos ter a certeza de que o Sr. Secretário de Estado não vai levar para a frente aquilo que disse que ia começar a estudar já a seguir ao Orçamento? Se sim, acho que deve retirar consequências políticas e, nomeadamente, tirar o lugar ao Secretário de Estado. Compromete-se agora e depois do Orçamento? Sim ou não? Aplausos do CDS-PP."
        },
        "154": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "155": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Nuno Magalhães, devo dizer-lhe que fico perplexo."
        },
        "156": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Nós é que ficamos perplexos!"
        },
        "157": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado Nuno Magalhães, o que lhe vale é a cor da gravata bem escolhida… Protestos do CDS-PP. Sr. Deputado, digo-lhe, com toda a franqueza, que o Orçamento do Estado está nesta Assembleia e não contém nenhuma proposta nesse sentido. O Sr. Secretário de Estado referiu um estudo e eu não desmenti que tivesse ido estudar. Acha que há mal algum em estudar? Há uma coisa que gostaria de lhe dizer: neste Governo, nem os ministros nem os secretários de Estado vão entrando e saindo por estados de alma, porque aqui não há demissões irrevogáveis revogadas no dia a seguir. Aplausos do PS e do PCP."
        },
        "158": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado Nuno Magalhães.  25"
        },
        "159": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, estamos a falar de doações de pais para filhos, de avós para netos, de irmãos para irmãos."
        },
        "160": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "E as pensões que cortaram?"
        },
        "161": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ou seja, estamos a falar de doações, estamos a falar do coração da propriedade privada. Aplausos do CDS-PP. E isso, Sr. Primeiro-Ministro, preocupa os portugueses, mais que as piadas, as graçolas ou as cortinas de fumo que pode querer fazer sobre o que pode ocorrer hoje à noite num jogo de futebol. Aplausos do CDS-PP. É que há um País que paga os impostos que o senhor aumenta à noite. É um País que pode gostar de futebol, mas que, certamente, não gosta que o senhor aumente impostos e, sobretudo, que diga aquilo que vai ao coração da propriedade privada. Diz-se que é para se estudar, mas não é para se fazer; o Secretário de Estado anuncia, mas o senhor diz que não… Sabe o que isto faz lembrar, Sr. Primeiro-Ministro? Faz lembrar 2011. E os portugueses não se esquecem disso! O senhor tem muito pouco tempo de Governo, mas tem já muita arrogância e muita irritação. E é isso que mais nos preocupa. Por isso, Sr. Primeiro-Ministro, essa questão, para nós, é absolutamente fundamental. E queria que pudesse ser claro nessa matéria: vai estudar ou vai alterar? Aplausos do CDS-PP."
        },
        "162": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "163": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Nuno Magalhães, sei que os senhores adoram criar uns fantasmas. Andaram toda a campanha eleitoral a falar de um fantasma de corte de prestações sociais, que, como se verificou, não só não ocorreram, como, pelo contrário, foram repostas e aumentadas. Aplausos do PS, do BE e do PCP. Peço-lhe só, porque o tempo é curto, que fixe três números: 1372 milhões de euros é o conjunto do aumento de rendimento que disponibilizamos às famílias portuguesas;…"
        },
        "164": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Isso é falso!"
        },
        "165": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… 600 milhões de euros é o que aumenta a receita dos impostos que subimos; o saldo são 700 milhões de euros, que este ano ficarão a mais nas famílias portuguesas e a menos nos cofres do Estado. Aplausos do PS."
        },
        "166": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "O CDS-PP ainda dispõe de tempo, pelo que tem de novo a palavra o Sr. Deputado Nuno Magalhães."
        },
        "167": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, para poupar uma interpelação à Mesa, vou pedir que se distribua a entrevista do Sr. Secretário de Estado Rocha Andrade ao Jornal de Negócios, da qual vou citar: «Está tudo em aberto, até taxar doações já feitas.» Lamento, Sr. Primeiro-Ministro, que não tenha tempo para ler aquilo que os Srs. Membros do Governo andam para aí a fazer."
        },
        "168": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Muito bem! Aplausos do CDS-PP."
        },
        "169": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Isto não é um número, Sr. Primeiro-Ministro. Isto é o coração da propriedade privada, que preocupa os portugueses. Protesto do PS."
        },
        "170": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "O coração da propriedade privada?!"
        },
        "171": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Temos de recorrer a cardiologia!"
        },
        "172": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, não sei se tenho condições…"
        },
        "173": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço aos Srs. Deputados um pouco de silêncio para continuarmos os nossos trabalhos."
        },
        "174": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Os senhores julgam ser de todos o que é privado!"
        },
        "175": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Nuno Magalhães, solicito que não comece a intervir enquanto não estiverem reunidas as condições necessárias."
        },
        "176": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, mas o tempo está a contar."
        },
        "177": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Será depois descontado. Pausa. Tem a palavra, Sr. Deputado Nuno Magalhães."
        },
        "178": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito obrigado, Sr. Presidente. Sr. Primeiro-Ministro, hoje parece claro que a situação financeira, infelizmente — e sublinho «infelizmente» — para o País, está a derrapar. E mais: receio bem que estejamos a começar a discutir um Orçamento já com um Orçamento retificativo a ser negociado para abril. Isso é mau. Sr. Primeiro-Ministro, sabe porque é que isso acontece? Porque o senhor só desfez, não construiu nada! Nós recebemos um défice de 11% e os senhores receberam um défice inferior a 3%!"
        },
        "179": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "O quê?!"
        },
        "180": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Nós recebemos uma recessão e um desemprego de 17,5% e os senhores receberam um desemprego de 11,8%!"
        },
        "181": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Como?…  27"
        },
        "182": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Primeiro-Ministro, que fique claro que soubemos também esta semana que, quase de certeza, em 2015, voltaremos a ter uma balança comercial positiva, com as exportações a crescerem mais do que as importações. O Sr. Primeiro-Ministro fala em confiança, mas acho que deve ler melhor. Recorde-se de que, há um ano atrás, com o anterior Governo, a confiança dos consumidores estava ao nível de 2001 e a dos investidores ao nível de 2008!"
        },
        "183": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Em janeiro, a confiança dos consumidores aumentou!"
        },
        "184": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Eu teria mais humildade, Sr. Primeiro-Ministro! Teria mais humildade e, sobretudo, um rumo, porque o que vimos até agora foi voltar atrás: voltou atrás com a TAP, com os transportes metropolitanos, com a reforma laboral, com a reforma fiscal, com a reposição gradual dos rendimentos, que impediriam este aumento súbito de impostos, com a contratualização de exames com os hospitais e com as misericórdias."
        },
        "185": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "186": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Vou concluir, Sr. Presidente. O que temos hoje é um País outra vez considerado um País problema; os juros estavam a 2% e estão agora acima de 4% e o investimento está parado. E sabe qual é o maior problema, Sr. Primeiro-Ministro? É que a maioria dos portugueses, hoje, tem o direito de pensar que todos os esforços que foram feitos estão a ser deitados fora."
        },
        "187": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado tem de concluir!"
        },
        "188": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Vou concluir, Sr. Presidente. Sr. Primeiro-Ministro, já que gosta tanto de dar conselhos, deixe-me dar-lhe um: tenha cuidado com a imagem de Portugal, com a reputação de Portugal e com a credibilidade de Portugal. E, sobretudo, tenha respeito pelos próprios portugueses. Aplausos do CDS-PP."
        },
        "189": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para um pedido de esclarecimento, tem a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "190": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, antes de mais, permita-me que exprima a nossa indignação em relação às inqualificáveis pressões e chantagens sobre o País e sobre as instituições que, legitimamente, representam os interesses dos portugueses e a que temos vindo a assistir também a pretexto da elaboração do Orçamento, por parte da União Europeia. A vida tem dado razão ao PCP quanto à natureza da União Europeia e das suas instituições e à necessidade de romper com as suas imposições e com os constrangimentos externos que o País enfrenta. Sem rutura com essas imposições da União Europeia e sem enfrentar os constrangimentos externos resultantes da dívida pública ou da submissão ao euro, não é possível dar resposta aos graves problemas estruturais que enfrentamos no plano económico e social. Mas o que é mais indigno em todo este processo é a atitude do PSD e do CDS, que acompanham a chantagem e as pressões e delas fazem eco, quando não são eles próprios a exigirem a inflexibilidade de Bruxelas contra os interesses do nosso País e do nosso povo. Aplausos do PCP e do Deputado do BE José Manuel Pureza. Não o fazem por sadismo, mas porque têm um objetivo: impedir qualquer sinal de inversão das políticas de exploração e de empobrecimento que protagonizaram nestes últimos quatro anos e inviabilizar todas e quaisquer medidas positivas para os trabalhadores e para as populações, independentemente do seu alcance.  Tinham assentido e acordado que os cortes de salários e o aumento dos impostos que promoveram não eram temporários, mas definitivos, e por isso reagem como reagem. Não se conformam que possam ser concretizadas, no Orçamento, medidas de inteira justiça, como a reposição dos salários da Administração Pública, a redução e eliminação da sobretaxa do IRS, a reposição dos complementos de reforma dos trabalhadores do SEE (setor empresarial do Estado), o aumento ou a majoração das prestações sociais do abono de família, do rendimento social de inserção, do complemento solidário para idosos ou do subsidio para assistência a terceira pessoa. Não se conformam que o Orçamento para 2016 contemple medidas de combate à precariedade laboral no setor público, de introdução da cláusula de salvaguarda do IMI, da contratação de médicos de família ou de alterações de sentido positivo relativamente às taxas moderadoras. Não se conformam com o fim da isenção de fundos imobiliários em sede do IMI, com o aumento da contribuição do setor bancário ou com medidas para uma mais justa tributação dos lucros, nomeadamente com alguma limitação de isenções fiscais. Nestes quatro anos fizeram o mal e agora querem fazer a caramunha, colocando-se do lado da União Europeia contra o País e o povo, dando ares de quem diz o contrário Queriam cortes definitivos nos salários. Queriam-nos particularmente nas reformas acima de 1000 €, mas agora falam em nome da classe média, seja lá o que isso for, colocando-se na pele de defensores daqueles a quem esbulharam salários, rendimentos, direitos e dignidade das condições de vida. Aplausos do PCP. Por muito que o PSD e o CDS estiquem a sua demagogia, nós não deixaremos que sejam esquecidos os planos que tinham para perpetuar a exploração e o empobrecimento dos portugueses e não deixaremos de nos bater por todas as medidas que possam contribuir para a inversão dessa política. Estamos perante um Orçamento de Estado com medidas limitadas, a saber a pouco, mas, mais e para além da devolução de salários, rendimentos e direitos, este Governo assume uma responsabilidade maior: estamos a devolver a esperança aos portugueses. É isso que este Governo tem de tentar defender e concretizar. Aplausos do PCP e do PS."
        },
        "191": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder tem a palavra o Sr. Primeiro-Ministro."
        },
        "192": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, é difícil compatibilizar as ambições que temos para o País e partilhar um conjunto de regras comuns numa União a 28. Não temos os dois a mesma visão sobre o papel e a posição que Portugal deve ter nesta União a 28, mas temos algo em comum que é absolutamente fundamental: a necessidade de inverter a política que tem sido seguida, de forma a criar condições para que haja um crescimento económico sustentável, criação de riqueza, criação de emprego, diminuição da pobreza e uma maior coesão social e territorial. É isso que queremos começar a traduzir neste Orçamento de Estado. Este é o primeiro Orçamento da Legislatura e, por isso, não é o resultado final desta Legislatura. Mas este Orçamento marca uma mudança: depois de quatro anos, onde o rendimento disponível das famílias baixou mais de 11%, este é um Orçamento do Estado onde o rendimento disponível das famílias aumenta 2,5%. Este Orçamento do Estado não esgota a política do Governo. A política do Governo foi acompanhada pelas negociações, em concertação social, do aumento do salário mínimo nacional. É também acompanhada das medidas que foram adotadas em matéria de proteção social, que aqui enunciou e descriminou, desde o abono de família, à majoração das famílias monoparentais, ao RSI, ao CSI, ao apoio à terceira pessoa. Todas essas medidas fazem parte do esforço de reposição dos rendimentos. E o esforço de reposição de rendimentos é não só fundamental para dar esperança aos próprios beneficiários mas também para dar esperança ao conjunto da economia. Quando os pequenos e médios empresários dizem repetidas vezes nos inquéritos do INE que a principal causa por que não investem é a falta de expectativas na procura interna, nós percebemos que é fundamental aumentar o rendimento disponível das famílias para que possa aumentar a procura e, por isso, também a venda e a produção de bens pela economia nacional.  29 Quando falamos com qualquer pequeno comerciante na rua e perguntamos «então, como é que as coisas vão?» o que as pessoas dizem é «bom, isto está mau, porque as pessoas têm pouco dinheiro nos bolsos.» Portanto, todos percebemos que é necessário aumentar o rendimento disponível das famílias. E, ao contrário do que a direita quer dizer e repetir, este não é um Orçamento arriscado, não é um Orçamento imprevidente. Não, este é um Orçamento que faz escolhas, que faz opções e que tem um compromisso com os portugueses: queremos aumentar o salário mínimo, queremos repor o vencimento dos funcionários públicos, queremos aliviar a classe média, eliminando a sobretaxa do IRS. Sim, esse é o nosso compromisso e essas são as medidas que a direita diz serem arriscadas. O que eles dizem ser arriscado é não cortar nos 600 milhões de euros de pensões que tinham prometido a Bruxelas cortar! Isso é o que eles chamam de arriscado! Ora, o nosso Orçamento é responsável, não é arriscado: repõe rendimentos, mas corta onde deve cortar e aumenta onde deve aumentar."
        },
        "193": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Isso é mesmo desespero!"
        },
        "194": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "É por isso que as escolhas são feitas. Nós diminuímos a sobretaxa, mas aumentamos a contribuição da banca para o Fundo de Resolução. Nós repomos a cláusula de salvaguarda no IMI, mas eliminamos a isenção de pagamento de IMI pelos fundos de investimento imobiliário. Nós eliminamos o coeficiente familiar, mas introduzimos uma dedução fiscal por criança que passa a apoiar mais quem mais necessita e não a apoiar mais quem tem maior rendimento, como eram as medidas do coeficiente familiar. Este é um Governo responsável, mas que faz opções, opções em nome dos rendimentos do trabalho, em nome da reposição do rendimento das famílias e em nome da criação de condições para que as empresas possam investir. É este o caminho que temos de traçar para relançar a economia e para, relançando a economia, fazer crescer a esperança de quem trabalha e de quem investe. Só assim podemos ter uma sociedade mais coesa e mais modernizada. Aplausos do PS."
        },
        "195": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Jerónimo de Sousa…"
        },
        "196": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente. Sr. Primeiro-Ministro, naturalmente faremos uma maior e mais precisa avaliação do conteúdo global da proposta de lei de Orçamento do Estado, mas, neste quadro, gostaria de colocar uma outra questão concreta. Nós já identificámos um conjunto de medidas positivas, que estão contidas na proposta de lei de Orçamento do Estado, mas também não deixámos de sinalizar insuficiências e limitações que nos preocupam, particularmente a questão do aumento dos impostos sobre os combustíveis, que tem sido muito referida e criticada de forma generalizada. Entretanto, Sr. Primeiro-Ministro, a Galp fez esta semana a divulgação pública dos seus resultados financeiros, tendo revelado um lucro líquido de 639 milhões de euros, aumentando 71,5% os 373 milhões de euros alcançados no período homólogo em 2014. Sr. Ministro, não seria mais adequado, em vez de aumentar o esforço sobre os consumidores e sobre as pequenas e médias empresas que referiu, confrontar diretamente a Galp, a Repsol, a BP e outras grandes empresas, tributando de forma adequada o seu lucro e a sua atividade? Não seria esta uma solução mais amiga do desenvolvimento e do crescimento económico? Não seria mais adequado encontrar uma solução para a fixação do preço dos combustíveis que aproveitasse a baixa do preço do petróleo a favor da nossa economia, dos nossos setores produtivos e do desenvolvimento do nosso País? Com a tolerância do Sr. Presidente, coloco-lhe, Sr. Ministro, uma última questão, que tem a ver com o seguinte: o senhor já foi, com certeza, informado de que a Junta da Galiza está a fiscalizar todo o leite português que atravessa a fronteira com destino a fábricas, em Espanha, propriedade da Agros. Já foram feitas 95 fiscalizações em janeiro, tantas como em todo o ano de 2015, servindo esta operação de base à atribuição de um selo que diz «Produzido em Espanha» e que é, efetivamente, uma barreira ao leite português.  O Sr. Primeiro-Ministro sabe, com certeza, que, a não serem tomadas medidas como as que foram tomadas em Espanha e outras, a produção de leite nacional vai desaparecer. Não é possível produzir leite a preços pagos aos nossos agricultores. O leite de França, de Espanha, da Polónia, da Alemanha, da Holanda continua a encharcar o mercado nacional e a afogar os nossos produtores e, assim, acabará a produção de um dos únicos bens agroalimentares estratégicos, em que o País é autossuficiente, vítima de políticas de governos anteriores, em particular do último, do PSD e do CDS. Vai deixar que isto aconteça, Sr. Primeiro-Ministro? Aplausos do PCP e do Deputado do PS Carlos César."
        },
        "197": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "198": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo, começo pela primeira questão que me colocou. Tivemos, desde o verão até agora, uma descida do imposto pago por litro de gasolina ou de gasóleo da ordem dos 5 cêntimos. O aumento que agora é feito basicamente compensa a perda e a diminuição da receita fiscal dos combustíveis desde julho até agora. Tivemos uma preocupação muito particular sobre o impacto desta medida nas empresas de transportes e, por isso, do mesmo passo em que fizemos esta atualização, consta do Orçamento do Estado a autorização para alargar a margem de dedução à matéria coletável do custo dos combustíveis para as empresas transportadoras, que passam a ter uma dedução de 120%, o que é uma bonificação muito importante para que não se repercuta sobre a sua atividade este aumento e para que não o tenham de fazer repercutir sobre os outros. Como sabe, temos definido no nosso calendário que, durante o ano de 2016, olharemos a fundo para o nosso sistema fiscal e, portanto, as reflexões mais aprofundadas sobre o IRC devem ser feitas nesse quadro, até ao final do primeiro ano desta Legislatura, de forma a que o sistema fiscal fique estabilizado até ao final da Legislatura."
        },
        "199": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para sintetizar, Sr. Ministro."
        },
        "200": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou já terminar, Sr. Presidente. Relativamente a esta medida, o que sublinho é que, se compararmos o preço do gasóleo e da gasolina com o imposto agora aumentado com os preços praticados no final do ano, verificaremos que o gasóleo está ao preço de 18 de dezembro e que a gasolina está ao preço de 24 de dezembro. E já dissemos mais: caso haja uma evolução noutro sentido do preço dos combustíveis, estaremos, nessa altura, disponíveis para rever a tributação do ISP, porque a receita fiscal não será afetada, uma vez que será acompanhada pelo correspondente aumento da receita cobrada no IVA. O essencial e o que quisemos foi ter uma neutralidade fiscal para os contribuintes, mas também para o Estado. Aplausos do PS."
        },
        "201": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "202": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o senhor não nota que a direita, o PSD e o CDS andam completamente desnorteado, irritados, chateados? Protestos do PSD e do CDS-PP. Vou dizer ao Sr. Primeiro-Ministro por que é que acho que isto acontece: porque, nos passados quatro anos, PSD e CDS, procuraram criar uma ilusão em Portugal de que o caminho que estavam a traçar de uma brutal austeridade, que recaia pesadamente sobre as famílias portuguesas, era o único caminho a prosseguir.  31 Agora, de repente, Sr. Primeiro-Ministro, descobre-se, percebe-se e pratica-se um caminho diferente, há uma viragem, praticam-se medidas alternativas que não recaem sobre as famílias, como eles faziam. Portanto, isto cria-lhes um certo desnorte. Aliás, é compreensível que assim seja. Então, vêm dizer o quê? Veja bem, Sr. Primeiro-Ministro: vêm dizer que esta coisa da devolução dos salários, do corte na sobretaxa, do descongelamento das pensões, da reposição de determinados apoios fundamentais para o combate à pobreza é um favor que o Governo está a fazer aos partidos que, com o Partido Socialista, assinaram uma posição conjunta. Ora, como «Os Verdes» é um desses partidos, sinto-me extraordinariamente honrada com este favor, como o qualifica a direita, Sr. Primeiro-Ministro. E porquê? Porque a direita nos vê, a nós, como aqueles que estão, de facto, ao lado das pessoas e ao lado das famílias portuguesas e desejosos de arredar esta carga brutal que recai sobre as famílias. Aplausos do PCP. Mas dizem mais: dizem que se está a dar com uma mão e a tirar com a outra. Veja bem isto, Sr. Primeiro-Ministro, vindo de quem tirava com as duas mãos e com todas as mãos e pés que podia. Aplausos do PCP, do BE e de Os Verdes. Dizem que isto é um «toma lá, dá cá», aqueles que só diziam «dá cá, dá cá e dá cá»! Sr. Primeiro-Ministro, isto é absolutamente inqualificável e absolutamente vergonhoso. E, mais, quanto à Comissão Europeia, veja bem, Sr. Primeiro-Ministro, aquilo que eles fizeram: a Comissão Europeia chantageava o nosso País, eles batiam o pé e, quase em segredo, mas de uma forma meio evidente, diziam «façam chantagem, façam chantagem, que nós, PSD e CDS, bem precisamos». Isto é absolutamente vergonhoso e deve ser desmascarado, porque o País, de facto, deve estar farto destas atitudes absolutamente inqualificáveis. Sr. Primeiro-Ministro — e hoje vou fazer a minha intervenção de seguida, porque já vi que não consegui gerir bem o meu tempo —, queria colocar-lhe ainda mais duas questões. Sr. Primeiro-Ministro, é tempo de começarmos a falar sobre o Programa Nacional de Barragens — aliás, esta é uma matéria que consta da na nossa posição conjunta. De facto, foram cometidos muitos erros na sequência desse Programa, designadamente, como bem nos recordamos, a construção da barragem do Tua. É preciso que novos erros desta natureza não sejam cometidos e, por isso, quero saber qual é a predisposição do Governo para a não construção das barragens da cascata do Tâmega. É fundamental que comecemos a olhar para uma lógica de poupança energética e para uma lógica de conservação da natureza e de aproveitamento dos nossos recursos numa base diferente. Portugal já tem barragens a mais, barragens suficientes para a sua produção energética, não precisamos de mais. Então, pergunto: qual é a predisposição do Governo neste sentido?"
        },
        "203": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que conclua."
        },
        "204": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino já, Sr. Presidente. Já agora, se o Sr. Primeiro-Ministro pudesse responder a uma questão que já aqui foi colocada e que tem a ver com a questão da central de Almaraz, talvez fosse importante dar essa informação ao País. Porquê? Porque estamos sujeitos a um acidente nuclear com gravíssimas repercussões para Portugal. Na verdade, já passou há muito o tempo de vida daquela central nuclear, por isso gostaria de saber que diligências e que acompanhamento é que o Governo português está a fazer relativamente a esta matéria. Muito obrigada pela tolerância, Sr. Presidente. Aplausos do PCP e do PAN."
        },
        "205": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "206": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, a direita está, de facto, crispada, porque o grande programa da direita era o de convencer o País de que só a sua política era possível e que nenhuma alternativa seria aceitável. Aplausos do PS. Disseram-no e repetiram-no durante quatro anos e disseram-no e repetiram-no durante este processo negocial. Talvez o mais desajeitado tenha sido o Eurodeputado Paulo Rangel, mas que todos se mobilizaram, sonharam e rezaram, certamente, para que a Comissão Europeia e o Eurogrupo chumbassem o Orçamento disso não há a menor das dúvidas, nem há nada que o disfarce. Aplausos do PS e do BE. Agora, oram aos mercados com a esperança de que sejam os mercados, ou uma agência de rating a vir limitar a decisão democrática dos portugueses. Aplausos do PS. Ora, temos um programa para cumprir e vamos cumpri-lo em todas as suas dimensões, nomeadamente aquelas que implicam a redução do défice e da dívida, as que implicam a reposição do rendimento das pessoas e as que implicam a criação de condições de investimento para as empresas. É em todas estas dimensões que o vamos fazer. Relativamente às barragens, o Sr. Ministro do Ambiente já iniciou a avaliação do Programa Nacional de Barragens e já está constituído um grupo de trabalho que, até ao final do primeiro trimestre deste ano, fará uma primeira avaliação. Há contactos, que, aliás, temos estabelecido com as concessionárias, e sabemos que, relativamente a algumas das barragens, há a predisposição não só para não as executar como até para poder permitir a demolição das que estejam já desativadas e fora de uso. Por isso, de acordo com o calendário que definimos, no final do primeiro trimestre teremos condições para avançar. Por outro lado, acompanhamos, e com preocupação, as informações sobre a situação da central nuclear de Almaraz — aliás, estava a recordar, com a Secretaria de Estado dos Assuntos Europeus, que há muitos anos participámos numa manifestação contra a construção da central de Almaraz, o que demonstra bem como, de facto, o tempo de vida da central já se esgotou, o que se vê também pelos meus cabelos brancos — e temos vindo a manter um contacto permanente com as entidades espanholas, em particular com o Conselho de Segurança Nuclear de Espanha, que nos tem dado garantias. Acompanhamos a situação, vamos insistindo com Espanha sobre a necessidade de monitorização, sobre a alta sensibilidade que o tema tem para Portugal, pela posição geográfica em que nos encontramos e, assim que estiver constituído o novo governo espanhol, certamente poderemos voltar a um contacto formal sobre a matéria. Se a Sr.ª Deputada não se importar, aproveito, porque vem a propósito de Espanha, para dizer ao Sr. Deputado Jerónimo de Sousa que também estamos a tomar devida nota da adoção de medidas que são práticas restritivas às exportações de leite português e que estamos muito preocupados com o impacto que a simultaneidade do fim das quotas e o embargo à Rússia tem tido na produção leiteira, não só no continente como nas regiões autónomas. Relativamente às quotas leiteiras, a decisão é antiga, é conhecida e estava programada. Em relação às avaliações que vão sendo feitas ao embargo à Rússia, temos procurado que seja estudada, pela Comissão Europeia, a possibilidade de o embargo excecionar certos produtos ou, pelo menos, certos produtos com determinadas origens de regiões que, pelas suas próprias características, maior dificuldade têm de encontrar alternativas de escoamento ao seu produto. Por isso, Sr.ª Deputada, agradecendo-lhe duplamente a pergunta e a oportunidade de ter…"
        },
        "207": {
            "orador": "A Sr.ª Heloísa Apolónia Os Verdes)",
            "partido": "",
            "discurso": "Não é que eu goste!  33 O Sr. Primeiro-Ministro. — Eu sei que não gosta, e legitimamente não gosta, mas como vinha a propósito de Espanha, não queria deixar de responder à questão. Aplausos do PS."
        },
        "208": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado André Silva, do PAN.  as"
        },
        "209": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, Sr. Primeiro-Ministro, o Sr. Ministro da Agricultura debate-se com um problema orçamental grave: tem de encontrar uma solução para o buraco financeiro de 200 milhões de euros que foi criado pelo anterior Executivo no âmbito do PDR 2020. Cumpre, no entanto, perceber e esclarecer os motivos do referido défice financeiro na agricultura portuguesa, um pequeno detalhe apenas. A portaria anterior que regulava os apoios às medidas agroambientais do Programa até 2014 dizia que «os montantes dos apoios para áreas de produção cultivadas com organismos geneticamente modificados (OGM) são de valor nulo». Já a portaria em vigor que regula o PSD 2020 omitiu deliberadamente esta condição. Atente-se que, nesta portaria, não é proibida a atribuição de apoios às culturas OGM no caso do milho transgénico de regadio. Mas quais são, afinal, os problemas associados a esta deliberada omissão? São vários, mas irei deter-me em dois. Primeiro: o erário público está a financiar a empresa Monsanto; nós, cidadãos e contribuintes portugueses, estamos a suportar a poderosa e perniciosa indústria mundial dos transgénicos. Segundo, e o que mais interessa para o problema orçamental: a elegibilidade e a admissibilidade de sementeiras transgénicas provocou uma enorme afluência de candidaturas às medidas agroambientais, o que fez ultrapassar largamente as dotações, privilegiando, uma vez mais, os grandes projetos e prejudicando os pequenos agricultores e todos aqueles que pretendem fazer agricultura biológica e se veem disso impossibilitados. Sr. Primeiro-Ministro, faltam verbas, este ano, para os apoios às candidaturas do PDR 2020, pois foram comprometidas nos grandes projetos de milho transgénico de regadio. O Sr. Primeiro-Ministro, o Governo e o Partido Socialista não têm responsabilidades nesta questão; terão responsabilidades a partir de hoje, por tomarem conhecimento, hoje, deste problema. Sr. Primeiro-Ministro, impõe-se a seguinte questão: perante o que aqui expus, quando será reposta a justiça e a ética no regime de aplicação do Programa, no sentido de os montantes dos apoios para áreas de produção cultivadas com organismos geneticamente modificados voltarem a ser de valor nulo?"
        },
        "210": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Queira concluir, Sr. Deputado."
        },
        "211": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Vou já terminar, Sr. Presidente. Sr. Primeiro-Ministro, acompanha esta reposição, que vem impedir a drenagem de milhões de euros para estas negociatas e possibilitar a sustentabilidade de atribuição dos fundos do PDR 2020?"
        },
        "212": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "213": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado André Silva, relativamente aos OGM, cumprimos e faremos cumprir a legislação comunitária. Quanto ao impacto orçamental, verificaram-se dois fenómenos: em primeiro lugar, a concentração no ano de 2015 de toda a execução que dispensava contrapartida nacional, o que, obviamente, aliviou o Orçamento para 2015, mas penalizou, necessariamente, os Orçamentos subsequentes. Essa foi uma forma habilidosa de aliviar a despesa e de a passar para os outros. Foi talvez aí que se inspiraram na ideia do «toma lá, dá cá». Ficaram com a verba e agora temos de governar sem essa verba. Por isso, foi necessário, neste Orçamento, fazer um esforço acrescido de reforço das verbas do Ministério da Agricultura, de forma a que possa assegurar a execução do PDR 2020. Nesse sentido, o reforço global é de 25 milhões de euros e isso permitirá mobilizar um total de 88 milhões de euros do FEADER (Fundo Europeu Agrícola de Desenvolvimento Rural), de modo a que a despesa  consolidada seja de 1052,5 milhões de euros, o que é mais do que os 1026 milhões de euros executados no ano passado. Vai ser, por isso, possível ao Ministério da Agricultura prosseguir, com grande esforço, a execução do que estava previsto em matéria de distribuição de fundos comunitários, assegurando já este ano a comparticipação nacional, porque a execução de fundos sem comparticipação nacional ficou esgotada oportunamente em 2015. É esta a situação e é assim que iremos dar execução ao que está planeado, de forma a satisfazer as necessidades de produção, de qualificação para exportação, para substituições de importação e para melhoria da qualidade da agricultura portuguesa. É esse esforço que iremos prosseguir. Aplausos do PS."
        },
        "214": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, terminado o debate quinzenal com o Sr. Primeiro-Ministro, passamos ao ponto seguinte da ordem de trabalhos, que consta de um debate preparatório do próximo Conselho Europeu, ao abrigo da alínea a) do n.º 1 do artigo 4.º da Lei de Acompanhamento, Apreciação e Pronúncia pela Assembleia da República no âmbito do Processo de Construção da União Europeia. Em primeiro lugar, para abrir o debate, tem a palavra o Sr. Primeiro-Ministro."
        },
        "215": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: Este Conselho Europeu terá como um dos temas principais o novo quadro de relacionamento do Reino Unido com a Europa. O Conselho Europeu procurará alcançar um acordo com base nas propostas do Presidente do Conselho que têm vindo a ser negociadas em Bruxelas. Pela nossa parte, consideramos muito importante a permanência do Reino Unido na União Europeia e temos mantido um espírito construtivo na negociação dessas propostas, com vista a contribuir para um resultado no referendo do Reino Unido sobre a sua participação no projeto europeu que vincule o Reino Unido à sua continuação na União Europeia. Estas propostas incluem um projeto de decisão dos Chefes de Estado ou de Governo reunidos no Conselho em torno de quatro grandes temas: a governação económica, a competitividade, o papel dos parlamentos nacionais e a liberdade de circulação. As propostas em matéria de governação económica suscitam-nos algumas questões. É fundamental para nós assegurar um modo de convivência sustentável entre as zonas euro e não euro que não ponha em risco a solidez e a viabilidade do euro e não confira um direito de veto aos países que, não participando do euro, não podem impor vetos às decisões tomadas no âmbito da União Económica e Monetária. Defendemos, ainda, que as regras diferenciadas em matéria de legislação financeira só poderão ter lugar quando estritamente necessário, evitando-se comprometer a integridade do mercado interno. Já no que diz respeito à competitividade, não contestamos a premência das propostas apresentadas, mas teremos de estar atentos à sua implementação e à concretização de metas nacionais neste domínio. Relativamente aos parlamentos nacionais, a nossa posição de princípio é o fortalecimento da participação destes no processo europeu e, uma vez que já existem, aliás, mecanismos no Tratado para esse efeito, entendemos que deve ser garantido o justo equilíbrio institucional na proposta que o Presidente Tusk apresentar e consideramos desejável a avaliação prévia dos mecanismos já definidos no protocolo 2 do Tratado de Lisboa. As propostas relativas à livre circulação de pessoas é, indiscutivelmente, o tema mais crítico, em especial a proposta de um mecanismo de alerta e de salvaguarda relativo às prestações sociais ligadas ao trabalho. Levantam-se-nos dúvidas, nomeadamente quanto à salvaguarda de princípios fundadores da União Europeia, como a livre circulação de pessoas e a não discriminação, que não gostaríamos nem poderemos ver postos em causa. As nossas reservas são partilhadas por um número significativo de Estados-membros, pelo que as propostas deverão continuar a ser objeto de análise e de negociação, mas sem nunca perdermos de vista que Portugal tem sido, nos últimos anos, é historicamente e, porventura, será no futuro um País de emigração e onde, portanto, a salvaguarda dos direitos dos trabalhadores portugueses é essencial ser assegurado no conjunto da União Europeia.  35 O Conselho Europeu voltará a discutir, por outro lado, a crise migratória, em particular os progressos na implementação das decisões tomadas neste âmbito. O atual afluxo migratório para a Europa é um dos maiores desafios que se colocam atualmente à União e, apesar de Portugal não ser um dos Estados-membros mais afetados, consideramos que este é um problema europeu e, como tal, um problema nosso e, por isso, queremos contribuir ativamente para a definição de uma solução europeia e, também, de um modo bilateral. Move-nos, desde logo, a solidariedade, não só para com aqueles que buscam na Europa um refúgio da guerra nos seus países, mas também para com os nossos parceiros europeus mais afetados por esta crise. Nesta medida, concordamos com as prioridades da União Europeia neste domínio e com a importância do combate às causas profundas das migrações, por exemplo através do reforço da cooperação com países de origem e de trânsito. Mas move-nos, também, o desejo de manter a Europa um espaço aberto à livre circulação de pessoas, porque se as soluções não forem encontradas num quadro europeu terão de sê-lo num quadro nacional, e todos sabemos que nas questões migratórias o primeiro reflexo é o fecho das fronteiras. Ora, nós queremos uma única fronteira externa comum e nenhuma fronteira interna dentro da União. Sempre defendemos um controlo eficaz das fronteiras externas. É fundamental não só para conter o atual afluxo migratório, mas também para preservar um dos pilares da construção europeia, o espaço Schengen. Assim, estamos disponíveis para trabalhar sobre a proposta da Comissão de criação de uma guarda europeia costeira e de fronteiras, que temos defendido há vários anos. Estamos também cientes dos desafios que alguns Estados-membros enfrentam e, por isso, temos defendido a aplicação de mecanismos legais, já previstos no acervo de Schengen e que consentem, a título excecional e transitório, o controlo temporário mais alargado das fronteiras internas. O Conselho Europeu deverá subscrever o projeto de recomendação do Conselho sobre a política económica da área do euro, que será, depois, objeto de aprovação formal numa sessão do Conselho. A recomendação sobre a política económica da área euro abriu cinco domínios, visando promover a convergência e a correção dos desequilíbrios, continuar as reformas no mercado de trabalho e assegurar sistemas de proteção social adequados e sustentáveis, assegurar políticas orçamentais responsáveis e progredir nas reformas do setor financeiro, bem como prosseguir o aprofundamento da União Económica e Monetária. Trata-se de um procedimento que enquadra e dá sequência ao debate anteriormente feito, com base no relatório dos cincos presidentes. E, de todos estes objetivos, sublinhamos a importância de terem sido reabilitados e reforçados o objetivo primeiro de promover a convergência e a correção dos desequilíbrios que, porventura, poucos países, como Portugal, e pela sua experiência continuada desde 2001, estão em melhores condições de compreender a urgência de retomar o processo de convergência e de corrigir as assimetrias estruturais que tanto têm fragilizado a zona euro. Aplausos do PS."
        },
        "216": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, entramos, agora, na fase de debate. Para uma intervenção, tem a palavra o Sr. Deputado Luís Montenegro.  as"
        },
        "217": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados: Antes de mais, começo por colocar ao Sr. Primeiro-Ministro uma questão prévia. Bem sei que não teve ocasião de responder a todas as questões que lhe foram formuladas no debate anterior, mas há uma que, de alguma forma, tem a ver com o cumprimento de regras europeias, sendo importante que, de uma vez por todas, fiquem esclarecidas. Aliás, tive ocasião de lhe colocar esta pergunta há, precisamente, 50 dias, no dia 23 de dezembro, e diz respeito à realização ou não de uma auditoria externa independente ao caso BANIF. Nós apresentámos essa questão, repito, no dia 23 de dezembro, num debate onde o Sr. Primeiro-Ministro esteve presente e participou, apresentámos essa proposta e foi rejeitada pelo Plenário da Assembleia da República e tornámos a apresentar essa proposta na Comissão de Inquérito que iniciou funções. E a pergunta é muito simples, Sr. Primeiro-Ministro? De que é que o Partido Socialista e o Governo têm medo para que não se realize uma auditoria externa e independente ao caso BANIF? O que é que há a esconder para impedir que tudo aquilo que envolveu e envolve esse processo possa ser escalpelizado? O Sr. Primeiro-Ministro, há pouco,  fez de conta que não ouviu esta pergunta e, por isso, queria começar por reafirmá-la e, no fundo, por instar o Governo a, por iniciativa própria, suprir aquilo que a Assembleia da República, através dos partidos que o suportam, não quis, de facto, realizar. Sobre os temas da governação económica, anotámos as observações que o Sr. Primeiro-Ministro aqui acabou de fazer, mas há um problema que a intervenção do Governo português tem neste momento, que é um problema de credibilidade. É que é muito difícil ao Governo português fazer ouvir a sua voz na Europa, quando na Europa toda a gente desconfia das previsões do Governo português, toda a gente fala das incertezas das decisões do Governo português e toda a gente mostra não acreditar nas decisões do Governo português. Objetivamente, embora a palavra «confiança» diga muito ao Sr. Primeiro-Ministro, passados dois meses da ação governativa, o Sr. Primeiro-Ministro é o campeão da desconfiança, e este é o principal problema que teremos para fazer ouvir a nossa voz no âmbito europeu. Bem sei, Sr. Primeiro-Ministro, que noutros tempos a oposição, na altura protagonizada pelo Partido Socialista, erguia muito a sua voz dizendo que Portugal era muito submisso no plano europeu. Pois agora, com este novo Governo, isso, com certeza, terminou e, portanto, tudo aquilo que o Sr. Primeiro-Ministro e os membros do seu Governo dizem na Europa é acolhido, como, aliás, se tem visto neste processo orçamental, pois já vamos na terceira ou quarta alteração daquelas que eram as principais orientações da proposta orçamental. Mas, Sr. Primeiro-Ministro, no debate que tivemos, preparatório do último Conselho Europeu, tive ocasião de questionar o Governo e o Sr. Primeiro-Ministro a propósito da conclusão do processo da união bancária e, em particular, sobre um assunto importante, que é o da criação do sistema comum de garantia de depósitos. Ora, anotei que, nas conclusões desse Conselho, essa questão desapareceu. Por isso, pergunto diretamente ao Sr. Primeiro-Ministro qual tem sido a voz do Governo português, na Europa, relativamente a esta matéria, sendo certa a importância que a união bancária tem também para a recuperação das nossas finanças e da nossa economia. Depois, uma questão que o Sr. Primeiro-Ministro não abordou na sua intervenção, mas que, creio, não desconhece. No dia 26 de janeiro, um grupo alargado de países que integra políticas de coesão fez uma declaração conjunta a propósito da implementação, da simplificação e da eficácia no aproveitamento de fundos europeus. Uma ideia-chave dessa declaração foi a de reafirmar que a política de coesão deve continuar a ser uma prioridade da União Europeia após 2020, portanto, após o quadro comunitário de apoio que está, neste momento, em vigor. E creio que essa é uma questão relevante para Portugal e para os portugueses. Mas pergunto-lhe: por que é que Portugal não participou nesta declaração? Sr. Primeiro-Ministro, o Governo anda distraído? Quando, em 2013, o Governo português com o Governo polaco lideraram precisamente o chamado «Grupo dos Amigos da Coesão» e conseguiram excelentes resultados nas perspetivas financeiras da União Europeia, diziam que nós não tínhamos voz na Europa. Então, e agora onde é que está a voz de Portugal? Esqueceram-se de nós? Foi o Governo que se distraiu? O Sr. Primeiro-Ministro falou e ninguém o ouviu? O que é que aconteceu, Sr. Primeiro-Ministro? Creio que era importante termos também uma nota relativamente a esta questão. Sobre a crise migratória, Sr. Primeiro-Ministro, acompanhamos algumas das observações que aqui fez, mas também lhe queria dizer o seguinte: o Sr. Primeiro-Ministro não assumiu — e creio que é importante que o façamos no Conselho Europeu — que este dossier tem tido demasiadas dificuldades em termos de implementação e, objetivamente, num programa que envolvia 160 000 refugiados, houve menos de 500 recolocações. Em Portugal, por exemplo, houve cerca de 30, tanto quanto é público. A questão que se coloca, Sr. Primeiro-Ministro, é a de saber que intervenção podemos ter no Conselho Europeu para evitar, eventualmente, excesso de burocracia. Não sei se é essa a justificação ou se é a própria inoperância das autoridades locais nos sistemas de registo, mas é importante e urgente que possamos perceber por que é que tem havido esta incapacidade. Bem sei que, no que diz respeito a Portugal, o Sr. Primeiro-Ministro teve ocasião de ir a Berlim e reunir com a Chanceler Merkel e tivemos também ocasião de verificar que deu uma entrevista a um jornal alemão, onde afirmou que Portugal quer acolher imigrantes integráveis — creio que foi a expressão que utilizou. E quando se pediu ao Primeiro-Ministro português que pudesse concretizar o que era isso de «imigrantes integráveis», o Sr. Primeiro-Ministro disse que eram imigrantes que podiam trabalhar. Mas foi curiosa a resposta, pois disse, mais à frente, que tínhamos muitas zonas rurais despovoadas, onde era preciso…  37"
        },
        "218": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "219": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Vou concluir, Sr. Presidente. Como estava a dizer, a resposta foi curiosa, pois disse, mais à frente, que tínhamos muitas zonas rurais despovoadas, onde era preciso pessoas com experiência agrícola, como, por exemplo, pastores ou ajudantes de colheita. Sr. Primeiro-Ministro, depois daquela tirada da limpeza das matas, eis o novo plano de ação do Governo, creio eu, para esta matéria. Mas deixe-me dizer-lhe, Sr. Primeiro-Ministro, que estas ideias nos parecem demasiado preconceituosas e discriminatórias e não favorecem, de facto, a integração dos refugiados."
        },
        "220": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "221": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "A Europa precisa de garantir que assegura aos seus cidadãos e também aos refugiados condições de vida dignas, condições de livre circulação, como disse há pouco, e, ainda, de garantia de oportunidades a todos os níveis. Creio que ficava bem ao Governo português não menorizar a capacidade destas pessoas, que procuram na Europa um projeto de vida, e um projeto de vida feliz. Aplausos do PSD."
        },
        "222": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Catarina Martins."
        },
        "223": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro: No próximo Conselho Europeu há dois temas centrais, a saber, as negociações com o Reino Unido e a resposta aos refugiados. O Reino Unido decidiu referendar a sua presença na União Europeia, ou seja, os britânicos serão chamados a decidir se querem ou não continuar na União Europeia. É uma decisão democrática de um Estado soberano e que deve ser respeitada. Verifiquei até, nos últimos tempos, que a direita portuguesa, quando se trata de decisões democráticas do Reino Unido, mesmo que coloquem em causa paradigmas europeus, faz tudo para que o diálogo democrático prossiga."
        },
        "224": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Pois é!"
        },
        "225": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "PSD e CDS, que aqui, como no Parlamento Europeu, se levantaram contra um Orçamento português que não observa a mais ortodoxa austeridade, porque a democracia aí não pode valer, desdobram-se agora em declarações sobre a necessidade de negociar com o Reino Unido e respeitar a sua decisão democrática de referendo. Nós, no Bloco, também achamos que nenhuma ortodoxia europeia se pode substituir à legitimidade democrática dos povos, seja no Reino Unido, seja em Portugal. Mas boa parte do que está a ser negociado tem muito pouco a ver com democracia, designadamente acabar com a liberdade de circulação e negar proteção social a imigrantes. Uma União Europeia em que os capitais podem circular livremente mas as pessoas são perseguidas não tem qualquer ligação com a democracia."
        },
        "226": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "227": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Não admitimos que se proponha ao Reino Unido que fique na União Europeia com a possibilidade de continuar a ganhar com a circulação de capitais europeus na City de Londres, enquanto fecha as fronteiras aos cidadãos de outros Estados europeus."
        },
        "228": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "229": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "E consideramos intolerável que, a pretexto do referendo no Reino Unido, se esteja a preparar legislação que permite aos Estados europeus negar proteção social aos cidadãos de outro Estado. Portugal deve estar na primeira linha contra essa violência social extrema. E devemos fazê-lo, não só porque temos de defender os portugueses que vivem no Reino Unido, na Alemanha ou em França, e não podemos permitir uma decisão que os venha a excluir do acesso à proteção social recusando-lhes, assim, por serem estrangeiros, um direito básico de cidadania, mas também porque admitir que a proteção social seja conferida por um Estado-membro da União Europeia em função da nacionalidade das pessoas tem um nome: xenofobia."
        },
        "230": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "231": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Um Conselho Europeu que admite tornar a xenofobia uma lei é um dos sintomas da chegada da extrema-direita ao coração da União Europeia. Uma União Europeia xenófoba nem é união, nem é europeia, muito menos democrática. Aplausos do BE. É esta União Europeia em desagregação que se prova, por isso mesmo, incapaz de lidar com a crise dos refugiados. Onde estão os corredores humanitários para quem atravessou o mar a fugir da guerra e possa encontrar segurança em terra?! Onde estão os milhares de crianças desaparecidas, a quem se perdeu o rasto, porque a Europa as condenou ao abandono?! A posição de Portugal neste Conselho Europeu tem de ser firme contra a xenofobia e firme na defesa dos direitos humanos. Corredores humanitários, já! Proteger as crianças, já! Proteger quem nos busca fugindo a guerras em que a União tem responsabilidades graves, já! É que os refugiados não são um pesadelo, são quem foge do pesadelo…"
        },
        "232": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "233": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "… e a Europa, de quem se esperava asilo, revela-se vergonhosamente um novo pesadelo. Que uma esquadra da NATO, sob comando alemão, tenha sido mandatada para realizar operações navais de patrulhamento no mar Egeu — e sabemos bem que «operações de patrulhamento» é um eufemismo para operações de barragem de fluxo de refugiados — é um sinal de que este pesadelo é mesmo um pesadelo!"
        },
        "234": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "235": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Como em tudo, não bastam as belas palavras. E, também como em quase tudo, é preciso saber para onde vai o dinheiro. A União Europeia acordou um plano de apoio à Turquia, a propósito dos refugiados. São 3000 milhões de euros, pagos por todos os países, incluindo Portugal. Não temos qualquer dúvida de que Portugal deve ser solidário na resposta à crise. Temos defendido isso e continuamos a defendê-lo, mas temos de saber para que estamos a contribuir. A Turquia tem um historial de perseguição a refugiados e de ataque ao povo curdo, que é quem está no terreno a lutar contra o terror do Daesh. E, agora, a União Europeia entrega a este Governo 3000 milhões de euros, sem qualquer garantia sobre a forma como vão ser usados. E, no Orçamento português, lá está a nossa quota parte nesse apoio."
        },
        "236": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Isso mesmo!  39"
        },
        "237": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "É possível que nos estejam…"
        },
        "238": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe para concluir."
        },
        "239": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Com isto, termino, Sr. Presidente. Como estava a dizer, é possível que nos estejam a pedir que confiemos no Governo de Erdogan para defender direitos humanos e proteger os refugiados?! Querem que confiemos, sem mais, em quem negou até a abertura de corredores humanitários para apoiar as populações curdas, cercadas pelo Daesh?! Não hesitamos na obrigação solidária de Portugal, masexigimos garantias de que o apoio é para defender direitos humanos e não para os atacar. Esta é uma exigência que tem de ser posta neste Conselho Europeu. Aplausos do BE."
        },
        "240": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Mota Soares.  as"
        },
        "241": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.  e Srs. Deputados, Sr. Primeiro-Ministro: O próximo Conselho Europeu tem dois temas essenciais, a saber, a crise dos refugiados e o referendo no Reino Unido. Deixe-me, Sr. Primeiro-Ministro, começar por este último, com uma nota e uma preocupação. A Europa, e Portugal, de forma particular, deve lutar para ter o Reino Unido no seu seio. A presença do Reino Unido na Europa acentua a nossa vertente atlântica, dá-nos relevância na NATO, aumenta a capacidade do mercado interno e pode até garantir um equilíbrio para que a União não se continentalize em excesso. Mas a manutenção do Reino Unido na União não pode ser feita pondo em causa os princípios e as liberdades fundamentais sobre as quais construímos a União,…"
        },
        "242": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "243": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… nomeadamente a liberdade de circulação de europeus dentro do espaço europeu. Aplausos do CDS-PP. A proposta que a Comissão faz ao Reino Unido não pode deixar de ser vista, na perspetiva portuguesa, com muita preocupação. A Comissão não está a falar de limitar o acesso de cidadãos de Estados terceiros à União, de fora para dentro da União, a Comissão está a falar de limitar a circulação livre dos cidadãos europeus dentro da Europa, o que é lesivo para os interesses portugueses. Sabemos que o euro já não é o que era, sabemos que Schengen também já não é o que era, não podemos deixar que a liberdade de circulação na Europa para europeus deixe de ser o que era. Aplausos do CDS-PP. Sr. Primeiro-Ministro, se esta alteração para o Reino Unido vier a ser aprovada como está proposta, o que impedirá outros países de pedirem exatamente o mesmo?! Nós não estamos a falar em anglicizar uma regra, estamos, sim, a falar em comunitarizar uma exceção. Quero dizer-lhe que o que temos ouvido, até hoje, do Governo de Portugal tem sido uma posição crítica e nessa crítica tem o nosso apoio. Mas gostava de ouvir hoje aqui, da boca do Primeiro-Ministro de Portugal, qual vai ser a sua posição sobre a liberdade de circulação no próximo Conselho, porque isto é muito importante para os portugueses e para os nossos interesses."
        },
        "244": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "245": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Primeiro-Ministro, o segundo tema é sobre os refugiados. A verdade é que estamos hoje a viver, na nossa fronteira, a maior crise humanitária desde há muitas décadas. A Europa tem uma tradição humanista, personalista, que tem de saber honrar, mas, infelizmente, a verdade é que a política europeia tem sido até hoje um fracasso. Temos Estados-membros que não cumprem os objetivos a que se propuseram quanto às quotas de acolhimento dos refugiados."
        },
        "246": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "247": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "De cerca de 1 milhão de refugiados que estão neste momento na União Europeia, até hoje, só foram integrados nos Estados cerca de 272 refugiados. Temos uma Comissão Europeia que criticou, de forma muito dura, a falta de triagem dos refugiados nos países de fronteira, muito especialmente no caso da Grécia, e a verdade é que, até hoje, não conseguimos aplicar um sistema que consiga, efetivamente, de forma credível, separar o que são refugiados, que fogem de zonas que estão em estado de guerra, da migração económica e do que podem ser até, potencialmente, células jihadistas, que aproveitam as falhas do sistema para virem para a Europa. E, Sr. Primeiro-Ministro, este tema é muito sério, porque é isto que, muitas vezes, faz de chão para que muitos populismos, para que muitos extremismos, ao longo da Europa, possam grassar."
        },
        "248": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "249": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Basta ver o caso da Grécia — que, pelos vistos, o Bloco de Esquerda, muitas vezes, ignora —, em que se tem um Governo de mãos unidas entre a extrema-esquerda e a extrema-direita. E isso também nos deve preocupar, a todos. Aplausos do CDS-PP.Sr. Primeiro-Ministro, não podemos ignorar que, em janeiro deste ano, chegaram cinco vezes mais imigrantes à Europa do que no período homólogo. O risco de tráfico de pessoas, especialmente de crianças, entre estes refugiados é enorme. A Europa tem, até à primavera, para conseguir, de forma realista, aplicar dois princípios essenciais de política. O primeiro é tratar, acolher, integrar com dignidade e humanidade os refugiados que fugiram de zonas de guerra e que já são cerca de 1 milhão, e temos, felizmente, na Europa essa boa tradição de humanismo, de personalismo, que é muito importante. O segundo princípio é sinalizar que a nossa prioridade é acolher os que já cá estão, mas a este ritmo não é possível continuar a integrar todos aqueles que querem migrar para a Europa. Isso implica, muito provavelmente, intervir no espaço da União, mas também apoiar, ajudar, os migrantes nos seus países de origem. Medidas como a ajuda humanitária na vizinhança da Síria, aplicar o plano de ação UE/Turquia, corrigir as deficiências do mecanismo Schengen, pôr a funcionar os hotspots de triagem, muito especialmente na Grécia e em Itália, ou, por exemplo, conseguir a criação da guarda-costeira europeia são medidas que, do nosso ponto de vista, merecem apoio."
        },
        "250": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "251": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Gostava de saber, da boca do Primeiro-Ministro de Portugal,…"
        },
        "252": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "253": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… o que é que o Governo português vai defender já nos próximos dias 18 e 19 de fevereiro, no Conselho Europeu.  41 Aplausos do CDS-PP."
        },
        "254": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "255": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro: A agenda do Conselho Europeu da próxima semana espelha bem a dimensão da crise da União Europeia e as fundas contradições que percorrem e corroem esse processo. Comecemos pela questão da Grã-Bretanha. O que ressalta do processo de negociação são três ideias fundamentais, a primeira das quais é a de que tudo isto acaba por resultar numa deplorável instrumentalização do povo britânico, crítico da União Europeia, que vai direito aos interesses dos poderosos da City de Londres e da agenda da extrema-direita. O que está em discussão não é a legítima vontade popular e aspirações do povo britânico, mas, sim, contradições emergentes entre potências, dentro de uma União Europeia em profunda crise. E, como a história nos ensina, isso escancara a porta à extrema-direita. Isso leva-nos à segunda ideia, até agora a resultante deste processo e de uma saída por via reacionária: os pacotes de negociação contêm linhas políticas de verdadeira regressão social e civilizacional, que aprofundam políticas muito negativas da União Europeia e abrem precedentes graves ao nível dos direitos laborais e sociais, da discriminação dos trabalhadores e cidadãos em função da sua nacionalidade. Isso elimina qualquer sentido positivo que poderiam ter alguns elementos de respeito pelas particularidades de cada Estado-membro e pela sua soberania, porque, como sabe, estamos a falar de pacotes de negociação indissociáveis."
        },
        "256": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "257": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "A terceira ideia, Sr. Primeiro-Ministro, poderia resumi-la numa frase: se na União Europeia existem filhos e enteados, esta discussão só é possível porque a Grã-Bretanha é uma potência. Já relativamente a Portugal, e como a última semana demonstrou, usam-se todos os meios para condicionar decisões soberanas do nosso País e deste Parlamento e para impor opções políticas e ideológicas. Isto é inaceitável!"
        },
        "258": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "259": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Irá, com certeza, responder-nos que Portugal está no euro e que existem regras, mas, como a realidade o demonstra e como o Sr. Primeiro-Ministro já reconheceu, são regras que tornam pior a proposta de Orçamento."
        },
        "260": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "261": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Quanto à questão dos refugiados, o que se está a passar ultrapassa todos os limites. A situação é caótica nos hotspots, onde estão a desaparecer milhares e milhares de refugiados — entre eles um número indeterminado de crianças —, há Estados que constroem muros, adotam legislação xenófoba e racista, como é o caso não isolado da Dinamarca."
        },
        "262": {
            "orador": "O Sr. Paulo Portas",
            "partido": "CDS-PP",
            "discurso": "E na Grécia?!"
        },
        "263": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "E a União Europeia o que é que faz? Segue essa mesma linha. A palavra de ordem é identificar para expulsar, é criar o maior número possível de barreiras e pagar a Estados-tampão, como a Turquia, para aí criarem autênticos campos de concentração do século XXI. Isto não é tolerável! É uma situação que nos devia envergonhar a todos! Estamos a caminhar a passos largos para a barbárie e o facto de se admitir que a NATO vá para o Mediterrâneo intervir militarmente numa questão humanitária demonstra-o.  Bem sabemos que o Sr. Primeiro-Ministro anunciou medidas unilaterais positivas do Estado português e que queríamos aqui valorizar. Encorajamo-lo a defender na próxima semana uma inversão da política da União Europeia face a este drama humanitário. O que é preciso não é provocar mais mortes, nem fechar em reuniões umas dezenas de eurocratas mais preocupados com o Tratado de Schengen do que com a vida de centenas de milhares de pessoas. O que é preciso, e extremamente urgente, é criar rotas seguras e legais para os migrantes, é revogar a Convenção de Dublin, que se tem revelado um instrumento de condicionamento aos direitos dos refugiados, é decidir da realocação de verbas destinadas ao retorno dos migrantes e ao controlo do policiamento de fronteiras para políticas de promoção de travessias seguras e legais aos imigrantes e da sua integração social nos países de acolhimento. E, mais uma vez, lhe dizemos: opomos frontalmente a medidas como a da criação da dita guarda costeira europeia. Sr. Primeiro-Ministro, uma última nota relacionada com o drama dos refugiados, porque eles fogem da guerra e da morte. A tensão internacional, como sabe, é enorme. Portugal deve defender por todos os meios possíveis a contenção e a via diplomática. Os perigos são muito grandes e por isso gostaríamos de expressar a nossa preocupação com declarações do seu Ministro da Defesa, que apontam não só para o reforço do envolvimento de militares portugueses em missões militares estrangeiras, nomeadamente no continente africano. Estamos frontalmente contra! Aplausos do PCP."
        },
        "264": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "265": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro: Queria deixar três notas muito curtas. A primeira é sobre uma matéria que gostava de ter referido na intervenção anterior e não o fiz mas que me parece importante que fique aqui afirmado na Ata da Assembleia da República. Os Verdes condenam veementemente aquelas que foram as afirmações do Ministro das Finanças alemão quando referiu que Portugal não pode perturbar os mercados porque os mercados ficam nervosos e isso é perigoso. Com estas palavras, Sr. Primeiro-Ministro, é como se este Ministro, com a responsabilidade que tem, estivesse a apelar ao nervosismo dos mercados. Isso não é boa-fé, isso prejudica-nos e prejudica a União Europeia. Por isso, gostava de deixar aqui, muito claramente, esta posição de Os Verdes. Relativamente aos refugiados, Sr. Primeiro-Ministro, estamos confrontados com uma crise humanitária extremamente grave, e todos o reconhecemos. Mas quando, ao nível da União Europeia, a resposta, em vez de ser garantir rotas humanitárias, acolher, integrar, é maioritariamente identificar, conter e expulsar, há aqui qualquer coisa que não está a jogar bem. Portanto, Sr. Primeiro-Ministro, ou somos coerentes com valores ou, se estamos desprovidos de valores, é bom que ganhemos valores. Assim, a solicitação de Os Verdes é a de que o Sr. Primeiro-Ministro transmita justamente esta necessidade de ganhar valores ao nível da União Europeia, designadamente naquilo que se refere à solidariedade com pessoas que fogem da morte e da destruição e procuram, na verdade, uma alternativa de vida e uma sobrevivência, que não é coisa menor. Também queria deixar uma última palavra relativamente ao Reino Unido. Quando e se a negociação passa pela desproteção social de cidadãos de outros Estados-membros — cá está, Sr. Primeiro-Ministro! —, são os valores que vêm por aí abaixo. E precisamos de ganhar valores. Aplausos de Os Verdes e do PCP."
        },
        "266": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, o tempo que o Grupo Parlamentar do PS dispõe para fazer a sua intervenção vai ser partilhado entre dois Srs. Deputados, pelo que tem, desde já, a palavra o Sr. Deputado Vitalino Canas.  43 as"
        },
        "267": {
            "orador": "O Sr. Vitalino Canas",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, Sr. Primeiro-Ministro: O tema do BANIF é um tema grave que foi deixado a este Governo pelo anterior, mas ainda não está agendado para o Conselho Europeu. Irei cingir-me, portanto, às questões agendadas para o Conselho Europeu, designadamente duas: a que tem a ver com o dossier para a criação de condições para que o Reino Unido permaneça na União Europeia, como é vontade da maioria dos cidadãos europeus, e a que tem a ver com o dossier da crise migratória. Sobre o primeiro assunto, começo por realçar o esforço de todos para criar as condições suficientes para que o Reino Unido resolva alguns problemas e preocupações internas e submeta a referendo, em boas condições, a questão da sua permanência na União Europeia. Essas condições parecem estar vertidas no projeto de decisão dos Chefes de Estado ou de Governo, relativo a um novo quadro para o Reino Unido na União Europeia. Noto que o acordo referido cumpre, desde logo, o requisito essencial, sempre sublinhado pelo Governo: não requer alterações aos tratados. Certamente, persistem dúvidas jurídicas sobre qual a forma que este acordo deve assumir e o modo da sua aprovação, designadamente a participação desta Assembleia nessa aprovação, mas teremos tempo para estudar isso, uma vez que essa questão só se colocará depois de o referendo britânico ser realizado e de um eventual e desejável «sim» à permanência do Reino Unido na União Europeia. Sublinho, ainda, dois aspetos deste acordo, um positivo e outro crítico. Positivo é o reforço do papel dos Parlamentos nacionais no funcionamento da União Europeia, com a criação daquilo que podemos designar um «cartão vermelho»; crítica é alguma cedência, que está perspetivada, em alguns aspetos referentes às prestações sociais e à liberdade de circulação de pessoas, mas estamos confiantes de que essas cedências pedidas pelo Reino Unido não se repercutirão negativamente, designadamente sobre os cidadãos portugueses. E estamos cientes e seguros da firmeza com que o Governo português está a seguir este aspeto. Aliás, basta ler a imprensa internacional e ver aquilo que dizem as chancelarias para perceber que neste dossier o Governo português tem sido firme na defesa dos interesses nacionais de todos os cidadãos europeus para proteger a sua liberdade de circulação. Mas, Sr. Primeiro-Ministro, outro tema crítico que convoca os melhores princípios europeus é o dos refugiados. Portugal tem estado na primeira linha da construção de soluções europeias que deem respostas globais e coerentes e que materializem o princípio da solidariedade entre todos os Estados-membros. Porém, Portugal não se tem ficado pela assunção e respeito das responsabilidades que lhe cabem neste contexto multilateral. Isto é demonstrado pela iniciativa recente do Sr. Primeiro-Ministro de oferecer à Alemanha a disponibilidade de receber 2000 refugiados que estão nesse país. E fica mal ao PSD desvalorizar esta iniciativa do nosso País. Aplausos do PS. Todavia, Sr. Primeiro-Ministro, a resposta europeia continua a ser débil: os hotspots na Grécia e na Itália, para os quais Portugal já indicou os elementos de ligação, não estão ainda a funcionar; todas as colocações estão a ocorrer a ritmo insatisfatório; os fundos europeus estão a chegar tardiamente; as fronteiras continuam a fechar-se. Schengen sofre cada vez mais ameaças. O que lhe pedimos aqui, Sr. Primeiro-Ministro, é que também seja firme na defesa de Schengen e na defesa de uma política europeia coerente e completa. Aplausos do PS."
        },
        "268": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem, agora, a palavra o Sr. Deputado Eurico Brilhante Dias."
        },
        "269": {
            "orador": "O Sr. Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Primeiro-Ministro, há pouco, na sua intervenção, fez menção ao relatório dos cinco presidentes. O Partido Socialista sempre foi um partido liderante no processo de construção europeia. Acreditamos na Europa do crescimento, do emprego e da convergência e não há união monetária, como dizia Mario Draghi, Presidente do BCE, sem uma verdadeira união bancária.  O Governo português tem-se empenhado no aprofundamento da união bancária e, em particular, em criar condições de igualdade para os bancos de todos os Estados-membros. Isso só é possível se houver um mecanismo europeu de garantia de depósitos. Acreditamos na União Económica e Monetária, mas em condições de igualdade em que todas as economias e todos os bancos podem participar na construção de uma Europa mais convergente, com idênticas oportunidades para todos os Estados-membros e para todos os seus cidadãos. A questão da união bancária e, em particular, do mecanismo de garantia de depósitos terá caído da agenda deste Conselho Europeu, mas não caiu, seguramente, das nossas prioridades e, por isso, Sr. Primeiro-Ministro, a questão que colocamos é muito objetiva: como é que o Governo português encara o mecanismo europeu de garantia de depósitos e como é que, com outros Estados-membros, como, por exemplo, a Itália, que se tem batido também pela mais rápida implementação desse mecanismo, vamos abordar este tema por forma a construirmos uma União Económica e Monetária mais justa? Aplausos do PS."
        },
        "270": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Passamos ao encerramento do debate. Para uma intervenção, tem a palavra o Sr. Primeiro-Ministro.  as"
        },
        "271": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, de forma telegráfica, queria dizer muito claramente ao Sr. Deputado Luís Montenegro que não temos nada a esconder e que, por isso, na declaração que fiz na própria noite de 20 de dezembro, convidei todas as autoridades a apurarem tudo o que há a apurar em matéria de BANIF. Aplausos do PS. Vejo com satisfação que a Assembleia da República já o fez e espero que as outras autoridades, quer aquelas que, lamentavelmente, renunciaram ao exercício das suas competências de supervisão, quer aquelas que tutelam outros instrumentos para apuramento da verdade e punição de responsabilidades, não deixem de o fazer, porque certamente terão muito para trabalhar nessa história do BANIF. Aplausos do PS."
        },
        "272": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Vamos ver!"
        },
        "273": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado Luís Montenegro, sabe o que mina a credibilidade de Portugal? O que mina a credibilidade de Portugal senti eu bem quando tive de resolver em 15 dias um problema que, durante três anos, o seu Governo arrastou… Aplausos do PS. … e depois de a antiga Sr.ª Ministra das Finanças se ter comprometido em dezembro de 2014 a encontrar uma solução até maio de 2015 e, por causa das eleições, e por outros motivos que, certamente, virão a lume, não terem resolvido esse problema."
        },
        "274": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Mas o que é isso?!"
        },
        "275": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Isso é que mina, sim, a credibilidade! Aplausos do PS.  45 Considero, Sr. Deputado Eurico Brilhante Dias, a criação do mecanismo de garantia comum de depósitos uma peça fundamental para prevenir os efeitos assimétricos que a zona euro tem nas diferentes economias e os encargos assimétricos que tem a união bancária. Aceitamos as obrigações, mas queremos também as garantias para que a união bancária possa ser um instrumento de estabilização da zona euro e não um novo problema. Porventura, a agitação dos mercados regista bem como uma união bancária incompleta, mal explicada e mal assumida pelos mercados pode ter consequências bastante significativas para todos nós. Não temos nenhuma alteração relativamente à política de coesão. Sr. Deputado Luís Montenegro, tenho a certeza de que o Governo que estava em funções à data em que se realizou a reunião não se distraiu e, por isso, não tenho a menor dúvida de que o Governo que me antecedeu assegurou a representação de Portugal na reunião que teve lugar no dia em que eu próprio tomei posse. Portanto, certamente, o Governo anterior não estava distraído no exercício das suas funções. Aplausos do PS. Concentremo-nos agora em duas questões fundamentais. Em primeiro lugar, como disse a Sr.ª Deputada Heloísa Apolónia, aquilo que funda a Europa são os valores. Tem razão, Sr. Deputado Pedro Mota Soares, Schengen já não é o que foi, o euro já não é o que foi. Mas há uma coisa que temos de saber: queremos restabelecer a Europa que foi, aquela que se fundou nos seus valores e, desde logo, num valor fundamental, que é o valor da dignidade da pessoa humana. Por isso, é dever da Europa assegurar proteção a quem carece de proteção internacional e bate às portas da Europa. É dever da Europa assumir aqueles que lhe demandam asilo. Temos de os saber acolher e de assumir as nossas responsabilidades. Tenho dito que este não é um problema da Alemanha, da Grécia ou dos países que têm estado mais pressionados pela crise dos refugiados. Este é um problema de todos, é um problema nosso também e devemos estar na primeira linha para a sua solução. Aplausos do PS. Devemos estar colaborando nas missões a pedido dos nossos parceiros, como a Grécia ou a Turquia, que solicitaram a nossa participação numa missão no âmbito da NATO, ou em outras missões de proteção da fronteira externa; devemos estar disponíveis para colaborar nos hotspots montados pela União Europeia e que não estão, de todo, a funcionar; como devemos estar disponíveis, seja numa base multilateral, seja numa base bilateral, para nos dispormos a acolher refugiados em Portugal. Foi nesse sentido que, para além da disponibilidade que manifestámos à União Europeia, manifestei à Alemanha, à Itália, à Suécia, à Áustria e à Grécia disponibilidade acrescida para o fazermos numa base bilateral. Sei o que é a integração de refugiados. Há 10 anos, quando houve a crise dos refugiados em Ceuta e Melilla e vários países do centro e norte da Europa estavam absolutamente indiferentes à crise migratória, que julgavam que era um problema restrito da Espanha e da fronteira sul, também fomos solidários. Temos experiência em acolher e integrar refugiados. Mas integrar refugiados não é só protegê-los da guerra ou da perseguição, é criar condições para que se possam integrar na sociedade para terem uma nova oportunidade de reconstrução da sua vida. Por isso, a distribuição de refugiados no quadro da União Europeia deve ter em conta os perfis adequados à integração na sociedade portuguesa. Há, com certeza, no mundo rural muitas oportunidades em Portugal, mas dei outros exemplos, nomeadamente as vagas que temos em escolas profissionais, nos institutos politécnicos, nas universidades. Disponibilizei-me também para acolher cerca de 2000 estudantes universitários, beneficiando, aliás, da boa experiência do projeto-piloto do Presidente Jorge Sampaio, projeto esse que tem demonstrado que temos capacidades. Aplausos do PS e do Deputado do BE José Manuel Pureza.  Mas o que é uma atitude preconceituosa, Sr. Deputado, é dizermos «só queremos os engenheiros, os altamente qualificados, os estudantes universitários, mas não queremos quem possa trabalhar no campo, quem possa pastorear, quem possa explorar a floresta, quem possa trabalhar no sector hortícola e frutícola». Isso é que é ser preconceituoso! E o Governo português está a trabalhar para encontrar um leque muito amplo de oportunidades, desde o estudante universitário à pastorícia, para podermos acomodar refugiados. Isto porque devemos proteção a todos e não só àqueles que por serem qualificados ou tendo condições de qualificação podem ir para as nossas universidades. Não! Os outros também merecem proteção e aos outros também temos o dever de proteger. Aplausos do PS. A Europa que temos e que queremos é uma Europa que tem uma fronteira externa comum, mas que não pode ter nenhuma fronteira no interior da União. Por isso, somos contra a criação de qualquer tipo de barreira que, direta ou indiretamente, seja de efeito equivalente à restrição da liberdade de circulação."
        },
        "276": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "277": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, terminarei já. Temos a aliança mais antiga da história com o Reino Unido. Ninguém mais do que nós pode desejar a permanência do Reino Unido na União Europeia. Mas a presença do Reino Unido na União Europeia tem de ser feita no quadro das regras fundamentais da União Europeia e uma das suas liberdades fundadoras é a liberdade de circulação. A proposta do Presidente do Conselho de converter uma exceção aplicável ao Reino Unido numa regra que passa a ser invocável pelos demais 27 Estados-membros não é resolver a situação, é multiplicar por 27 uma solução que já era inaceitável para um só país. Aplausos do PS. Por isso, temos tido, e teremos sempre, uma atitude construtiva. Tudo faremos para garantir as condições para que o Reino Unido se sinta confortável dentro da União Europeia. Mas ninguém pode pedir a Portugal que alinhe no sacrifício do que é um valor central da União tal como a temos, nem que prejudique ou ameace o presente e o futuro de um povo que, ao longo da sua secular história, sempre teve, em muitos momentos, de partir e procurar trabalho noutras localidades. Não basta garantir os direitos dos portugueses de hoje. É essencial garantir também os direitos dos portugueses de amanhã, dos que daqui a 10, 20, 30 ou 40 anos possam ter de sair de Portugal para encontrar trabalho noutro país da Europa, como tantas vezes já aconteceu na nossa história. A garantia e a proteção dos direitos dos trabalhadores migrantes são essenciais, constituindo uma questão central para nós neste debate e na resolução deste dossier. Aplausos do PS."
        },
        "278": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, terminámos o ponto 3 da nossa ordem do dia. Informo que, por lapso, não foi incluído na ordem do dia o Orçamento da Assembleia da República para 2016, apesar de, na Conferência de Líderes, ter havido consenso para que fosse inscrito hoje, sem tempos. Despedimo-nos do Sr. Primeiro-Ministro e dos restantes Membros do Governo e, em seguida, passaremos às votações regimentais. Relembro os Srs. Deputados que estão a decorrer as eleições para o Conselho Superior de Segurança Interna, para a Comissão para a Igualdade e Contra a Discriminação Racial e para o Conselho Superior de Informações e as urnas manter-se-ão abertas até 15 minutos depois de terminadas as votações regimentais para permitir que todos possam votar, nomeadamente os membros da Mesa, em que eu próprio me incluo.  47 Srs. Deputados, vamos dar início às votações regimentais. Antes de mais, vamos proceder à verificação do quórum de deliberação utilizando o sistema eletrónico, pelo que peço aos serviços para o acionarem. asSolicito às Sr.  e aos Srs. Deputadas que se registem, assim que o sistema estiver acionado. Pausa. O quadro eletrónico regista 218 presenças, a que acresce 1, da Sr.ª Deputada do CDS-PP Isabel Galriça Neto, que não conseguiu registar-se, perfazendo um total de 219 Deputados presentes, pelo que temos quórum de deliberação. Começamos pelo voto n.º 40/XIII (1.ª) — De saudação pelo Dia Internacional da Tolerância Zero à Mutilação Genital Feminina (MGF) (Deputados da Subcomissão para a Igualdade e não Discriminação da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias). Peço à Sr.ª Secretária, Deputada Idália Serrão, para ler o voto. Tem a palavra."
        },
        "279": {
            "orador": "A Sr.ª Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «Por ocasião do Dia Internacional da Tolerância Zero à Mutilação Genital Feminina (MGF), dia 6 de fevereiro, a Assembleia da República assinala a condenação deste flagelo e o empenho na erradicação desta prática que já vitimou cerca de 140 milhões de raparigas e mulheres em todo o mundo, estimando-se em 3 milhões as potenciais vítimas anuais. A MGF é uma inaceitável violação dos direitos humanos, do pleno exercício da cidadania e da igualdade do direito à integridade física e à saúde, em particular à sexual e reprodutiva. A União Europeia reconhece que milhares de raparigas e mulheres que vivem na Europa foram ou correm risco de ser vítimas de MGF. Portugal foi o primeiro país da União Europeia a ratificar, em fevereiro de 2013, a Convenção do Conselho da Europa para a Prevenção e o Combate à Violência contra as Mulheres e a Violência Doméstica (Convenção de Istambul) e aprovou por unanimidade a autonomização e o reforço da pena do crime de MGF. Das políticas públicas nacionais sublinham-se os sucessivos planos de ação, estando atualmente em execução o III Programa de Ação para a Prevenção e Eliminação da Mutilação Genital Feminina. Portugal tem combatido este flagelo através da realização de campanhas de sensibilização e da criação do registo nacional de casos e de situações de risco. Apesar dos importantes esforços desenvolvidos é imperativo manter um compromisso político para a erradicação da MGF. Assim, ao abrigo das disposições regimentais e constitucionais aplicáveis, a Assembleia da República, reunida em Plenário, saúda o Dia Internacional da Tolerância Zero à Mutilação Genital Feminina, reafirmando o compromisso da erradicação deste flagelo e da defesa dos direitos humanos.»"
        },
        "280": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Vamos passar à votação do voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade. Vamos votar o Orçamento da Assembleia da República para 2016. Submetido à votação, foi aprovado por unanimidade. Vamos votar o projeto de resolução n.º 87/XIII (1.ª) — Lançamento de um programa de intervenção cultural no Brasil, na sequência do incêndio no Museu da Língua Portuguesa de São Paulo (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD, do CDS-PP e do PAN.  Passamos à votação do projeto de resolução n.º 148/XIII (1.ª) — Recomenda ao Governo o aprofundamento da cooperação institucional e operacional entre o Camões — Instituto da Cooperação e da Língua e as entidades responsáveis pela implantação e manutenção do Museu da Língua Portuguesa, com vista à recuperação do Museu e da restituição do acervo tecnológico (CDS-PP). Submetido à votação, foi aprovado por unanimidade."
        },
        "281": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "282": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "283": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é só para informar que, relativamente às duas últimas votações, o Grupo Parlamentar do PCP irá apresentar uma declaração de voto."
        },
        "284": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Vamos passar à votação de um requerimento, apresentado pelo PS, solicitando a baixa à Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, sem votação, por um período de 90 dias, relativo ao projeto de lei n.º 129/XIII (1.ª) — Primeira alteração à Lei n.º 5/2011, de 2 de março, que aprova a Lei das Ordens Honoríficas Portuguesas, integrando a Ordem de Camões no âmbito das ordens nacionais (PS). Submetido à votação, foi aprovado por unanimidade. O projeto de lei baixa à 1.ª Comissão. Vamos votar o projeto de resolução n.º 71/XIII (1.ª) — Prorrogação do período transitório previsto no estatuto da carreira docente do ensino superior universitário e politécnico, garantindo condições para a conclusão dos doutoramentos e corrigindo injustiças (BE) (o texto inicial foi substituído pelo autor da iniciativa). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Passamos à votação do projeto de resolução n.º 146/XIII (1.ª) — Propõe a criação de um novo regime transitório para a conclusão da obtenção do grau de doutor e a contratação efetiva com vínculo público dos docentes do ensino superior público (PCP) (o autor da iniciativa alterou o ponto 1 da parte resolutiva). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Votamos, agora, o projeto de resolução n.º 150/XIII (1.ª) — Recomenda ao Governo a adoção de medidas que assegurem a equidade na aplicação dos regimes transitórios dos estatutos das carreiras docentes do ensino superior público (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Votamos, agora, o projeto de resolução n.º 30/XIII (1.ª) — Resolução urgente dos problemas ambientais em São Pedro da Cova (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP.  49 Vamos votar o projeto de resolução n.º 99/XIII (1.ª) — Recomenda ao Governo a remoção integral dos resíduos perigosos depositados nas antigas minas de carvão de São Pedro da Cova, em Gondomar, e as medidas de correção e contenção dos impactes ambientais no local (PSD). Submetido à votação, foi aprovado, com votos a favor do PS, do PSD, do CDS-PP, de Os Verdes e do PAN e abstenções do PCP e do BE. Votamos, agora, o projeto de resolução n.º 121/XIII (1.ª) — Remoção dos resíduos perigosos depositados em São Pedro da Cova, Gondomar, monitorização ambiental do local do aterro, com vista à informação das populações, e proteção da saúde pública (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Passamos à votação do projeto de resolução n.º 136/XIII (1.ª) — Recomenda ao Governo que tome as medidas necessárias para resolver o passivo ambiental das antigas minas de São Pedro da Cova, em Gondomar, e identifique cada um dos intervenientes na cadeia decisória e de fiscalização na deposição dos resíduos tóxicos, com vista ao apuramento de responsabilidades financeiras e criminais, bem como diligenciar no sentido de eventual ressarcimento de quantias indevidamente pagas (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PS, do PSD, do CDS-PP, de Os Verdes e do PAN e abstenções do PCP e do BE. Vamos votar o projeto de resolução n.º 144/XIII (1.ª) — Recomenda a conclusão da remoção e o tratamento dos resíduos perigosos ainda existentes nas escombreiras das antigas minas de São Pedro da Cova (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos votar o projeto de resolução n.º 151/XIII (1.ª) — Resolução definitiva do problema ambiental resultante da deposição de resíduos perigosos em São Pedro da Cova, Gondomar (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Uma vez que há tantos projetos de resolução com o mesmo objetivo, pedia aos diversos grupos parlamentares que fizessem uma tentativa de redação de um ou dois textos que não pusessem em causa as votações aqui feitas, para evitar que eu tivesse de assinar para publicação tantos projetos diferentes a dizerem todos a mesma coisa, o que me parece ser algo relativamente absurdo. Vamos passar à votação do projeto de resolução n.º 38/XIII (1.ª) — Recomenda ao Governo a construção da escola secundária da Quinta do Perú, na freguesia da Quinta do Conde, Sesimbra (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Passamos à votação do projeto de resolução n.º 19/XIII (1.ª) — Construção urgente da escola secundária na Quinta do Conde, concelho de Sesimbra, distrito de Setúbal (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP.  Vamos votar o projeto de resolução n.º 137/XIII (1.ª) — Recomenda ao Governo a construção da escola secundária na Quinta do Conde, concelho de Sesimbra, distrito de Setúbal (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE e do PCP, votos a favor do PSD, do CDS-PP e do PAN e a abstenção de Os Verdes. Vamos votar o projeto de resolução n.º 142/XIII (1.ª) — Recomenda ao Governo a construção da escola secundária do Perú, na freguesia da Quinta do Conde, Sesimbra (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD, do CDS-PP e do PAN. Passamos à votação do projeto de resolução n.º 147/XIII (1.ª) — Necessidade de construção urgente de uma escola secundária na Quinta do Conde, concelho de Sesimbra (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos votar o projeto de resolução n.º 149/XIII (1.ª) — Recomenda ao Governo priorizar a construção da escola da Quinta do Perú, no concelho de Sesimbra (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. À semelhança da situação anterior, em relação a estes últimos projetos de resolução a Mesa apela ao mesmo esforço de diálogo e de convergência no sentido de os grupos parlamentares conseguires redigir um texto único."
        },
        "285": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "286": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "287": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar que a declaração de voto que pretendemos osentregar refere-se à votação dos projetos de resolução n.  137/XIII (1.ª) e 142/XIII (1.ª)."
        },
        "288": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada."
        },
        "289": {
            "orador": "A Sr.ª Sandra Cunha",
            "partido": "BE",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "290": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "291": {
            "orador": "A Sr.ª Sandra Cunha",
            "partido": "BE",
            "discurso": "Apenas para informar a Mesa, Sr. Presidente, que a bancada parlamentar do Bloco de Esquerda irá apresentar uma declaração de voto relativamente à votação dos mesmos projetos de osresolução n.  137/XIII (1.ª), do CDS-PP, e 142/XIII (1.ª), do PSD, referidos pela Sr.ª Deputada Paula Santos."
        },
        "292": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Sr. Deputado André Pinotes Batista, pede a palavra para o mesmo efeito?"
        },
        "293": {
            "orador": "O Sr. André Pinotes Batista",
            "partido": "PS",
            "discurso": "Sr. Presidente, antes de mais, quero dizer que faremos esse esforço de consensualização. Depois, gostaria também de dizer que o Grupo Parlamentar do PS apresentará uma declaração de voto sobre a votação dos projetos de resolução anteriormente referidos.  51"
        },
        "294": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Sr. Deputado Hélder Amaral, pede igualmente a palavra?"
        },
        "295": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é só para informar a Mesa de que a bancada do CDS-PP apresentará uma declaração de voto relativamente às votações que acabámos de fazer."
        },
        "296": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, vamos passar à votação do projeto de resolução n.º 86/XIII (1.ª) — Extinção da Empresa Metro Mondego e reposição, modernização e eletrificação do Ramal da Lousã (PCP). Relativamente a este projeto de resolução, o Bloco de Esquerda solicitou que os pontos 1 e 2 fossem votados em conjunto e que o ponto 3 fosse votado separadamente. Começamos por votar, em conjunto, os pontos 1 e 2. Submetidos à votação, foram aprovados, com votos a favor do PCP, de Os Verdes e do PAN e abstenções do PSD, do PS, do BE e do CDS-PP. Vamos, agora, votar o ponto 3. Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS."
        },
        "297": {
            "orador": "A Sr.ª Fátima Ramos",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "298": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra."
        },
        "299": {
            "orador": "A Sr.ª Fátima Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para informar a Mesa que apresentarei uma declaração de voto em relação à votação do ponto 1 deste projeto de resolução."
        },
        "300": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Sr. Deputado José Manuel Pureza, suponho que pede a palavra para o mesmo efeito?"
        },
        "301": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Sr. Presidente, é para informar a Mesa que o Grupo Parlamentar do Bloco de Esquerda apresentará uma declaração de voto sobre as votações deste projeto de resolução."
        },
        "302": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Sr. Deputado Pedro Coimbra, pede a palavra para o mesmo efeito?"
        },
        "303": {
            "orador": "O Sr. Pedro Coimbra",
            "partido": "PS",
            "discurso": "Sr. Presidente, é apenas para informar a Mesa que os Deputados do Partido Socialista eleitos pelo círculo eleitoral de Coimbra apresentarão sobre a votação do projeto de resolução 86/XIII (1.ª) uma declaração de voto por escrito."
        },
        "304": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos, agora, à votação do projeto de resolução n.º 32/XIII (1.ª) — Pelo reconhecimento do valor social, económico e cultural dos núcleos urbanos das ilhas-barreira da Ria Formosa e pelo fim das demolições de habitações nessas ilhas-barreira (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do PS.  Segue-se a votação do projeto de resolução n.º 50/XIII (1.ª) — Recomenda ao Governo o reconhecimento do valor económico e cultural dos núcleos populacionais existentes nas ilhas-barreira e ilhotes da Ria Formosa e na península do Ancão e a suspensão das demolições de habitações (BE). Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do PS. Vamos, agora, votar o projeto de resolução n.º 74/XIII (1.ª) — Recomenda ao Governo a construção da barra de Esposende (PCP). Submetido à votação, foi aprovado por unanimidade. Passamos à votação do projeto de resolução n.º 152/XIII (1.ª) — Recomenda ao Governo um conjunto de ações em torno da requalificação e valorização da Ria Formosa (PS). Relativamente a este projeto de resolução, o Bloco de Esquerda solicitou que se votasse, separadamente, o ponto 4 e, em conjunto, os restantes pontos. Vamos começar por votar os restantes pontos, isto é, os pontos 1, 2, 3, 5, 6 e 7. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP e de Os Verdes, votos contra do PAN e abstenções do PSD e do CDS-PP. Votamos, agora, o ponto 4. Submetido à votação, foi aprovado, com votos a favor do PS, votos contra do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP.Passamos à votação final global do texto final, apresentado pela Comissão de Educação e Ciência, relativo osaos projetos de lei n.  59/XIII (1.ª) — Revoga o regime de requalificação docente (PCP) e 70/XIII (1.ª) — Elimina a requalificação de docentes (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP.Segue-se a votação do texto de substituição, apresentado pela Comissão de Trabalho e Segurança Social, osrelativo aos projetos de lei n.  53/XIII (1.ª) — Altera o regime jurídico de acesso às pensões de invalidez e velhice pelos trabalhadores da Empresa Nacional de Urânio, SA, contemplando o direito a indemnizações por morte ou doença (PCP), 56/XIII (1.ª) — Alarga o acesso às pensões de invalidez e velhice dos trabalhadores da Empresa Nacional de Urânio e consagra o direito a uma indemnização emergente de doença profissional ou por morte (BE) e 60/XIII (1.ª) — Procede à alteração ao Decreto-Lei n.º 28/2005, de 10 de fevereiro, sobre o Regime Jurídico de Acesso às Pensões de Invalidez e Velhice pelos Trabalhadores da Empresa Nacional de Urânio (ENU), SA, e estabelece o direito a indemnização em caso de doença profissional ou por morte (Os Verdes). Não havendo objeções, vamos votar este texto de substituição na generalidade, na especialidade e em votação final global. Submetido à votação, foi aprovado por unanimidade. Aplausos do PS, do BE (de pé), do PCP, de Os Verdes, do PAN e de Deputados do PSD.Aplausos de público presente nas galerias.O público presente nas galerias não pode manifestar-se, mesmo estando satisfeito.  53 Srs. Deputados, vou, agora, dar a palavra ao Sr. Secretário para proceder à leitura de dois pareceres da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, que serão votados após a respetiva leitura. Tem a palavra, Sr. Secretário."
        },
        "305": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, de acordo com o solicitado pela Secção de Instrução Criminal da Instância Central do Funchal da Comarca da Madeira, Processo de inquérito n.º 2090/13.7 TAFUN, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar o Deputado Carlos Pereira (PS) a intervir no âmbito do auto em referência."
        },
        "306": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade."
        },
        "307": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, a solicitação da Secção de Instrução Criminal da Instância Central do Funchal da Comarca da Madeira, Processo de inquérito n.º 852/08.6 TAFUN, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar o Deputado Carlos Pereira (PS) a intervir no âmbito do auto em referência."
        },
        "308": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, há ainda algum expediente para ler, mas quero, desde já, recordar que as urnas estarão abertas por mais 10 minutos, depois de terminadas as votações regimentais, para as eleições que decorrem na Sala D. Maria, a saber para o Conselho Superior de Segurança Interna, a Comissão para a Igualdade e Contra a Discriminação Racial e o Conselho Superior de Informações. Tem a palavra o Sr. Secretário, Deputado Duarte Pacheco."
        },
        "309": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, apenas para informar que o Bloco de Esquerda retirou o seu projeto de resolução n.º 102/XIII (1.ª) — Publicação de despacho que regula a certificação de competências avançadas em tecnologias da informação e comunicação (TIC) na educação."
        },
        "310": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a próxima sessão plenária terá lugar dia 22 de fevereiro, às 15 horas, ostendo como ordem do dia a apreciação, na generalidade, das propostas de lei n.  11/XIII (1.ª) — Aprova as Grandes Opções do Plano para 2016, 12/XIII (1.ª) — Aprova o Orçamento do Estado para 2016, e 13/XIII (1.ª) — Aprova o Quadro Plurianual de Programação Orçamental para os anos de 2016-2019. Agradeço a todos a participação ativa nestes trabalhos e desejo um bom fim de semana. Está encerrada a sessão. Eram 13 horas e 16 minutos. ———  Declarações de voto enviadas à Mesa, para publicação  osRelativa aos projetos de resolução n.  87 e 148/XIII (1.ª): O Grupo Parlamentar do PCP votou contra o projeto de resolução n.º 87/XIII (1.ª), não tendo a votação assumida decorrida de qualquer posição contrária ao facto de o Estado português estabelecer relações ou acordos com instituições da natureza da que está contemplada na iniciativa apresentada. O PCP defende que as relações do Estado português devem ser diversificadas e devem ser pautadas pelos princípios da cooperação, de amizade, de paz e do aproveitamento das vantagens e possibilidades de cooperação internacional, no respeito pela soberania de cada país. Tanto assim é que o Grupo Parlamentar do PCP entendeu votar favoravelmente o projeto de resolução n.º 148/XIII (1.ª) e associar-se ao voto apresentado na Assembleia da República relativo ao incêndio que afetou o Museu da Língua Portuguesa de São Paulo. Entende o Grupo Parlamentar do PCP que a ausência de políticas coerentes de língua, ensino e cultura portuguesa teve e tem graves consequências, que não podem ser resolvidas com medidas avulso e a pretexto de outras situações. O PCP considera que o caminho a seguir tem de passar pela promoção, expansão e qualificação do ensino da língua e da cultura portuguesas, pela estreita cooperação com os outros países e povos de língua oficial portuguesa, no respeito pela sua soberania, e pela definição de uma verdadeira política da língua. A Deputada do PCP, Ana Mesquita. ———  osRelativas aos projetos de resolução n.  38, 19, 147, 149, 137 e 142/XIII (1.ª) Os Deputados eleitos nas listas do Partido Socialista na Assembleia da República norteiam a sua atividade pelo respeito escrupuloso pela Constituição da República Portuguesa, por uma intervenção construtiva e responsável no processo legislativo, pelo cumprimento da palavra dada aos portugueses e pelo suporte solidário, porém fiscalizador, ao XXI Governo Constitucional da República. Nos últimos anos, a Quinta do Conde sofreu uma profunda transformação demográfica, sendo, segundo os Censos de 2011, a freguesia que mais cresceu no todo nacional. Esta realidade configura raro exemplo num País mergulhado numa profunda crise demográfica, acentuada dramaticamente pelas políticas seguidas nos últimos anos. Este contexto desafia-nos a agir no sentido de repensar a presença do Estado no território, de forma a garantir a prestação de um serviço público de qualidade. No âmbito da petição n.º 4/XIII (1.ª), que advogava a construção de uma escola secundária na Quinta do Perú, freguesia da Quinta do Conde, concelho de Sesimbra, distrito de Setúbal, mais de 5000 cidadãos expressaram a sua preocupação com a ausência de uma oferta de serviço público de educação apropriada à realidade deste território. O desiderato de uma sociedade mais justa e responsável, mais qualificada e dinâmica, mais democrática e cívica, passa, necessariamente, pelo investimento contínuo na educação. Com efeito, o Grupo Parlamentar do PS reconhece a justiça desta revindicação nos seus fundamentos e pretensões. A escassez de oferta gera reconhecida sobrelotação nos estabelecimentos de ensino limítrofes, constrangimentos nas opções curriculares dos alunos, custos acrescidos aos agregados familiares dos alunos, a sua deslocação forçada e, em última análise, afeta o sucesso escolar e formação cívica dos mesmos — desígnios maiores de uma política educativa adequada. Assim, entenderam os parlamentares do PS apresentar o projeto de resolução n.º 149/XIII (1.ª) recomendado ao Governo que avalie de forma integrada o planeamento da oferta de rede escolar no distrito de Setúbal e que, atendendo às restrições orçamentais existentes e no quadro dos mecanismos de financiamento atualmente disponíveis, contemple a construção da escola secundária da Quinta do Perú, enquanto investimento prioritário no Plano de Intervenção em Infraestruturas Educativas.  55 A par desta iniciativa, o PSD, BE, CDS, PCP e PEV apresentaram também projetos de resolução sobre a mesma matéria que mereceram diferentes sentidos de voto. Se por um lado as iniciativas de BE, PCP e PEV explanavam, nos seus próprios termos, uma visão plausível do problema exposto, que culminaram num conjunto de deliberações equilibradas, por outro, o PSD optou por nortear as suas posições pela mais panfletária demagogia e o CDS procurou espalhar nuvem de fumo sobre a discussão.  Assim, é indispensável referir que este é um dossier com história parlamentar, nomeadamente aquando da discussão em plenário da petição n.º 151/XII (1.ª), em 2012, subordinada à suspensão abrupta da construção deste estabelecimento por parte do XIX Governo suportado por PSD e CDS. Libertos do peso da ação governativa, manietados por uma súbita amnésia política, vem agora a minoria de direita exigir tudo aquilo que nos últimos anos friamente travou, passando ardilosa espoja sobre as suas próprias responsabilidades governativas. Cabe-nos, reiterar que hoje, como sempre, o PS defende a contemplação da construção da escola secundária da Quinta do Perú, enquanto investimento prioritário para o distrito de Setúbal. Os (as) Deputados (as) do PS, André Pinotes Batista — Ana Catarina Mendonça Mendes — Eurídice Pereira — Paulo Trigo Pereira — Ivan Gonçalves — Sofia Araújo — Francisca Parreira. —— Os projetos de resolução 142/XIII (1.ª), do PSD, e 137/XIII (1.ª), do CDS-PP, que recomendam ao Governo a construção da escola secundária da Quinta do Perú, na freguesia da Quinta do Conde, concelho de Sesimbra, revelam a hipocrisia da sua repentina tomada de posição a favor das necessidades dos alunos e comunidade educativa da Quinta do Conde. Foi o Governo de maioria de direita que travou na última Legislatura a construção da escola secundária da Quinta do Perú que já tinha, aliás, projeto adjudicado. A 8 de março de 2013 os Grupos Parlamentares do PSD e do CDS-PP votaram contra os projetos de resolução que acompanharam a primeira petição pela construção da referida escola. O Bloco de Esquerda sempre foi coerente na defesa da população da Quinta do Conde e do direito à educação em condições de igualdade para os alunos e alunas da freguesia e não pode, em conformidade, compactuar com a hipocrisia e a incoerência dos Grupos Parlamentares do PSD e do CDS-PP. As Deputadas e os Deputados do Bloco de Esquerda. ——  osOs Deputados do CDS-PP abstiveram-se nas votações dos projetos de resolução n.  38/XIII (1.ª), do BE, 19/XIII (1.ª), do PCP, 147/XIII (1.ª), do Partido Ecologista «Os Verdes», e 149/XIII (1.ª), do PS, que recomendavam ao Governo a construção da escola secundária da Quinta do Conde, concelho de Sesimbra, e osvotaram favoravelmente as resoluções n.  137/XIII (1.ª), do CDS-PP, e 142/XIII (1.ª), do PSD, que recomendavam no mesmo sentido. O Grupo Parlamentar do CDS-PP reconhece a importância da promoção da requalificação e modernização do parque escolar daquele concelho do distrito de Setúbal, designadamente a urgência da construção da nova escola secundária da Quinta do Conde. Enquanto Deputados do Grupo Parlamentar do CDS-PP, o nosso compromisso para com essa comunidade é duplo. Em primeiro lugar, tudo fazer para que a construção da escola secundária da Quinta do Conde possa ocorrer de forma segura e sustentável, sem os erros e os despesismos do passado, que levaram, inclusivamente à paralisação de obras a meio das empreitadas. Em segundo lugar, promover a procura das melhores soluções para os alunos dessa comunidade educativa, de modo a que, enquanto a construção da nova escola não se concretiza, tenham condições para a prossecução condigna dos seus diferentes percursos académicos até ao final do ensino obrigatório.  Como explicar que uma construção considerada prioritária desde 2001 não tenha acontecido? Como explicar que um acordo assinado em 2006, entre a Câmara Municipal de Sesimbra e o Ministério da Educação, que dava a construção da escola como prioritária e estabelecia o ano de 2008 como data para a sua conclusão, não tenha sido cumprido? A dúvida é particularmente pertinente, se tivermos em conta que, nessa altura, a Parque Escolar gastava dinheiro sem restrições por todo o País. Se estamos ainda a discutir e a recomendar a construção desta escola é porque, no momento certo, os anteriores governos socialistas não a consideraram prioritária. Ano após ano, a Parque Escolar adiou a sua realização; ano após ano, foi recusado o seu carácter urgente; ano após ano, foram desrespeitados os compromissos com a comunidade. Entretanto, é por todos conhecida a situação a que chegou a empresa pública Parque Escolar, resultado de critérios de gestão duvidosos, que conduziu a um sobre-endividamento e prejudicou a prossecução da modernização dos estabelecimentos escolares do ensino secundário. Como é público, em resultado dessa gestão ruinosa, o XIX Governo Constitucional do PSD e CDS-PP teve de proceder a uma reavaliação dos projetos, dos seus custos e dos seus prazos. E, de entre os vários projetos afetados, a construção da escola secundária na Quinta do Perú, que integrava a fase 3 do Plano de Modernização das Escolas do Ensino Secundário (PMEES), foi suspensa em agosto de 2011. Foi, naturalmente, uma situação que lamentamos. Os Deputados do Grupo Parlamentar do CDS-PP entendem que a construção da escola secundária da Quinta do Conde é efetivamente necessária para colmatar as reais necessidades daquela comunidade educativa, mas tem de ocorrer no estrito respeito pelos constrangimentos orçamentais sobre esta matéria, dentro do quadro das metas orçamentais que Portugal assumiu na União Europeia. E esta restrição é crítica e tem de ser colocada num quadro de responsabilidade e transparência que não ocorreu no passado da Parque Escolar. Pelas razões supra referenciadas, os Deputados do CDS-PP abaixo assinados abstiveram-se nas votações osdos projetos de resolução n.  38/XIII (1.ª), 19/XIII (1.ª), 147/XIII (1.ª) e 149/XIII (1.ª) e votaram favoravelmente osos projetos de resolução n.  137/XIII (1.ª) e 142/XIII (1.ª). Os Deputados do CDS-PP, Nuno Magalhães — Ana Rita Bessa — Abel Baptista.——  osO Grupo Parlamentar do PCP votou contra os projetos de resolução n.  137/XIII (1.ª) e 142/XIII (1.ª) a propósito da construção da escola secundária na Quinta do Conde, do CDS-PP e do PSD, respetivamente, por consistirem num exercício de demagogia e hipocrisia, quando estes dois partidos, que estiveram no Governo nos últimos quatro anos, não só nada fizeram para contribuir para a resolução da quase inexistente resposta da rede pública ao nível do ensino secundário nesta freguesia, como ainda contribuíram para o agravamento do problema, quando decidiram suspender o processo em curso, sob a responsabilidade da empresa Parque Escolar. Apesar de considerarmos que a empresa Parque Escolar deve ser extinta, entendemos que a requalificação e a construção de escolas secundárias é necessária e que essa responsabilidade deve estar sob tutela direta do Ministério da Educação. PSD e CDS vêm agora manifestar preocupações com a necessidade de construção da escola secundária na Quinta do Conde, quando nos últimos quatro anos tiveram a oportunidade de avançar com a sua construção, mas optaram por obstaculizar o processo. Ao optarem pela suspensão da construção da escola, PSD e CDS são responsáveis pelo seu adiamento e sem qualquer planificação. E são também responsáveis pelo funcionamento da Escola Básica e Secundária Michel Giacometti em total rotura, inclusivamente foram colocados dois pavilhões pré-fabricados vindos de uma escola de Lisboa, conduzindo ainda mais à degradação do espaço escolar, bem como pela continuação de os estudantes terem diariamente de se deslocar para os concelhos mais próximos, podendo despender por dia em deslocações até três horas. A não construção da escola secundária na Quinta do Conde é também reflexo das opções políticas do Governo PSD/CDS de desinvestimento e de ataque à escola pública.  57 O projeto de resolução proposto pelo PSD faz ainda uma referência que não podemos acompanhar, quando coloca a necessidade de uma «avaliação rigorosa da sua (da escola secundária) necessidade face ao número de alunos». Para o PSD parece que ainda há necessidade de se avaliar a necessidade desta escola, quando esta freguesia só dá resposta a cerca de 400 estudantes no ensino secundário e quando mais de 1000 estudantes saem diariamente da freguesia da Quinta do Conde para outras escolas do concelho de Sesimbra, tais como para o concelho do Seixal, Setúbal, Barreiro, Almada e até de Lisboa, porque a rede pública não lhes garante oferta educativa. A realidade é por demais evidente. Para o PCP a necessidade desta escola é clara não sendo necessária qualquer avaliação adicional. A construção da escola secundária da Quinta do Conde constitui uma antiga reivindicação da comunidade escolar, das autarquias e da população da freguesia da Quinta do Conde e do concelho de Sesimbra, a qual o PCP sempre acompanhou, deu voz e interveio no sentido da sua concretização. Da nossa parte, tudo faremos para que esta escola seja construída para assegurar o direito à educação aos estudantes da Quinta do Conde e reforçar a escola pública. A Deputada do PCP, Paula Santos. ——— Relativas ao projeto de resolução n.º 86/XIII (1.ª): No final da década de 80, estava prevista a eletrificação da Linha da Lousã e a aquisição de novo material circulante. O projeto incluía a construção de um túnel, na zona da Portagem, com o objetivo de evitar a circulação dos comboios à superfície na zona central da cidade. O governo tinha realizado várias obras de melhoria na linha, incluindo a construção de novos apeadeiros, e preparava-se para realizar este investimento. Para a construção do túnel foi assinado um protocolo entre a Câmara de Coimbra e o Governo. O Presidente da Câmara de Coimbra era o Eng.º Moreira, eleito pelo PSD, e o Primeiro-Ministro o Professor Aníbal Cavaco Silva. Posteriormente, existiram eleições autárquicas, passando o município de Coimbra a ser gerido pelo Presidente Dr. Manuel Machado, eleito pelo Partido Socialista. O novo executivo na câmara de Coimbra preferiu uma solução de elétrico rápido em substituição da solução prevista pelo Governo e pelo Presidente anterior. Face à oposição da Câmara Municipal de Coimbra à construção do túnel, foi decidido, com a concordância das autarquias, substituir o projeto de ferrovia tradicional por um projeto de elétrico ligeiro/metro de superfície que incluiria a Linha da Lousã (Serpins/Coimbra-B), mas também uma nova linha dentro da cidade que faria a ligação ao Hospital da Universidade de Coimbra. As três câmaras eram na altura, geridas por presidentes eleitos pelo Partido Socialista. O projeto Metro Mondego inclui, por esta razão, duas componentes: uma refere-se à linha, denominada suburbana, entre Serpins e Coimbra-B, correspondente ao traçado da linha ferroviária centenária do ramal da Lousã, que foi interrompida em janeiro de 2010; a outra componente refere-se a uma nova linha a construir, denominada «Linha do Hospital». Para implementar este novo projeto foi criada a sociedade Metro Mondego. Em 1989, foram aprovados os primeiros estatutos da Metro Mondego pelas câmaras municipais. Em 2000, foram alterados os estatutos da sociedade, deixando as autarquias de ser maioritárias, papel esse que foi assumido pelo Estado. Realizaram-se vários projetos e muitos estudos. Em janeiro de 2002, foram publicadas as primeiras bases de concessão e, em dezembro de 2004, foram publicadas novas bases de concessão. As obras na linha foram sendo sucessivamente adiadas. Os estudos foram-se sucedendo. Em 2002 e em 2005, foram abertos concursos, os quais foram posteriormente anulados. A população continuava a ser servida pela Linha da Lousã, através de um sistema que não era o desejado, mas que funcionava e que transportava mais de 1 milhão de passageiros por ano.  Posteriormente, o Governo liderado pelo Eng.º José Sócrates decidiu separar o processo em duas fases distintas: uma correspondente ao ramal da Lousã, entre Serpins e Coimbra-B, a ser desenvolvida em empreitadas tradicionais que seriam realizadas a partir da colaboração entre a Metro Mondego, a REFER e a CP e em que seria utilizado material circulante do tipo tram-train elétrico; a outra, correspondente à linha do Hospital, a ser desenvolvida pela Metro Mondego e na qual poderia ser utilizado material circulante mais ligeiro. O material circulante tram-train também poderia circular na nova linha. Por decisão do Governo e dado que os projetos não tinham todos a mesma maturidade, a obra foi decomposta em várias fases. Durante o ano de 2008 e 2009 foram lançados os concursos e executadas as obras referentes à construção dos interfaces de Miranda do Corvo, Lousã e Ceira. Em 2009, também foram lançados os concursos para os dois primeiros troços da linha. Em 2009 e 2010, foram lançados os concursos para outros troços, para o material circulante, para a sinalização, ligações elétricas e telecomunicações e para o parque de máquinas e oficinas. O compromisso perante a população passava por suspender a circulação e executar as obras durante dois anos, colocando o metro do Mondego a funcionar no ramal da Lousã até ao final de 2012. As obras da nova linha dentro da cidade demorariam mais algum tempo. Em dezembro de 2009, foram consignadas obras no troço Miranda do Corvo/Serpins e, em janeiro de 2010, foi consignado o troço Alto de São João/Miranda do Corvo. De salientar que estas consignações foram feitas em pleno cenário de crise. Em dezembro de 2009 e janeiro de 2010, foram iniciadas as obras. Os carris foram arrancados, a plataforma foi regularizada e as pontes foram restauradas. O canal da ferrovia teve intervenção no troço entre Serpins e o Alto de São João e, no centro da cidade, foram feitas expropriações e iniciaram a abertura de um «canal». Poucos meses após o início das obras, o mesmo Governo socialista que as tinha lançado mandou suspender a execução. Em junho de 2010, surgiram notícias de que o Governo tinha mandado estudar cenários alternativos (com uso de BRT) ao que tinha sido publicamente anunciado aquando do início das obras. Alguns dos trabalhos já consignados, nomeadamente a colocação de carris, foram suspensos. Quando as obras pararam, já tinham sido gastos mais de 100 milhões de euros numa linha que tem cerca de 37 km (entre Serpins e Coimbra-B) e que foi intervencionada em 30 destes quilómetros. Além destes milhões, foram gastos muitos mais em estudos, projetos, rendas e recursos humanos. A população sentiu-se (e sente-se) indignada. Com a promessa de um moderno sistema, acabou privada do seu meio de transporte em ferrovia. Esta revolta foi compreendida por vários grupos parlamentares com assento na Assembleia da República. No início de 2011, foram aprovados quatro projetos de resolução (PS, PSD, CDS-PP e BE), tendo em vista a finalização das obras. Estes projetos foram publicados no Diário da Republica n.º 33, I Série, de 16 de fevereiro de 2011. Posteriormente, o País foi intervencionado pela troika, com as consequências e constrangimentos conhecidos. O relatório do Grupo de Trabalho para as Infraestruturas de Alto Valor Acrescentado coloca a obra do Metro Mondego como uma prioridade. A população foi informada que o projeto seria incluído no atual quadro comunitário. Com esse objetivo, foi solicitada, pelo Governo anterior, uma nova análise do investimento ao LNEC e à Comissão de Coordenação e Desenvolvimento Regional do Centro. O governo do Partido Socialista que mandou suspender as obras em 2010, nomeadamente a suspensão da colocação de carris, defendeu, numa fase final, que o projeto fosse estudado numa versão de BRT. O anterior Primeiro-Ministro, em declarações públicas, também apontou para o estudo de diferentes soluções. O projeto que tinha sido anunciado à população e que foi iniciado previa uma solução de metro de superfície com viaturas do tipo tram-train no ramal da Lousã. Estas viaturas tinham a vantagem de poder circular quer na cidade quer na Linha da Lousã (Serpins/Coimbra-B). O sistema, tal como foi apresentado à população e às autarquias, não implicava qualquer transbordo em Ceira. O PCP e Os Verdes têm defendido soluções de ferrovia tradicional. As autarquias têm defendido, maioritariamente, soluções de ferrovia do tipo tram-train, iguais às que estavam previstas aquando do lançamento das obras.  59 O presente projeto de resolução mantém nas suas propostas o que ao longo do tempo tem sido defendido pelo PCP. Os considerandos do texto contêm algumas imprecisões, nomeadamente, quando se afirma que os sucessivos governos destruíram a linha, esquecendo-se de referir que foi um governo do Partido Socialista o responsável pela destruição. O texto refere que os autarcas assinaram de cruz, facto que também não corresponde à verdade. A primeira signatária era autarca em 2009 e só aceitou a solução porque lhe foi dito que a modernização da linha só poderia ocorrer com uma solução do tipo «metro de superfície», tendo-lhe sido explicado que seria uma boa solução, dado que tanto permitiria andar dentro da cidade como no percurso suburbano. O texto refere também que o processo foi construído de costas voltadas para os SMTUC, facto que também não corresponde à verdade, dado que os SMTUC pertencem ao município de Coimbra, e o município de Coimbra também faz parte da sociedade Metro Mondego. O projeto conclui apresentando três propostas: 1 — Extinção da sociedade Metro Mondego; 2 — Devolução do seu património ao domínio público ferroviário e ao domínio municipal; 3 — Reposição, modernização e eletrificação da linha do ramal da Lousã. Estas propostas foram votadas em separado. Somos de opinião que neste momento o importante é resolver o problema. As pessoas estão sem o seu transporte em ferrovia há 6 anos. O PS, o PCP, o Partido Ecologista «Os Verdes» e o BE, partidos que suportam o governo, devem entender-se e escolher a melhor solução. Em nossa opinião, a solução tanto pode passar por um transporte em ferrovia mais tradicional, como pode passar por uma solução em ferrovia do tipo da que estava prevista e para a qual já foram realizadas obras em cerca de 30 km. Estamos inclusivamente disponíveis para ouvir outras hipóteses, nomeadamente de simplificação do traçado (retirando o desvio da Solum, por exemplo), o que não queremos é demagogia e desculpas para continuar com esta indecisão, enquanto as pessoas continuam sem o seu sistema de transporte. Por esta razão votámos a favor do ponto 3 (Reposição, modernização e eletrificação da Linha da Lousã), ficando muito preocupados com a votação do Partido Socialista. Relativamente aos pontos 1 e 2 da proposta, abstivemo-nos dado que consideramos que a sua aprovação não é importante para a resolução do problema. O problema resolve-se se o atual Governo o quiser resolver. A existência da sociedade Metro Mondego ou de outra estrutura similar podem, inclusivamente, dar um contributo positivo. A grande questão prende-se com a existência ou não de vontade por parte do Governo para resolver. O facto de ter sido um governo liderado por um socialista que criou este grave problema ainda proporciona maior responsabilidade ao atual Governo. Esperamos por todos estes motivos, sobretudo pelo sofrimento de mais de 1 milhão de passageiros que ficaram privados do seu sistema de transporte, que o Governo rapidamente decida a solução e dê continuidade às obras na Linha da Lousã. Os Deputados do PSD, Fátima Ramos — Margarida Mano — Maurício Marques. —— Em meu nome pessoal e no dos restantes Deputados eleitos pelo círculo eleitoral de Coimbra, declaro que as votações referentes ao projeto de resolução n.º 86/XIII (1.ª), da autoria do PCP, prendem-se com o facto de o mesmo não assegurar de forma clara e evidente um sistema de mobilidade viável para a linha do Sistema de Mobilidade do Mondego, com ligação entre Serpins e Coimbra, bem como para toda a linha urbana dentro da cidade de Coimbra. A preocupação justifica-se com a eventualidade de a solução apresentada no referido documento não ser a mais adequada para o efeito, do ponto de vista técnico e financeiro, podendo mesmo até ser incompatível com os avultados investimentos já realizados em obra — que ultrapassam os 100 milhões de euros —, o que poderia colocar em causa todo o projeto e atrasá-lo ainda mais por largos anos.  Recorde-se que a administração da sociedade em funções e o anterior Governo solicitaram ao Laboratório Nacional de Engenharia Civil um estudo técnico sobre o assunto, cujas conclusões ainda são desconhecidas. Importa também acrescentar que este é um investimento urgente e fundamental para toda a região e para largos milhares de cidadãos, sendo a principal prioridade defender a conclusão urgente do projeto, colocando ao serviço das populações um sistema de mobilidade digno e eficaz o mais rapidamente possível. Esta é a questão fundamental, independentemente da melhor solução societária, presente ou futura, que possa vir a ser reconhecida como a melhor para a conclusão e gestão do Sistema, desde que também salvaguarde os postos de trabalho existentes que, inequivocamente, têm dado provas de competência e dedicação. Os Deputados do PS, Pedro Coimbra — João Galamba — Helena Freitas — Elza Pais. —— O Bloco de Esquerda entende que o cumprimento do compromisso, com décadas, de sucessivos governos com as populações de Coimbra, Miranda do Corvo e Lousã, no sentido da construção de um sistema de metropolitano ligeiro de superfície com uma linha entre Coimbra e Serpins e uma linha urbana na cidade de Coimbra, constitui um imperativo de seriedade para com essas populações e um elemento essencial de uma política de mobilidade em Coimbra e na sua região circundante. Ao contrário, o que se verificou foi um adiamento reiterado da construção da linha urbana em Coimbra e o desmantelamento do centenário ramal da Lousã, apesar da persistência da sociedade Metro Mondego sem quaisquer outros resultados concretos que não a oneração do erário público. Neste contexto, o Bloco de Esquerda entende que a concretização urgente de uma solução ferroviária para a ligação entre Coimbra e Serpins deve ser uma prioridade. Por essa razão, votámos favoravelmente o terceiro parágrafo da parte resolutiva do projeto de resolução, «Reposição, modernização e eletrificação da linha do ramal da Lousã». Já relativamente ao primeiro parágrafo, «Extinção da sociedade Metro Mondego», e ao segundo parágrafo, «Devolução do seu património ao domínio público ferroviário e ao domínio municipal», este grupo parlamentar entende que, não obstante todas as severas críticas de que é merecedora a sociedade Metro Mondego em todo este processo, a sua extinção pode constituir um alibi adicional para que se anule, de uma vez por todas, o projeto de construção da linha de metro ligeiro de superfície na cidade de Coimbra, algo que, como se referiu antes, consideramos da maior importância para uma política de mobilidade urbana e de estruturação territorial adequadas a uma cidade de dimensão média como Coimbra. Por ser assim, por não querer por nada enfraquecer as reivindicações dos/as conimbricenses de que se cumpra o que lhes foi prometido e nunca cumprido há tantos anos, este grupo parlamentar entendeu abster-se na votação dos dois referidos parágrafos. As Deputadas e os Deputados do Bloco de Esquerda. ——— Relativa ao projeto de resolução n.º 74/XIII (1.ª): O Grupo Parlamentar do Partido Social Democrata acompanhou favoravelmente a votação do projeto de resolução n.º 74/XIII (1.ª) (PCP). Sem embargo, não deixamos de notar que as sugestões nele vertidas foram já executadas ou encontram-se em fase prévia de execução por força da capacidade reivindicativa da Câmara Municipal de Esposende e concretizadora do titular do Ministério do Ambiente, Ordenamento do Território e Energia dos XIX e XX Governos Constitucionais. A melhoria das condições de segurança da barra de Esposende, nomeadamente das condições de segurança à atividade piscatória, tem sido uma das nossas preocupações. Neste contexto, a reposição da restinga ficou concluída em 2015, no âmbito da denominada «Empreitada de Manutenção e Reforço do Cordão Dunar da Restinga de Ofir», desenvolvida no contexto do Programa Polis Litoral Norte e que implicou  61 um investimento de 2,93 milhões de euros. Com esta intervenção criaram-se condições que impedem a entrada da agitação marítima na foz do rio Cávado que, além de melhorar as condições de navegabilidade, impede que a dita agitação possa atingir a marginal de Esposende, pondo em risco pessoas e bens. Os trabalhos de reforço do cordão dunar foram executados com recurso à construção de uma duna artificial, através da utilização de cilindros geossintéticos dispostos ao longo do contorno da cabeça da restinga, colocados tanto do lado do mar como do rio, preenchidos com areia removida da barra e do canal de navegação do rio Cávado, melhorando também, por esta via, as condições de navegabilidade. Falta, é certo, a reconstrução do molhe norte, que inclui o desassoreamento do rio e a reconstituição do esporão (molhe) de forma a assegurar condições de navegabilidade da barra, de retenção das areias e de recuperação da praia. Mas também aqui importa salientar que todos os projetos atinentes a esse objetivo ficaram concluídos por ação do XIX Governo Constitucional, o que permitiu à Sociedade Polis Litoral Norte ter deliberado proceder, em meados de janeiro do corrente ano, à abertura do respetivo concurso público, num investimento estimado em 1 milhão de euros, possibilitando o início e a conclusão desta empreitada ainda no decurso do corrente ano de 2016. Os pescadores de Esposende já lutam «há 100 anos», por uma barra condigna, da parte do Partido Social Democrata não ficamos pelas promessas. Os Deputados do PSD, Berta Cabral — Jorge Paulo Oliveira — Manuel Frexes — Bruno Coimbra — Emília Santos — Maurício Marques — Emília Cerqueira — José Carlos Barros — António Topa — Ângela Guerra —António Lima Costa — Bruno Vitorino — Firmino Pereira — Isaura Pedro — Joel Sá — Maria Germana Rocha — Odete Silva — Sandra Pereira.——— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}