{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "044",
    "data": "2017-01-27",
    "num_páginas": "45",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão. Eram 10 horas e 4 minutos. Peço aos Srs. Agentes de autoridade para abrirem as galerias. Srs. Deputados, da ordem de trabalhos de hoje consta do primeiro ponto o debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea b) do n.º 2 do artigo 224.ª do Regimento, e do segundo ponto, sem tempo atribuído para discussão, constam as seguintes propostas de resolução: n.º 35/XIII (2.ª) — Aprova o Acordo entre a República Portuguesa e o Montenegro para Evitar a Dupla Tributação e Prevenir a Evasão Fiscal em Matéria de Impostos sobre o Rendimento, assinado em Lisboa, em 12 de julho de 2016; n.º 36/XIII (2.ª) — Aprova o Protocolo, assinado em 14 de janeiro de 1971, que Altera a Convenção entre Portugal e a França para Evitar a Dupla Tributação e Estabelecer Regras de Assistência Administrativa Recíproca em Matéria de Impostos sobre o Rendimento, assinada em 25 de agosto de 2016; n.º 38/XIII (2.ª) — Aprova o Acordo de Cooperação no Domínio da Defesa entre a República Portuguesa e a República Islâmica da Mauritânia, assinado em Nouakchott, em 21 de outubro de 2010; n.º 39/XIII (2.ª) — Aprova o Convénio de Integração Cinematográfica Ibero-Americana Adotado em Caracas, em 11 de novembro de 1989; n.º 40/XIII (2.ª) — Aprova o Protocolo de Emenda ao Convénio de Integração Cinematográfico Ibero-Americano, Adotado em Córdoba, Reino de Espanha, em 28 de novembro de 2007; n.º 41/XIII (2.ª) — Aprova o Acordo Latino-Americano de Coprodução Cinematográfica Adotado em Caracas, em 11 de novembro de 1989; e n.º 42/XIII (2.ª) — Aprova o Protocolo de Emenda ao Acordo Latino-Americano de Coprodução Cinematográfica, assinado em Bogotá, em 14 de julho de 2006. Haverá ainda lugar a votações regimentais. Cumprimento o Sr. Primeiro-Ministro e os Srs. Membros do Governo presentes. Vamos, então, iniciar o debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea b) do n.º 2 do artigo 224.º do Regimento. Para abrir o debate, tem a palavra o Sr. Deputado Paulo Trigo Pereira, do Grupo Parlamentar do Partido Socialista."
        },
        "1": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: Gostaria de começar por saudar V. Ex.ª e, em seu nome, todo o Governo pelos resultados da execução orçamental de 2016. Só no final de março saberemos com exatidão, após validação pelo EUROSTAT e pelo INE, qual o défice orçamental de 2016 em contabilidade nacional, mas os dados que agora foram disponibilizados sugerem que o défice andará pelos 2,3% do PIB (produto interno bruto), um valor muito próximo do inscrito no Orçamento do Estado para 2016 e que é inferior ao que nos era solicitado por Bruxelas. Nunca é demais sublinhar que, a concretizar-se, será o défice mais baixo alguma vez alcançado desde o 25 de Abril de 1974. Aplausos do PS.Nem é demais relembrar que a oposição sempre considerou que este objetivo era inalcançável ou aritmeticamente impossível. Não se trata apenas de um défice baixo, mas de um défice alcançado com maior justiça social, sem aumento do nível de fiscalidade e com uma economia com um crescimento ainda menor do que desejaríamos — isto é um facto notável. Aquilo que distingue esta governação do Partido Socialista da anterior governação PSD/CDS é o facto de não olharmos só para o saldo orçamental, mas cuidarmos da forma como ele é alcançado. Não cortámos nas prestações sociais para os mais vulneráveis — sejam idosos carenciados ou crianças pobres —, mas aumentámo-las. Não cortámos salários nem pensões, antes repusemos rendimentos. E tudo isto sem aumentar o nível de tributação global e reduzindo a tributação direta sobre os rendimentos do trabalho. Perguntarão os mais céticos: como foi isto possível? Foi possível, entre outras razões, pois o PS sabe que uma política orçamental fortemente restritiva, de subida de impostos e de corte na despesa, como a encetada  pelo anterior Governo, tem um efeito recessivo na economia, e isso reflete-se em menores rendimentos e em menor Produto. Por isso, adotou uma política de consolidação orçamental moderada, que fez crescer o emprego, aumentar as contribuições sociais e reduzir as prestações de desemprego. Dizia o ex-Presidente Jorge Sampaio, numa frase tantas vezes mal interpretada, que «há vida para além do défice». É verdade, o controlo do défice, ter as contas públicas em ordem não é um objetivo em si mesmo, é apenas um meio para se alcançarem outros objetivos. É talvez a altura certa para recordar quais são esses objetivos. Portugal, melhor dizendo as portuguesas e os portugueses aprenderam por experiência própria, e por três vezes em democracia, as consequências de finanças públicas insustentáveis. Ficamos à mercê de quem nos empresta dinheiro, dos nossos credores, e perdemos a soberania nacional. A nossa autonomia como País, para implementarmos as políticas que servem o bem-estar da nossa população, reduz-se. De que serve estar inscrito na Constituição que somos um País soberano se, na prática, o défice e a dívida têm um tal peso excessivo que tornam essa soberania uma ficção? De nada serve! O défice de 2016, claramente abaixo dos 2,5% do PIB, é por isso, e não é demais repeti-lo, um resultado fundamental. Permitirá a Portugal sair do procedimento dos défices excessivos, isto é, sair do radar europeu. É essencial que Portugal volte a ganhar credibilidade internacional na sua capacidade de manter umas finanças públicas sãs. Credibilidade está associada a reputação e reputação a confiança. É esta confiança, dos nossos cidadãos, dos nossos parceiros europeus, dos nossos credores, que permite melhorar as condições do nosso financiamento futuro, reduzindo os encargos com a dívida pública e libertando esses recursos para melhor servir as populações. Sr. Primeiro-Ministro, certamente que os partidos à direita do PS tentarão desvalorizar este resultado, dizendo que a dívida pública é mais importante do que o défice e que não se iniciou ainda a trajetória descendente do peso da dívida. Importa aqui lembrar que essa trajetória foi ascendente em 2012, em 2013, em 2014 e em 2015, se considerarmos a dívida líquida de depósitos. Aplausos do PS.Para que ela se reduza de forma sustentada, é necessário reduzir as necessidades de financiamento do Estado. Ora, como todos sabemos, o sistema financeiro tem exigido, e vai continuar a exigir em 2017 — com a Caixa Geral de Depósitos — um esforço de injeção de capital por parte do Estado. É por demais claro que houve uma pesada herança deixada a este Governo no sistema financeiro, de situações não resolvidas e sucessivamente adiadas: no BANIF, no Novo Banco, na Caixa Geral de Depósitos, para citar apenas os casos mais importantes. A resolução destes problemas no sistema financeiro pelo Governo de V. Ex.ª, Sr. Primeiro-Ministro, tem exigido um esforço suplementar de endividamento para além do que deriva do défice orçamental. Em resumo, o resultado do défice é importante, pois contribui para o aumento da nossa credibilidade internacional e reduz as necessidades de financiamento do Estado. Mas também é importante o saneamento do sistema financeiro, que o Governo está a efetuar, e de algumas empresas públicas não financeiras, pois ambas têm tido necessitado de capital adicional. Obviamente que «uma andorinha não faz a Primavera» e a confiança demora anos a construir. Este é apenas, adaptando Sérgio Godinho, o «primeiro ano das nossas vidas», isto é, o primeiro ano desta Legislatura. É por isso necessário ser muito rigoroso na execução orçamental de 2017 e começar, desde já, a preparar o exercício de 2018, onde se deverá iniciar a abertura gradual das carreiras e a atualização das remunerações dos trabalhadores em funções públicas, que, sabemos, irá ter um impacto orçamental. Sr. Primeiro-Ministro, de pouco serviria só a redução do défice sem crescimento económico e sem emprego. No campo económico, os dados do final do ano são também animadores. Existe uma melhoria dos indicadores de sentimento económico — EUROSTAT — e do clima económico — INE — no final do ano de 2016, atingindo os valores mais elevados desde 2007. Aplausos do PS. 5 Os dados oficiais do INE e do Banco de Portugal mostravam já uma aceleração do crescimento da economia no terceiro trimestre de 2016. Instituições credíveis e independentes fazem neste mês de janeiro previsões bem mais otimistas do que no final do ano transato relativamente ao crescimento económico de 2016. As previsões do ISEG (Instituto Superior de Economia e Gestão) são de um crescimento entre 1,3% a 1,4% do PIB. A Universidade Católica, para não falar só da minha «casa», reviu também em alta a sua previsão de crescimento económico para 1,3%, em 2016, e para 1,7%, em 2017. Esta previsão de aceleração do crescimento, no final de 2016, assenta em grande parte no consumo privado, no setor dos serviços, em particular do turismo, e na retoma do setor da construção. Podemos, então, concluir que não é apenas o défice que desce, mas que a economia acelera, que o crescimento acelera, ainda que seja moderado e menos do que desejaríamos. Sejamos claros: não é o Governo que determina o crescimento económico, são as famílias e as empresas. Mas um Governo com boas políticas pode facilitá-lo, assegurando a estabilidade fiscal e maior celeridade na justiça tributária e contributiva, reduzindo os chamados «custos de contexto», e contribuindo para o desendividamento de famílias e empresas, de que é exemplo o PERES (Programa Especial de Redução do Endividamento ao Estado). Sr. Primeiro-Ministro, as portugueses e os portugueses já sentem que ultrapassámos um longo período de instabilidade económica e social, caracterizada por orçamentos retificativos permanentes, oscilações dramáticas entre cortes de despesa nuns anos e aumentos de impostos noutros anos, em avaliações sucessivas do Tribunal Constitucional sobre normas legais. Já sentem que, com o Governo PS, se vive num período de normalidade democrática. Nesta nova fase, muito gostaria que houvesse menos crispação política e mais cooperação, para o bem comum. Ainda nesta semana assistimos a o PSD votar contra uma medida, que, no fundo, apoia apenas porque não foi ele a propor a medida e para tentar criar dificuldades à governação."
        },
        "2": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "3": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Pois, não terá sucesso, Sr. Primeiro-Ministro. Menos taticismo e jogos políticos e mais sentido de Estado é o que os portugueses desejam dos seus representantes. Aplausos do PS.Em breve, discutiremos a descentralização nesta Assembleia e esperamos que, nessa altura, a atitude da oposição, em particular do PSD, seja construtiva. Protestos do PSD. Vou terminar, Sr. Primeiro-Ministro, dizendo o seguinte: o PS está aqui para dignificar a política, ou seja, para discutir os assuntos prioritários do País, enfrentar e não evitar os problemas e dar-lhes as soluções mais satisfatórias."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "5": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Vou já concluir, Sr. Presidente. Apesar de os dados mais recentes do crescimento económico e de a execução orçamental serem um motivo de regozijo, é preciso, é necessário que o País cresça mais em 2017 e nos anos vindouros. O crescimento e o desenvolvimento sustentável geram em geral mais emprego, contribuem para a sustentabilidade da segurança social."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "7": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Por tudo isto, e porque temos de ser ambiciosos, gostaria de lhe deixar apenas uma questão, Sr. Primeiro-Ministro, que é esta: sabendo que o investimento público e privado deverá  ser uma componente essencial do crescimento em 2017, quais são as grandes medidas, em curso ou novas, que, em seu entender, poderão estimular esse Sr. Primeiro-Ministro, desejamos o sucesso do Governo, pois o seu sucesso será o sucesso do País. Aplausos do PS."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "9": {
            "orador": "Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Paulo Trigo Pereira, agradeço, desde já, as suas palavras de incentivo. Permita-me que faça três comentários fundamentais à sua questão. Primeiro comentário: o que o ano de 2016 demonstrou é que é possível termos mais emprego e melhores condições de vida com menos défice. Em primeiro lugar, refiro o emprego, que era o grande objetivo da nossa política económica. Ao longo do ano, o desemprego caiu quase 2 pontos percentuais, chegando ao fim do ano com menos 60 000 desempregados e com mais de 80 000 novos empregados. Isto significa sucesso no principal objetivo da nossa política económica. Aplausos do PS.Em segundo lugar, refiro a inversão da trajetória de desaceleração da economia, que vinha de 2015. Se compararmos os 0,1% de crescimento no terceiro trimestre de 2015 com o maior crescimento de toda a União Europeia no terceiro trimestre de 2016 percebemos como invertemos uma estratégia de desaceleração para uma estratégia de crescimento que temos agora de prosseguir. Aplausos do PS.E isto ao mesmo tempo que temos não só o mais baixo défice dos últimos 42 anos como também um dos maiores saldos primários do conjunto da União Europeia e, pela primeira vez em muitos anos, uma redução da dívida líquida, que baixou 1 ponto percentual relativamente ao Produto. Ou seja, chegámos ao final de 2016 com mais emprego, melhores condições de vida, menos défice e menos dívida do que tínhamos quando iniciámos a governação. Aplausos do PS.Segundo comentário: para prosseguirmos, precisamos de mais investimento, desde logo de mais investimento público. O Orçamento do Estado para este ano tem já previsto um aumento de 20% no investimento público no nosso País. Isso traduz-se, desde logo, na aceleração da execução dos fundos comunitários. Não me cansarei de repetir: no dia em que chegámos ao Governo, só tinham chegado 4 milhões de euros de apoio às empresas para investirem. Chegámos ao final do ano tendo colocado nas empresas 460 milhões de euros. E agora, que estamos em velocidade de cruzeiro, podemos assumir o compromisso de, neste ano, fazermos chegar às empresas mais do dobro do que fizemos chegar no ano passado, com 1000 milhões de euros disponibilizados às empresas. Aplausos do PS.Relativamente ao investimento autárquico, temos também mais de 1000 candidaturas aprovadas, num total de mais de 1000 milhões de euros. No que diz respeito ao programa de desenvolvimento regional, temos já contratados, com termos de aceitação assinados, quase 1000 milhões de euros, tendo, no ano passado, conseguido bater um recorde muito difícil que tinha sido fixado pela anterior Ministra Assunção Cristas — a qual, em 2012, tinha aprovado 10 000 projetos —, ao aprovarmos 15 000 projetos de investimento só no desenvolvimento rural.  7 Aplausos do PS.Vamos prosseguir com investimentos na ferrovia e nos portos, com investimentos sobretudo nas escolas, nas esquadras da PSP (Polícia de Segurança Pública) e nos postos da GNR (Guarda Nacional Republicana), nos hospitais, com investimentos de proximidade. No próximo dia 7, iremos resolver, com recurso a fundos nacionais, um grave problema resultante da diabolização do investimento em estradas, que é o de termos deixado de poder recorrer a fundos comunitários para servir a ligação de zonas empresariais às grandes autoestradas de que o País dispõe,…"
        },
        "10": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Isso já estava feito!"
        },
        "11": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Já estava feito?!"
        },
        "12": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… de forma a favorecer a competitividade da economia e a garantir que as empresas podem beneficiar das infraestruturas, assim melhorando as condições da sua competitividade. Aplausos do PS.Protestos do Deputado do PSD Jorge Paulo Oliveira.Mas temos de olhar também para o investimento privado. Por isso, descongelámos o SIMPLEX, porque é fundamental diminuir a burocracia, diminuir os custos de contexto para que as empresas possam investir, como foi essencial, no Orçamento do Estado, termos aprovado as alterações ao Regime Fiscal de Apoio ao Investimento, termos criado um instrumento mais atrativo para apoio ao empreendedorismo no quadro do programa Semente ou a redução importante que foi feita do pagamento especial por conta, ajudando à liquidez das empresas e apoiando a sua tesouraria. Significa isto que 2017 é o ano em que temos também de dinamizar as políticas públicas de apoio ao investimento, quer do investimento público quer do investimento privado. E os dados que temos são animadores, porque o que temos visto da criação de novos postos de trabalho, do aumento de importações de máquinas e equipamentos são sinais avançados de que as empresas estão a investir e, tal como aconteceu em 2016, o investimento em 2017 vai ser significativo. Queria ainda fazer um terceiro e último comentário relativamente à questão política que colocou sobre a postura do PSD. O PSD quis fazer aqui um exercício de intriga política, procurando sinalizar que não podemos contar com o PSD. Mas, verdadeiramente, o que o PSD conseguiu demonstrar foi a sua irrelevância e que, pura e simplesmente, não conta para nada relativamente ao País. Aplausos do PS.Em primeiro lugar, não conta para as vidas das pessoas e das empresas. Não será graças ao PSD que os trabalhadores verão aumentado o salário mínimo nacional, nem será graças ao PSD que as empresas verão diminuídos os seus custos fiscais. Protestos do PSD.Pelo contrário, se o País dependesse do PSD, os salários continuavam a não subir e a carga fiscal continuava a não diminuir. Aplausos do PS.Protestos do PSD.  Em segundo lugar, não conta porque a intriga falhou. O PSD queria minar a concertação social e fragilizar e pôr em causa a maioria parlamentar. Ora, em menos de 24 horas foi possível encontrar uma solução alternativa,… Protestos da Deputada do PSD Teresa Morais.… que tem o apoio dos parceiros na concertação social e que tem o apoio dos parceiros desta maioria parlamentar."
        },
        "13": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Que remédio!"
        },
        "14": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Nem a concertação foi minada, nem a maioria saiu fragilizada. Aplausos do PS.Mas não foi sem consequências que isto aconteceu. É que se havia parceiros sociais que tinham alguma ilusão quanto ao PSD, ficaram a perceber que, verdadeiramente, o PSD tem um desprezo absoluto pela concertação social e não hesita em pôr em causa a concertação social se achar que isso lhe dá algum ganho político de circunstância. Aplausos do PS.Protestos do PSD.Mas também teve consequências nesta Casa, porque ficámos a saber que o PSD não conta para a aprovação do que quer que seja nesta Casa. Aplausos do PS.Risos do PSD.Ficámos a saber que o PSD não se determina por si, mas em função das posições de Os Verdes, do PCP e do Bloco de Esquerda. Aplausos do PS.Protestos do PSD.Portanto, quando quisermos saber como é que o PSD vai votar, falamos com Os Verdes, com o PCP e com o Bloco de Esquerda e, assim, ficaremos a saber como é que vota o PSD. Risos e aplausos do PS.E isto tudo para quê, Sr.as e Srs. Deputados?"
        },
        "15": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Primeiro-Ministro."
        },
        "16": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou já terminar, Sr. Presidente. E isto tudo para quê? Para ficarmos a saber aquilo que já sabíamos, ou seja, que entre o PS, o PCP, o Bloco de Esquerda e Os Verdes há diferenças de pontos de vista, mas para sobretudo ficarmos a saber que o grande exercício de retórica que o PSD fez ao longo do ano, quando dizia que de manhã o PS se tinha radicalizado e  9 que à tarde os parceiros do PS se tinham anestesiado, afinal era falso. Nem o PS se radicalizou nem os parceiros do PS se anestesiaram, cada um se mantém na sua identidade e na sua autenticidade, e ficámos a saber que o PSD deixou de ter convicções e vota simplesmente em função de pequenas jogadas políticas que não passam, sequer, de pequenas «alegrias de Pirro». Aplausos do PS."
        },
        "17": {
            "orador": "Teresa Morais",
            "partido": "PSD",
            "discurso": "Isso está-vos atravessado!"
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, pelo Grupo Parlamentar do PSD, o Sr. Deputado Pedro Passos Coelho."
        },
        "19": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, começo por cumprimentar e felicitar o Sr. Primeiro-Ministro por, nesta semana, ter colocado na agenda do Governo um objetivo que eu próprio enunciei em 2015, no quadro da reforma da zona euro: a criação de um fundo monetário europeu. Como na altura tive ocasião de comunicar ao Conselho Europeu e à Comissão Europeia, parece-me que a reforma da arquitetura da zona euro exige, realmente, instrumentos diferentes daqueles que fomos capazes de fazer evoluir até este momento. É importante que, a par de uma maior normalização dos processos de gestão de dívida, possa existir também uma capacidade orçamental autónoma que permita que, na Europa, aqueles que têm legados mais pesados possam fazer a sua recuperação económica sem ser à custa da convergência, que é, como quem diz, sem ser a divergir da média europeia, mas apostando em reformas estruturais que, em simultâneo com as respostas a choques assimétricos, permitam manter viva a chama de que a União Europeia não é apenas um destino de paz, mas também de prosperidade. Parece-me que aquilo que o Sr. Primeiro-Ministro enunciou fica a meio caminho deste objetivo mais amplo que eu próprio enunciei na altura perante o Conselho Europeu. Acho que era útil, da mesma forma que o saúdo por ter adotado a mesma visão que enunciei na altura, que pudesse levar mais longe essa sua visão, de modo a que se possa incluir no fundo monetário europeu também uma capacidade orçamental própria, que deve ser gerida fora dos programas de assistência, e a regularização de situações extraordinárias. Dessa maneira, então, poderemos ter uma verdadeira contraparte à política monetária e ao BCE (Banco Central Europeu) que não existe hoje. Espero, portanto, que o Sr. Primeiro-Ministro possa completar o quadro ambicioso que, na altura, enunciei também como objetivo de reforma da União Económica e Monetária. Mas os meus elogios acabam aqui, Sr. Primeiro-Ministro."
        },
        "20": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Oh!…"
        },
        "21": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Pensava que vinha aí outra cambalhota!"
        },
        "22": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Eu sei que os Deputados do Partido Socialista prefeririam mais elogios, mas, como sou sensível às preocupações do Governo e do Partido Socialista quanto ao PSD, gostaria de não os dececionar neste debate quinzenal."
        },
        "23": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "V. Ex.ª nunca dececiona!"
        },
        "24": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "O Sr. Primeiro-Ministro veio renovar as fantasias com que tem governado neste quase ano e meio. É, realmente, uma fantasia e um faz-de-conta. É uma fantasia, que, como dizia, inverteu a trajetória do crescimento — afinal, temos menos dívida líquida, que é o que importa, o emprego está a crescer… É uma fantasia e é um faz-de-conta porquê?"
        },
        "25": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Uma fantasia?!"
        },
        "26": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Porque, verdadeiramente, o que importa é que o Governo se tinha comprometido a reduzir a dívida pública bruta do País, porque é sobre essa que pagamos juros, não é só sobre a líquida. É sobre a bruta que os depósitos também pagam juros, como é evidente também custam dinheiro. E é importante reconhecer, de uma vez por todas, que o ano de 2015 teve um contributo positivo para o crescimento de 2016, e não o inverso."
        },
        "27": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sim, teve um contributo para a sua queda!"
        },
        "28": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "É assim, está escrito pelo próprio Governo, há um carryover positivo de 2015 para 2016. Portanto, é uma fantasia dizer que tivéssemos estado a inverter em 2016 a trajetória horrível de 2015. Foi ao contrário, 2016 beneficiou de 2015! Risos do Deputado do PS João Galamba.Segunda fantasia: conseguimos conciliar tudo isto com um baixo défice. Ontem, tivemos a comunicação do que foi o ano de 2016 em termos de contabilidade pública. E ficámos a perceber, fazendo as contas, que se o défice foi, como o Sr. Primeiro-Ministro aqui anunciou no último debate quinzenal, não superior a 2,3%, então as contas públicas, em contabilidade pública, que foram mostradas ontem, que são compatíveis com esse objetivo, precisam de ter a seguinte leitura: se, juntamente com essas contas que foram divulgadas, tivermos em conta que o Governo cortou qualquer coisa como 956 milhões de euros ao investimento que tinha planeado, que estava no Orçamento mas que não se cumpriu — o tal investimento público em relação ao qual que o senhor veio dizer que «este ano é que vai ser», foi nesse que o senhor cortou, de tal maneira que não há nas últimas décadas nenhum número de investimento público que compare com este —, se contarmos com os 500 milhões de euros de encaixe extraordinário do PERES (Plano Especial de Redução do Endividamento ao Estado), da regularização de dívidas, se contarmos, ainda assim, com a reavaliação de ativos também extraordinária de 125 milhões, se contarmos, como o Sr. Ministro das Finanças garantiu, com as cativações definitivas que valiam 445 milhões, então, Sr. Primeiro-Ministro, somos levados, por uma conta simples,… Protestos do Deputado do PS João Galamba. … a considerar que o défice estaria em 3,4% do PIB. Este seria o défice de 2016, 3,4% do PIB,… Protestos de Deputados do PS.… se excluíssemos as medidas extraordinárias que enunciei e o corte de investimento planeado que o senhor concretizou. Aplausos do PSD.Este é o resultado da sua política! Conclusão: é um faz-de-conta! É um faz-de-conta que consolidámos de forma positiva as contas. Sr. Primeiro-Ministro, a minha pergunta é esta: uma vez que já fechou as contas em contabilidade pública, está em condições de dizer à Câmara qual foi o saldo orçamental corrigido de medidas extraordinárias de 2016, já que esse é o que conta como base de partida para aquilo que vai ser o ano de 2017? Sr. Primeiro-Ministro, qual foi o défice corrigido de medidas extraordinárias? Aplausos do PSD."
        },
        "29": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Olhe que as contas que fez também são válidas para 2015!"
        },
        "30": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro.  11"
        },
        "31": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, espero que a concordância relativamente às propostas que apresentámos em matéria do euro persista e não venha a sofrer alteração, se porventura as propostas não merecerem a concordância de Os Verdes, do PCP ou do Bloco de Esquerda. Aplausos do PS."
        },
        "32": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Isso é irrelevante. Já disse que é irrelevante!"
        },
        "33": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "O Sr. Deputado terá reparado que, no conjunto das propostas que apresentámos, não falámos só da criação de um verdadeiro fundo monetário europeu, falámos também, e bastante, da necessidade de uma capacidade orçamental própria. Não falámos agora, tenho falado várias vezes, e já tenho sinalizado que o grande problema da zona euro é um problema congénito e estrutural. As uniões monetárias não favorecem a convergência, acentuam as assimetrias. Sabe-se isso há muito tempo, e é por isso que todos os relatórios preparatórios do euro, desde o relatório MacDougall ao relatório Delors, sinalizavam a necessidade de, para o euro funcionar, termos uma capacidade orçamental própria. Essa capacidade orçamental não existiu e, portanto, as correções das assimetrias foram disfarçadas, durante vários anos, à custa da ilusão de que todos poderíamos ter uma mesma taxa de juro baixa, o que conduziu a um incentivo errado a que várias economias acumulassem passivos enquanto outras economias acumularam créditos. Foi, de facto, uma união de transferências, não de quem mais tem para quem menos tem, mas uma união de transferências de quem mais precisa para quem mais dispõe, e foi por isso que toda a periferia se endividou enquanto que todo o centro se tem fortalecido. Se queremos ter um euro sólido, é um euro que favoreça a convergência e não a divergência. Aplausos do PS. Verifico que o Sr. Deputado, no seu azedume relativamente ao sucesso do País, aderiu rapidamente à nova doutrina dos factos alternativos: a de que quando o desemprego diminui, afinal aumenta; quando o crescimento aumenta, afinal diminui; e quando o défice e a dívida baixam, afinal sobem. Vejo que aderiu à doutrina dos factos alternativos, mas não à teoria em que deve assentar a conceção das políticas, que é a realidade dos factos, pura e dura, porque é isso que conta. Aplausos do PS."
        },
        "34": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Então, e as receitas extraordinárias?!"
        },
        "35": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Ora, o que nós sabemos é que, pela primeira vez, a dívida líquida diminuiu e que a dívida bruta só está empolada pelo facto de se estar ainda a aguardar a capitalização da Caixa Geral de Depósitos, que não foi feita por si quando a devia ter feito, tendo deixado o Banco no estado em que o deixou e com a necessidade de agora poder ser capitalizado. Mas chegaremos ao final do ano não só com menos dívida líquida, mas também com menos dívida bruta e, sobretudo, com uma Caixa Geral de Depósitos devidamente capitalizada e a cumprir a sua função na economia nacional. Aplausos do PS. Sr. Deputado Pedro Passos Coelho, em segundo lugar, quanto ao crescimento, é muito simples: as estatísticas desmentem a sua leitura. Risos do Deputado do PSD Duarte Filipe Marques. Durante todo o segundo semestre de 2015, a economia desacelerou; desde o início de 2016, o crescimento acelerou. Basta, aliás, comparar os terceiros trimestres: no terceiro trimestre de 2015, a economia cresceu 0,1%  em cadeia; no terceiro trimestre de 2016, cresceu 0,8% em cadeia, 1,6% em termos homólogos, e foi o maior crescimento de toda a União Europeia. Estas são as realidades puras e duras e não os factos alternativos em que assenta o seu discurso. O Sr. Deputado põe em causa o défice. Sejamos claros: o saldo primário aumentou 747 milhões de euros relativamente a 2015. Não é só o défice que é mais baixo, nem que é só o mais baixo dos últimos 42 anos, assim como não é só a primeira vez que conseguimos o que os senhores não conseguiram, que foi cumprir as regras da União Europeia. Não é só ficarmos confortavelmente abaixo dos 2,5% que a Comissão Europeia tinha fixado e termos estado, no máximo, em um confortável 2,3%, mas é também, repondo salários, repondo pensões, baixando a carga fiscal, melhorando os apoios sociais, termos conseguido um saldo primário superior em 747 milhões de euros àquele que o senhor teve em 2015. Aplausos do PS. Esta é a realidade. É que nós não tivemos só melhores resultados, mas tivemos melhores resultados com uma política diferente da sua, uma política que pôs à frente de tudo as pessoas e a satisfação das suas necessidades. Protestos do Deputado do PSD Duarte Filipe Marques. E é por isso que nós repusemos os salários, repusemos as pensões, repusemos os apoios sociais, baixámos a carga fiscal e conseguimos um défice melhor do que o seu. Foi isso que ficou demonstrado. Aplausos do PS. E mais, Sr. Deputado: não fale de medidas extraordinárias, porque o que fizemos em termos de cobrança de dívidas é muito diferente daquilo que os senhores fizeram. Nós não demos um perdão,…"
        },
        "36": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!"
        },
        "37": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… nós criámos uma oportunidade para as famílias e para as pessoas poderem pagar em prestações plurianuais — plurianuais! — dívidas que tinham acumulado. Mas o que impactou no défice do ano passado é muito inferior ao impacto que tiveram as despesas extraordinárias, com uma devolução de 900 milhões de euros da almofada que os senhores criaram em 2015 com o embuste da sobretaxa, tendo nós devolvido no ano passado mais 900 milhões de euros de reembolsos do que aquilo que os senhores tinham devolvido no passado. Aplausos do PS. Mais ainda, reduzimos também os pagamentos em atraso, porque no ano passado tivemos menos 400 milhões de euros de pagamentos em atraso do que aquilo que os senhores tinham tido e tivemos mais 900 milhões de euros de despesa de devolução fiscal que os senhores tinham empolado nas vossas contas de 2015. Sr. Deputado, percebo que lhe custe, mas, de uma vez por todas, assuma que tivemos melhores resultados e, sobretudo, que tivemos melhores resultados porque tivemos uma melhor política e uma política diferente da sua. Aplausos do PS."
        },
        "38": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de novo a palavra o Sr. Deputado Pedro Passos Coelho."
        },
        "39": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, estes debates servem para tecermos muitas considerações, mas também servem para o Governo responder às perguntas. E eu fiz uma  13 pergunta ao Sr. Primeiro-Ministro e aguardo a resposta: qual é o défice, o saldo das contas públicas em 2016, corrigido de medidas extraordinárias? Aplausos do PSD."
        },
        "40": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "41": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Não sabe!"
        },
        "42": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado, o défice que nós tivemos é inferior a 2,3%, é confortavelmente inferior aos 2,5%, é inferior aos seus 4,4% … Protestos do PSD. … e é, sobretudo, muito inferior à impossibilidade aritmética invocada pelo Sr. Deputado e pela sua inspiradora Dr.ª Maria Luís Albuquerque, que passaram o ano a dizer que não iríamos conseguir. Pode agora querer diminuir como quiser o mérito da ação do Governo, mas uma coisa é certa: o mérito é nosso e o demérito é seu! Aplausos do PS. Protestos do PSD."
        },
        "43": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Passos Coelho."
        },
        "44": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, responda à pergunta que eu lhe fiz, se fizer favor! Aplausos do PSD."
        },
        "45": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "46": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "É mais uma volta ao bilhar!"
        },
        "47": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado, terá a resposta quando o Diabo cá chegar! Aplausos do PS. Protestos do PSD, batendo com as mãos nos tampos das bancadas."
        },
        "48": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, atenção à mobília! Antes de dar a palavra, de novo, ao Sr. Deputado Pedro Passos Coelho, lembro os Srs. Deputados que as perguntas podem sempre ser feitas e que os interpelados podem responder como quiserem ou não responder. A questão é política. Protestos do PSD."
        },
        "49": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Que tristeza! Está a fazer de ajudante!"
        },
        "50": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Passos Coelho, faça favor de prosseguir. Protestos do PSD."
        },
        "51": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "O senhor está em socorro do Sr. Primeiro-Ministro."
        },
        "52": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, é a realidade dos factos regimentais. As conclusões da resposta ou da não resposta são políticas! Protestos do PSD. Sr. Deputado, faça favor."
        },
        "53": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Sr. Presidente da Assembleia da República, tenho a certeza de que o Sr. Primeiro-Ministro não precisa da sua ajuda para mostrar a sua ignorância. Aplausos do PSD. Em bom rigor, o Sr. Primeiro-Ministro não responde porque não sabe."
        },
        "54": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "55": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Ninguém sabe! O PSD sabe?"
        },
        "56": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Mas fala com muita facilidade de outras coisas que não sabe, e é por isso que vive numa fantasia. Protestos do PS. Vou dizer-lhe outra vez, Sr. Primeiro-Ministro: este resultado de 2016 é possível porque o senhor fez exatamente o que disse que não ia fazer. O senhor cortou o investimento público que tinha planeado a um nível que nenhum governo em 50 anos fez. O senhor é hoje responsável por ter hospitais que não têm dinheiro para pagar a fornecedores, por ter escolas que não conseguem abrir as portas,… Aplausos do PSD."
        },
        "57": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "58": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "… por ter serviços públicos que estão com uma qualidade de serviço deteriorada porque fez cativações definitivas, quer dizer, cortes, e não tem, sequer, a coragem de vir ao Parlamento dizer onde é que os fez. É isso que é uma fantasia, Sr. Primeiro-Ministro! Protestos do PS. E, depois, como se irrita com esta forma objetiva de desmascarar, por um lado, a sua fantasia e, por outro lado, demagogia e populismo, atira-se ao PSD e então vem aqui fazer aquilo que em democracia não se deve fazer, que é procurar dizer dichotes sobre os adversários, rebaixar o debate, uma coisa que não fica bem a um Primeiro-Ministro."
        },
        "59": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "60": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Vou já concluir, Sr. Presidente. O Sr. Primeiro-Ministro devia ter estado ontem, aqui, no Parlamento, não a atacar o PSD, mas a exigir aos partidos que apoiam o seu Governo que honrassem a sua palavra na concertação social.  15 Aplausos do PSD.E aquilo que o senhor vem aqui fazer é responsabilizar o PSD por o Governo não poder cumprir a sua palavra. Sr. Primeiro-Ministro, deixe-me dizer-lhe…"
        },
        "61": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "62": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Vou concluir, Sr. Presidente, dizendo ao Sr. Primeiro-Ministro o seguinte: conte com que o PSD está na oposição não para fazer a vida fácil ao Governo nem para substituir o PCP ou o Bloco quando eles lhe falharem. Conte, por princípio, com a nossa oposição, que foi onde o senhor nos pôs."
        },
        "63": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir."
        },
        "64": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Vou mesmo concluir. Quando o Sr. Primeiro-Ministro precisar do PSD para negociar alguma coisa importante, peça primeiro, se fizer favor, que é o que a humildade democrática exige. Aplausos do PSD."
        },
        "65": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Onde está a vossa humildade?"
        },
        "66": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Em segundo lugar, não cobre aos outros a coerência e os princípios que o senhor não tem. Aplausos do PSD, de pé, e de Deputados do CDS-PP."
        },
        "67": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "68": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Passos Coelho, uma coisa já todos percebemos: o País tem um sucesso e o senhor fica zangado; a concertação social tem sucesso e o senhor fica zangado."
        },
        "69": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Oh!…"
        },
        "70": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "O senhor, simplesmente, está zangado com tudo o que corre bem ao País. Aplausos do PS. Protestos do PSD. E o que o senhor não percebe é que a alegria que dá à sua bancada é o desgosto que dá a todos os trabalhadores portugueses que vão beneficiar do aumento do salário mínimo nacional e que sabem que o fazem contra a sua vontade. Aplausos do PS. Protestos do Deputado do PSD Pedro Passos Coelho. Sr. Deputado, mantenha-se sereno!  E é também o desgosto que dá a todas as empresas, que vão pagar menos de pagamento especial por conta (PEC) e que o farão graças ao Governo e à maioria que o apoia e não graças a si, porque se assim fosse continuariam a pagar mais como sempre pagaram enquanto governou. Aplausos do PS. O Sr. Deputado vive, de facto, no reino da fantasia… Risos do PSD. E é só por isso…"
        },
        "71": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro."
        },
        "72": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, concluirei em igualdade com o tempo do Sr. Deputado Pedro Passos Coelho. Protestos do PSD."
        },
        "73": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Mesa é que determina, Sr. Primeiro-Ministro."
        },
        "74": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado, respeitando o Sr. Presidente, arranjarei oportunidade para responder ao resto, pelo que lhe digo só o seguinte: a escola que ontem fechou, a escola Alexandre Herculano, do Porto, era uma das 39 escolas com concurso público aberto, adjudicado à Soares da Costa, cuja obra vocês anularam e que podia ter sido feita em 2011. Aplausos do PS."
        },
        "75": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra a Sr.ª Deputada Catarina Martins, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "76": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, a substituição da redução da taxa social única pela redução do pagamento especial por conta é um incentivo à liquidez e ao investimento, em vez da concorrência pelas piores práticas; é, seguramente, uma aposta no incentivo às empresas, em vez do incentivo aos baixos salários; e é um consenso real, em vez de um acordo dos patrões consigo próprios. Por isso, o que fizemos neste Parlamento foi acabar de vez com a ideia peregrina de que o aumento do salário mínimo deve ser compensado. Essa ideia morreu — paz à sua alma! Aplausos do BE. Há uma outra conquista neste processo. Se pensarmos todos, chegamos à conclusão do que já sabíamos: o Governo encontra, à sua esquerda, disponibilidade e capacidade para negociar as soluções de que o País precisa. Deixemos a direita presa no seu labirinto e vamos ao que interessa. Sr. Primeiro-Ministro, queria falar-lhe precisamente da escola Alexandre Herculano. Essa escola encerrou ontem porque chove dentro das salas de aula e hoje continua fechada. No final do ano letivo passado, o Bloco de Esquerda dirigiu-se uma pergunta ao Governo alertando-o para a situação da escola Alexandre Herculano e o Governo respondeu dizendo que existia um plano de investimento para a escola de 6 milhões de euros. Tive oportunidade de visitar essa escola no dia 2 de dezembro e, nessa altura, ainda nada tinha sido feito, pelo que voltámos a alertar o Governo para a necessidade imperiosa de responder à escola Alexandre Herculano.  17 Pergunto-lhe, Sr. Primeiro-Ministro, como é que respondemos agora. Não podemos ter esta escola fechada, como não podemos ter nenhuma escola degradada no nosso País. Aplausos do BE."
        },
        "77": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "78": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, nos quatro anos anteriores a esta Legislatura, o investimento recuou para níveis de 1984, para níveis comparáveis a um momento anterior à entrada de Portugal na União Europeia. O Sr. PedroPassosCoelho (PSD):— E agora cresceu o investimento?!"
        },
        "79": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Muitas das carências que hoje estamos a sentir nos setores dos transportes, da saúde, da educação são fruto desse desinvestimento. O caso da escola Alexandre Herculano é, aliás, exemplar desse ponto de vista, pois a realização de obras nessa escola estava adjudicada em 2011 e foi anulada quando o Dr. Pedro Passos Coelho chegou ao Governo. Estavam 39 escolas com obras adjudicadas que foram anuladas e não foram substituídas. Muitas vezes, o PSD diz: «A Parque Escolar não foi um bom modelo»."
        },
        "80": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Foi uma festa!"
        },
        "81": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "É discutível, seguramente, como tudo é discutível! Mas há uma coisa que é certa: se aquele não era um bom modelo, também não introduziram nenhum modelo alternativo. O que o anterior Governo fez relativamente às obras nas escolas foi o mesmo que fez em relação ao Novas Oportunidades: «com a água foi o menino» e nem aquele modelo, nem o modelo alternativo. Por isso, no ano passado, com os poucos recursos que tínhamos, começámos a procurar responder. Sr.ª Deputada Catarina Martins, como sabe, neste ano, o Orçamento do Estado prevê um aumento de 20% no investimento público e grande parte dele será para as escolas, sendo que uma parte será realizado diretamente pelo Estado e outra parte será em parceria com as autarquias locais. E um dos casos abrangidos é precisamente o da escola Alexandre Herculano. Estamos, por isso, em condições de arrancar com essas obras que vão abranger 200 escolas em todo o País, e uma delas é a Alexandre Herculano. Também vai ser abrangido o Conservatório, o Liceu Camões e a escola que não foi feita no Parque das Nações, como n escolas um pouco por todo o País. Vamos fazê-lo, mas não vamos fazer o que não foi feito. Vamos fazer de outra forma, só que isso não compensa o tempo que foi perdido por não se fazer no momento próprio. Aplausos do PS."
        },
        "82": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Catarina Martins."
        },
        "83": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, bem sei que não se pode de um dia para o outro apagar toda a destruição feita, mas também é preciso dizer que temos andado devagar demais no que diz respeito aos serviços públicos. Se hoje o Governo pode chegar à conclusão de que repor rendimentos foi bom para a economia e para as contas públicas do País, terá também de ter a coragem de assumir…"
        },
        "84": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Não se trata de coragem, mas de dinheiro!"
        },
        "85": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "… que o investimento público nos serviços públicos é essencial para garantir as condições básicas da nossa democracia, e as escolas são, seguramente, a base disso mesmo. E a escola Alexandre Herculano não pode esperar mais.  Sr. Primeiro-Ministro, trago-lhe um outro tema em relação ao qual fomos surpreendidos nesta semana e que, não tendo passado nas notícias, é da maior gravidade, porque podemos estar perante o primeiro furo realizado em Portugal em mar de alta profundidade para a prospeção de petróleo hidrocarbonetos. Nunca aconteceu em Portugal. Como sabem, o anterior Governo criou um plano extensivo para fazer furos um pouco por todo o País e as populações levantaram-se contra essa possibilidade. Tivemos mais de 40 000 pessoas a participarem numa consulta pública para que parassem de fazer furos no País que são perigosos e põem em causa o ambiente e a economia e tivemos todas as autarquias do litoral algarvio e do litoral alentejano a levantarem-se contra a possibilidade de se fazerem furos no seu mar. Soubemos que um diretor-geral de recursos marítimos, mesmo antes de ir embora, emitiu uma licença que permite realizar 60 dias de operações, ou seja, permite realizar furos de alta profundidade no mar, sendo que para tal só é necessário avisar com 10 dias de antecedência. É um processo que ninguém compreende. O Presidente da Galp, que tinha a licença para esta exploração, já tinha dado o processo como morto no final de 2016. Carlos Gomes da Silva disse, em julho passado, que a Galp não tinha condições para avançar porque a concessão termina no final de 2016 e que para se fazer alguma coisa a concessão tinha de ser revista. Ora, o compromisso do Governo não era o de rever a concessão, o compromisso do Governo, em todos os casos em que fosse possível sem custos e sem litigância, era o de reverter estes contratos. Em janeiro de 2017, era o período em que se podia ter acabado com a possibilidade de fazerem furos no mar em Portugal. Não é coisa pouca: um furo como aquele que pode ser feito agora em Aljezur provocou 88 dias de derrame de petróleo no Golfo do México. É perigoso e não é por acaso que as populações se levantaram contra estes furos. A pergunta que tenho para lhe fazer, Sr. Primeiro-Ministro, é se o Governo reviu a concessão de Aljezur ou se a Galp deu alguma informação ao Governo que possa explicar o facto de agora ir começar a furar o nosso litoral. Aplausos do BE e do PAN."
        },
        "86": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "87": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, creio que já há umas semanas, não sei se ao PAN ou ao Partido Ecologista «Os Verdes», tive a ocasião de responder precisamente a esta questão. Na altura, tive a oportunidade de dizer que o Governo tinha apreciado a situação das três concessões, que tinha solicitado parecer à Procuradoria-Geral da República e que as três situações eram distintas. Relativamente ao onshore, havia situações de incumprimento que permitiam, pura e simplesmente, anular a concessão que tinha sido feita, e essa concessão foi anulada. Portanto, a concessão que havia em terra foi eliminada e não haverá qualquer furo em terra. Isto significa que aquela enorme concessão que tinha sido concedida e que cobria grande parte do Algarve está anulada. Também havia outras duas concessões offshore, sendo queuma delas, por incumprimento do concessionário — não tinham sido desencadeados os procedimentos necessários —, estava caducada. Foi declarada a caducidade da licença e foi retirada a concessão. Depois, em relação à terceira concessão, não havia incumprimento por parte do concessionário e o atraso era imputável não ao concessionário mas ao Estado. Por isso, tal como nos termos contratuais pudemos revogar as outras duas concessões, neste caso, tivemos de manter a concessão. Foi isso que aconteceu. Não se tratou de nenhuma alteração à concessão, tratou-se simplesmente do cumprimento contratual do que estava contratado. Aplausos do PS."
        },
        "88": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Catarina Martins.  19"
        },
        "89": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, é um erro permitir que se façam estes furos e é um erro que podemos pagar caro se houver um acidente, como já aconteceu vezes demais e em sítios demais do nosso Planeta. Não queremos, em Portugal, os desastres a que assistimos um pouco por todo o mundo — por exemplo, no Golfo do México. Sr. Primeiro-Ministro, digo-lhe mais: concessões que são feitas por diretores-gerais que estão de saída, processos de consulta pública que, antes de chegarem ao fim, já têm a decisão tomada e empresas que dão processos por encerrado e que, de repente, encontram forma de os reabrir merecem, pelo menos, que o Governo olhe muito bem para este caso, porque não temos dúvidas nenhumas de que há ainda possibilidade de impedir os furos em Aljezur e esse tem de ser o nosso compromisso. Aplausos do BE. Desse ponto de vista, Sr. Primeiro-Ministro, e em relação a questões ambientais, há uma outra matéria que recebeu um amplo consenso nacional e em que o Governo já deu alguns passos mas precisa de dar um outro passo definitivo. Foi importante — e o Bloco de Esquerda saúda essa iniciativa — que o Governo tenha enviado para tribunal a ideia do cemitério nuclear em Almaraz, mas lembro que foi aprovado por unanimidade, na Assembleia da República, a exigência de encerramento da central nuclear de Almaraz. Portanto, aguardamos o momento em que o Governo português com o Governo espanhol ponha, na agenda, o encerramento da central nuclear de Almaraz. Aplausos do BE e do PAN. Mas, Sr. Primeiro-Ministro, queria abordar um outro tema muito brevemente, até porque foi notícia nesta semana e julgo que temos espaço para podermos dar alguns passos comuns. Aliás, o Bloco, como sabe, nunca desiste da possibilidade de darmos esses passos concretos em nome da vida das pessoas. O preço da habitação, em Lisboa, aumentou 37% em três anos, como sabe, o arrendamento aumentou 40%, as pessoas estão a ser expulsas do centro das cidades e não encontram habitação. Assunção Cristas, quando era ministra, gostou muito de alterar o Regime do Arrendamento Urbano, atacou até a renda apoiada — veja-se lá — e com isto fez os preços da habitação impossíveis para a generalidade da população, embora agora, aparentemente, se tenha esquecido disso mesmo."
        },
        "90": {
            "orador": "AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Revitalizei o mercado de arrendamento e com muito orgulho!"
        },
        "91": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "Já fizemos caminho quando revimos a renda apoiada. Por isso, hoje, nos bairros sociais, há um pouco mais de justiça no cálculo da renda."
        },
        "92": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr.ª Deputada."
        },
        "93": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. O regime de arrendamento urbano mantém-se o mesmo. O trabalho conjunto que fizemos — o trabalho que foi feito com o Bloco de Esquerda, o Partido Socialista e o Governo — aponta para essa prioridade: rever o regime de arrendamento urbano, não só para acabar com o balcão dos despejos, como também para rever a forma como é calculada a renda das casas. A habitação é um direito básico das populações. Sr. Primeiro-Ministro, o desafio que lhe faço é o de que possamos, muito em breve, abrir esse processo. Aplausos do BE."
        },
        "94": {
            "orador": "AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Quer continuar a ver a cidade degradar-se?!"
        },
        "95": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "96": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, estamos bem cientes dos riscos da execução desta concessão e desta licença. Portanto, o facto de ela ter sido emitida não significa que estejamos desinteressados, desatentos ou pouco intervenientes na fiscalização e na garantia das melhores práticas de forma a prevenir os riscos associados a essa atividade. O mesmo se pode dizer em relação à questão de Almaraz. Sinceramente, faço a avaliação de que, da parte do Governo espanhol, existe boa vontade e empenho político em que a questão seja devidamente tratada e não gostaria de dramatizar o que interpreto como menor comunicação entre serviços quanto à relação que temos mantido entre o Governo espanhol e o Governo português. Como já teve oportunidade de dizer o Sr. Ministro dos Negócios Estrangeiros, o tema sobre Almaraz está, no seu conjunto, na nossa agenda, quer na dimensão que neste momento está em contencioso comunitário relativamente ao armazém, quer relativamente ao futuro da central nuclear. Este é um tema que está e estará presente nas conversas entre o Governo português e o Governo espanhol. Relativamente à habitação, acompanho a sua preocupação, aliás, tenho-a expressado ao longo de muitos anos e já tive oportunidade de dizer que o ano de 2017 tem de marcar o lançamento de uma nova geração de políticas de habitação. O que o Parlamento fez no ano passado, e bem, foi corrigir uma situação de injustiça em matéria de habitação social. Mas as necessidades de habitação não se esgotam na habitação social. Há, hoje, um problema novo para a classe média, ao qual temos de dar resposta, em particular para as novas gerações. Desta crise resultou uma mudança de paradigma que pode ser dramática ou virtuosa relativamente ao que aconteceu nos últimos 40 anos. Durante 40 anos, o acesso à habitação assentou na construção nova e não na reabilitação, na compra de casa própria e não no arrendamento. Um bom ciclo virtuoso é o acesso à habitação com base na reabilitação e no arrendamento, mas para que isso seja possível é essencial termos, designadamente no centro das cidades, arrendamento a custos acessíveis. Por outro lado, uma política de habitação que permita repovoar as cidades não só com turistas, não só com população afluente, mas também com as novas gerações, é absolutamente crítico para o futuro das nossas cidades. Aplausos do PS."
        },
        "97": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "98": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "E, quando muitas vezes contrapõem a importância do turismo e a importância da habitação, convém ter noção de que uma não existe sem a outra, porque aquilo que valoriza e dá hoje um valor diferenciador ao turismo no Porto ou em Lisboa — e isso está em todos os inquéritos que são feitos aos turistas — é a autenticidade das cidades. E a autenticidade das cidades não resulta só da sua monumentalidade e do seu património, assenta no seu modo de vida. E o modo de vida depende de pessoas, de pessoas autênticas, de pessoas verdadeiras, de pessoas que são cá residentes."
        },
        "99": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Primeiro-Ministro."
        },
        "100": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Por isso, a habitação acessível tem de ser uma prioridade das nossas políticas públicas durante este ano de 2017 e seguintes, porque precisamos de uma nova geração de políticas de habitação. Aplausos do PS."
        },
        "101": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra a Sr.ª Deputada Assunção Cristas, do Grupo Parlamentar do CDS-PP.  21"
        },
        "102": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, ontem saíram os dados da execução orçamental que revelaram que o défice baixou 497 milhões de euros e em todos os jornais apareceu este número com grande destaque. Mas esses dados revelaram também que a receita extraordinária e irrepetível do PERES (Plano Especial de Redução do Endividamento ao Estado) foi de 512 milhões de euros. Acompanhe-me e diga-me se estou a pensar bem, Sr. Primeiro-Ministro. Estarei a pensar bem ou não se afirmar que sem estes 512 milhões de euros não teria havido diminuição do défice em valores absolutos? Aplausos do CDS-PP."
        },
        "103": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "104": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, o conjunto do efeito do PERES foi de 0,1 pontos percentuais do PIB. Pode comparar a receita extraordinária, mas, então, tem de comparar também a despesa extraordinária. Ora, houve uma receita que não é irrepetível, porque, ao contrário do que aconteceu em anos anteriores, o PERES não se esgotou em 2016; pelo contrário, criámos a possibilidade de os contribuintes pagarem em prestações plurianuais as dívidas que tinham. Aquilo que estamos a fazer — e lembro que eram dívidas que já existiam e que seriam sempre cobradas — é essas dívidas poderem ser cobradas de forma a que nem atirem famílias para a insolvência, nem matem empresas que podem ser viáveis se tiverem boas condições de pagamento. Diz-me a Sr.ª Deputada: «Mas foram 512 milhões que entraram.» É verdade! Como também saíram — e esses, sim, irrepetíveis — 900 milhões de euros de reembolso, que foi a almofada financeira que o Governo do Dr. Pedro Passos Coelho criou para empolar a receita em 2015 e nós, em 2016, tivemos de fazer o reembolso que, em boa hora, em 2015 não tínhamos feito. Portanto, se comparar uma receita, que diz ser extraordinária, de 500 milhões de euros com uma despesa, que é extraordinária, de 900 milhões de euros, há de perceber que o extraordinário foi aquilo que gastámos a mais e não aquilo que recebemos a mais. Aplausos do PS."
        },
        "105": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada Assunção Cristas."
        },
        "106": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, a minha pergunta foi muito simples: o défice baixou 497 milhões de euros e a receita arrecadada no PERES foi de 512 milhões de euros. Retire os 512 milhões de euros e veja se há ou não diminuição do défice em termos nominais. Isto é muitíssimo simples, Sr. Primeiro-Ministro."
        },
        "107": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "108": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Acresce que estes 500 milhões de euros não são 0,1 mas 0,3 pontos percentuais do PIB e acresce também que os reembolsos, esses sim, são perfeitamente normais e ordinários."
        },
        "109": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "110": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mais, Sr. Primeiro-Ministro: se é verdade que houve mais reembolsos, o senhor só está a dar razão a este lado e à anterior maioria, dizendo que, de facto, houve uma efetiva diminuição dos impostos em 2015,… Aplausos do CDS-PP."
        },
        "111": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Não, não!"
        },
        "112": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… porque, quando o senhor enche a boa a dizer que teve de reembolsar mais — e nesta Casa disse que reembolsou mais 500 milhões de euros às famílias —, isso só quer dizer que temos aí o efeito da baixa de impostos e temos o efeito, nomeadamente, do quociente familiar."
        },
        "113": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora aí está!"
        },
        "114": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Temos esse efeito que o senhor, a cada momento, tropeça para usar ora para um lado ora para outro, mas isso é que é inegável. Houve mais reembolsos, sim, senhor, porque nós baixámos os impostos. Aplausos do CDS-PP. Protestos do PS."
        },
        "115": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "É mentira! Mentira!"
        },
        "116": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Primeiro-Ministro, sei que não me vai responder a isto. A conta é tão simples e o Sr. Primeiro-Ministro foi tão incapaz de a resolver que eu não vou insistir neste ponto e vou passar para o seguinte. O meu segundo ponto tem a ver com a dívida. O Sr. Primeiro-Ministro gosta de dizer que a dívida líquida baixou. Se o senhor sabe qual é a dívida líquida, há de saber qual é o valor da dívida bruta, porque nós não sabemos e eu gostava que nos dissesse. Sabe porquê? No relatório do Orçamento do Estado de 2016, dizia que, no final de 2016, a dívida ia ser de 124% do PIB. Depois, no relatório do Orçamento do Estado de 2017, veio dizer que ia ser de 128% do PIB. Sabemos que bem perto do final do ano a dívida estava em 133%, ou seja, a segunda dívida mais elevada da União Europeia, e com juros elevadíssimos e a subir, como aconteceu com a emissão a 10 anos a 4,2%. Repito, 4,2%. Portanto, pergunto: qual é o valor, neste momento, da nossa dívida? Aplausos do CDS-PP."
        },
        "117": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "118": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, tem razão: os reembolsos são normais;…"
        },
        "119": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah…!"
        },
        "120": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… o que não foi normal foi os senhores em 2015 terem retido os reembolsos que eram devidos em 2015…"
        },
        "121": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Não é nada disso!"
        },
        "122": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… para terem uma falsa receita nesse ano para disfarçar o mau défice de 2015 e nós termos tido de fazer em 2016 os reembolsos que os senhores não fizeram. Isso é que não foi normal! Aplausos do PS. Protestos do Deputado do PSD Pedro Passos Coelho. Isso é que não foi normal!  23 Sr.ª Deputada, não vale a pena continuar a querer ser a bengala da zanga e da fúria do Dr. Pedro Passos Coelho. Perceba, de uma vez por todas, que o que tem de fazer é «lavar as mãos» e afastar-se o mais possível dessa herança, que só lhe fica mal e da qual não tem nada para se orgulhar. Protestos do PSD e do CDS-PP. Relativamente ao ano passado, como sabe, o que estava previsto no Orçamento do Estado era um aumento do défice em 840 milhões de euros e o que houve foi uma diminuição de 460 milhões,…"
        },
        "123": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Ora aí está!"
        },
        "124": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… o que significa que foram 1300 milhões a menos do que aquilo que estava previsto. Este é que é o resultado que vale a pena ter em conta, e isso deve-se à gestão. Agora, os senhores dizem: «Se tivessem gasto mais e cobrado menos, o défice era menor.» Com certeza! Mas o défice é, precisamente, o que resulta do balanço entre a receita e a despesa. Isso do gastar menos e cobrar bem,…"
        },
        "125": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "O que fizeram é insustentável!"
        },
        "126": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… significa governar. Aquilo que fizemos foi diminuir a carga fiscal sobre o trabalho, diminuir a carga fiscal sobre as empresas e termos uma carga fiscal mais justa, que não impende sobre todos mas só sobre aqueles que têm certas despesas. E mais: fizemo-lo repondo o rendimento das famílias nos ordenados, nas pensões, nos apoios sociais. Foi por isso que, com uma política diferente e melhor, tivemos um resultado diferente e melhor do que aquele que os senhores tinham tido no ano anterior. Aplausos do PS."
        },
        "127": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "128": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o que o Sr. Primeiro-Ministro não consegue responder é como é que a grande responsabilidade da execução orçamental do ano passado tem a ver com o aumento da receita. Com tantas diminuições de impostos que o senhor apresenta, onde é que está o aumento da receita?"
        },
        "129": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Então, como é que as contribuições sociais crescem 5%?!"
        },
        "130": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Porque é que a receita aumentou? Não foi pelo crescimento da economia, que esse está anémico. E sobre os valores que lhe apresentei o Sr. Primeiro-Ministro continua sem responder. Mas eu gostava de insistir na pergunta da dívida, porque, mais uma vez, não me respondeu. Aplausos do CDS-PP."
        },
        "131": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "132": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, agradeço à Sr.ª Deputada a oportunidade de voltar a repetir: pela primeira vez, a dívida líquida baixou 1 ponto percentual, de 121% para 120% do PIB. Aplausos do PS."
        },
        "133": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "134": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, de facto, fico espantada. O senhor não quer prestar informações a esta Câmara. A pergunta é muito simples: qual é a dívida pública do nosso País, neste momento?"
        },
        "135": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "É o Banco de Portugal que a apura!"
        },
        "136": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Se o senhor não responde é porque, certamente, acha que o tema é irrelevante. Mas o tema não é irrelevante. Olhe para os juros da dívida, olhe para os seus parceiros que dia sim, dia não falam da reestruturação da dívida e diga-me se acha que isso é irrelevante do ponto de vista da perceção do risco do País e, se puder, quanto é a dívida pública de Portugal, neste momento."
        },
        "137": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "É o Banco de Portugal que a apura!"
        },
        "138": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "É 130%? É 133%? É 128%? É quanto? Aplausos do CDS-PP e de Deputados do PSD."
        },
        "139": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "140": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, as estatísticas são conhecidas…"
        },
        "141": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não são!"
        },
        "142": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… e, portanto, não faça perguntas retóricas, cuja resposta conhece. Protestos do PSD e do CDS-PP. O que não é aceitável é a Sr.ª Deputada dizer que um Governo que se empenhou e que conseguiu reduzir em 1 ponto percentual a dívida líquida não dá importância ao tema da dívida."
        },
        "143": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "É uma vergonha!"
        },
        "144": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Aliás, temos dito e repetido que não só damos atenção como agimos em consequência, reduzindo a dívida e reduzindo o défice, para não continuar a aumentar a dívida,…"
        },
        "145": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Isso é uma falsidade!"
        },
        "146": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… e, mais, tendo uma gestão correta da dívida de forma a assegurar as necessidades de financiamento e procurando ter o menor custo possível com esse financiamento — é assim que iremos continuar —, conseguindo aquilo que, infelizmente, outros não conseguiram no passado. E não só a dívida líquida diminui já como a dívida bruta vai diminuir também. Quando chegarmos ao final do ano, tenho a certeza de que para o próximo ano a Sr.ª Deputada terá menos vontade de me questionar sobre a dívida do que aquela que sente, neste momento."
        },
        "147": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Espero bem que sim!"
        },
        "148": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Não vale a pena insistir no mesmo tema que insistiu ao longo do ano passado, em que passou o tempo a perguntar-me pelo plano b, pelas medidas adicionais e, depois, chegámos ao fim do ano e, sem plano b e sem medidas adicionais,… Protestos do CDS-PP e do PSD.  25 … temos um melhor défice dos últimos 42 anos e, sobretudo, temos um melhor défice do que aquele que a Sr.ª Deputada teve no Governo presidido pelo Dr. Pedro Passos Coelho, no qual a Sr.ª Deputada participou. Aplausos do PS."
        },
        "149": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "150": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, devo dizer que, depois desta sua resposta, saio deste debate ainda mais preocupada."
        },
        "151": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Então?!"
        },
        "152": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sabe porquê? Porque vejo um Primeiro-Ministro que nem sequer tem a coragem de dizer nesta Casa o número — que ainda não é conhecido do público em geral, porque se fosse eu tinha-o aqui para lhe mostrar — da dívida, no final do ano de 2016. Ora, isso significa que, para si, o tema da dívida não é relevante e isso mostra muita falta de memória e muita falta de capacidade crítica. Falta aquilo que, aliás, o senhor nunca foi capaz de fazer, que foi uma revisão e uma análise crítica do que foi a governação Sócrates, que nos levou à bancarrota. E isso deixa-me muito, mas muito, preocupada. Aplausos do CDS-PP e de Deputados do PSD. Sr. Primeiro-Ministro, deixe-me passar para o tema dos pagamentos em atraso. É porque ouvi — aliás, ouvi de forma incrédula — o Sr. Primeiro-Ministro dizer que os pagamentos em atraso tinham diminuído. É verdade que diminuíram. Sabem onde é que diminuíram? Em tudo aquilo que não tinha a ver consigo, ou seja, nas administrações locais e nas administrações regionais,…"
        },
        "153": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "154": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… porque na administração central, naquilo que tem a ver consigo, os pagamentos em atraso aumentaram em 100 milhões, e esses dados eu consigo apresentar-lhos porque constavam da execução orçamental, da qual tivemos conhecimento ontem. E sabe, de entre estes pagamentos em atraso, onde é que está o grande problema, Sr. Primeiro-Ministro? Vou dizer-lhe, porque, se calhar, não sabe: é na saúde. O Sr. Ministro da Saúde veio a este Parlamento dizer-nos que ia correr tudo muito bem, ia ficar tudo maravilhoso, mas não está: os pagamentos em atraso aumentaram 93 milhões em relação ao ano passado. E pior: aumentaram numa altura em que a degradação do serviço de saúde também é por demais evidente. Portanto, queria perguntar-lhe o que tem a dizer sobre esta matéria. Todos os dias há notícias que mostram a degradação do serviço de saúde e continuamos a ter, na saúde, pagamentos em atraso piores do que os que existiam há 1 ano. O que me diz sobre esta matéria? Aplausos do CDS-PP e de Deputados do PSD."
        },
        "155": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "156": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, a sua intervenção é muito simples: o défice baixou e a senhora não gosta; o saldo primário aumentou e a senhora não gosta; a dívida pública líquida diminuiu e a senhora não gosta, a senhora está infeliz. Protestos do CDS-PP.  Digo-lhe só mais isto: ainda bem que é candidata à Câmara Municipal de Lisboa porque agora poderá verificar, conhecendo melhor, como me preocupo com o tema da dívida há muitos anos e sempre com muito sucesso. O que fiz na Câmara é o que farei também agora. Aplausos do PS. Protestos do CDS-PP."
        },
        "157": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "158": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, se há coisa que mostra aqui hoje é que não quer responder às perguntas que lhe fiz,…"
        },
        "159": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Não é uma novidade!"
        },
        "160": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… porque não sabe ou porque não lhe interessa. Sobre a dívida, não responde; sobre os atrasos de pagamento, disse uma coisa que é mentira e agora não corrigiu — tem obrigação de corrigir —; sobre melhorias, em geral, do País, tudo muito bem, mas sobre questões concretas que lhe pergunto, nomeadamente em matéria de saúde — e tenho andado a visitar os hospitais —, nada. Portanto, o Sr. Primeiro-Ministro quer pintar um país que não existe. Mas deixe-me falar de mais uma questão, a propósito de contas e de números. Sabe qual foi a diminuição do investimento público no ano passado, feita pelo seu Governo, que nos colocou, segundo o Conselho das Finanças Públicas, a níveis de há 20 anos? Vou dar-lhe os dois dados que são públicos, são aqueles que conheço: o que saiu ontem, em contabilidade pública, revela um corte de 11,8% e o que saiu há uns dias, em contabilidade nacional — dados do INE —, revela um corte, logo no primeiro mês do ano, de 24,8%."
        },
        "161": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "162": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Já terminarei, Sr. Presidente. Creio que 24,8% a menos ou 11,8% a menos são números extraordinariamente maus para o senhor, sobre eles, se pronunciar."
        },
        "163": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Obrigada, Sr.ª Deputada."
        },
        "164": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Já agora, quanto a dívidas, Sr. Primeiro-Ministro, nem sequer devia referir a Câmara Municipal de Lisboa porque sabemos muito bem como é que a dívida da Câmara baixou. Foi através de um acordo em relação ao aeroporto que permitiu fazer esse brilharete. Aplausos do CDS-PP."
        },
        "165": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "166": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, sobre o aeroporto, o que conheço é a receita extraordinária que o seu Governo teve para baixar o défice desse ano com a venda que fez do aeroporto."
        },
        "167": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "E foi o que baixou a dívida da Câmara!"
        },
        "168": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Isso é o que conheço de receita extraordinária em matéria de aeroporto. Aplausos do PS. Protestos do PSD e do CDS-PP.  27 Estão tão incomodados, hoje! Mas eu percebo. Deve ser muito frustrante, mesmo muito frustrante, passar um ano a dizer que vai tudo correr mal, que vai ser necessário o plano b, que vão ser necessárias medidas adicionais, que a Comissão Europeia vai chumbar,…"
        },
        "169": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Responda às perguntas!"
        },
        "170": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… que o diabo vem aí, que todos os horrores vão acontecer e depois chegar ao final do ano e ver que, afinal, o emprego aumentou e o desemprego baixou, que o crescimento é, hoje, robusto,…"
        },
        "171": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "172": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… ao contrário do que acontecia anteriormente, que o investimento privado aumentou, que o investimento público vai aumentar, que as exportações estão a crescer,… Protestos do CDS-PP. … que o défice baixou, que a dívida baixou, que o saldo primário aumentou…"
        },
        "173": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Primeiro-Ministro."
        },
        "174": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Deputada, percebo que deve ser muito desagradável e muito irritante, mas, se me permitem um conselho…"
        },
        "175": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Um conselho rápido, Sr. Primeiro-Ministro."
        },
        "176": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "É um conselho muito rápido, Sr. Presidente."
        },
        "177": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir."
        },
        "178": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Deputada Assunção Cristas, o conselho que lhe dou é este: seja uma oposição firme e positiva e não uma oposição inútil e negativa que outros fazem. Aplausos do PS."
        },
        "179": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não há paciência! Responder às perguntas é que não!"
        },
        "180": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra o Sr. Deputado Jerónimo de Sousa, do Grupo Parlamentar do PCP."
        },
        "181": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, arrumada que está a questão da redução da TSU (taxa social única), tratamos agora de saber sobre a questão do pagamento especial por conta (PEC)… Protestos do PSD e do CDS-PP. Srs. Deputados, creio que influenciados pelo tom de raiva, de ira, do vosso líder estão muito nervosos. Aplausos do PCP."
        },
        "182": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Vocês é que estão todos à rasca!…"
        },
        "183": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Estão mesmo nervosos! Mas dizia eu que a questão do PEC, pagamento especial por conta, vai colocar-se, em termos de incentivo, às micro, pequenas e médias empresas e creio que o problema central está em saber qual vai ser o universo desses incentivos que estão acolhidos, de certa forma, no Orçamento do Estado de 2017. Por iniciativa e proposta do PCP, essa questão do montante e da universalidade dessa medida creio que é importante e terá, com certeza, as nossas propostas. Porém, agora que as bancadas do PSD e do CDS sossegaram, queria dizer o seguinte: não é por dizer uma mentira muitas vezes que isso se transforma em verdade. Foi aqui dito pelo Sr. Deputado Passos Coelho que o PCP não honrou a palavra dada em relação à questão da TSU. Quem não teve em conta a sua palavra e o seu posicionamento de anos foi o PSD! Aplausos do PCP, de Os Verdes e de Deputados do PS. Queria perguntar se na Posição conjunta PS/PCP, no diálogo estabelecido, alguma vez houve um compromisso do PCP em abdicar da recusa da redução da TSU. Temos diferenças, temos divergências, e essa foi uma delas. Portanto, uma mentira que se afirma muitas vezes não passa a ser verdade. Aplausos do PCP. Mas vamos a coisas mais sérias. Uma das consequências sociais mais negativas e marcantes da política executada nos últimos anos foi o alastramento, para níveis inaceitáveis, do flagelo da precariedade laboral. Ora, é o próprio texto constitucional que inscreve como princípio fundamental o direito ao trabalho, incumbindo ao Estado promover políticas que garantam a segurança no emprego. Por isso, hoje, assistimos a que seja o próprio Estado, muitas vezes, estimulador e promotor da precaridade utilizando as mais diversas formas, desde os recibos verdes a contratos a termo, passando pelos estágios, pela contratação de trabalhadores através de empresas de trabalho temporário, como acontece, por exemplo, na área da saúde ou nas escolas, em que há pessoas contratadas à hora, mal pagas e sem preparação. Há milhares de trabalhadores que prestam serviço público na administração do Estado que têm vínculos precários há vários anos. Temos apresentado propostas no sentido de resolver ou dar resposta a esta situação. O Governo inscreveu, no Orçamento do Estado de 2016, a intenção de iniciar o levantamento das situações na Administração Pública e voltou a inscrever a mesma intenção no Orçamento do Estado de 2017. Passado mais um ano e tirando a abertura dos concursos pontuais a nível da administração central, qual é a situação desse levantamento? Para quando a abertura dos processos concursais que, por um lado, dotem os serviços de meios humanos necessários à prestação do serviço público e, por outro, abram, de facto, um caminho de combate à precariedade? Para quando as medidas que proíbam e limitem as empresas privadas de recorrer a esta inaceitável forma de exploração a coberto da legislação existente, designadamente, estágios, compensações do Estado para empregar jovens à procura do primeiro emprego? Aplausos do PCP."
        },
        "184": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "185": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, começando pelo fim, que é o mais relevante, direi o seguinte: o combate à precariedade é uma prioridade para nós. Em primeiro lugar, porque é uma questão de dignidade da pessoa humana e, em segundo lugar, porque é também uma condição para termos um modelo de desenvolvimento assente não nos baixos salários e na destruição de direitos mas, pelo contrário, nas qualificações das pessoas, na sua capacidade criativa e na sua capacidade de produção. Em relação a isso, o Estado tem de ser exemplar. Na próxima semana, vamos ter concluído — e será público — o relatório, mas também um conjunto de medidas para responder a este flagelo. Já demos passos importantes, designadamente no que diz respeito à alteração das políticas ativas de emprego, precisamente para que os jovens não sejam tratados dessa forma,  29 ou seja, através dos estágios que são convertidos em formas de precariedade laboral, e demos passos — aliás, tema em discussão nesta Assembleia — no que diz respeito ao emprego científico. Tivemos uma negociação muito difícil com as estruturas sindicais — que não está concluída — relativamente à questão da precariedade no setor dos docentes e temos já a garantia de que haverá uma integração imediata de 3000 docentes que estão em situação de precariedade e, em setembro, a abertura de concurso em função das necessidades específicas de cada escola, que permitirão a integração de mais 2000 docentes. É um processo que estamos a seguir e ao qual temos de continuar a dar a maior atenção. Queremos, por isso, prosseguir este trabalho e fazê-lo em conjunto. Contudo, também não quero deixar de responder à questão que me colocou. Neste debate sobre a taxa social única, ninguém nestas bancadas se enganou ou foi enganado. Era conhecida a posição do Governo e do PS, era conhecida a posição de Os Verdes, era conhecida a posição do Bloco de Esquerda, era conhecida a posição do PCP. Nenhum de nós foi surpreendido com a posição dos outros. Todos a conhecíamos desde há muitos anos. Aquilo que foi novo foi a cambalhota, como o Sr. Deputado muito bem designou, que o PSD resolveu dar, desdizendo agora tudo o que disse no passado."
        },
        "186": {
            "orador": "Pedro Passos Coelho",
            "partido": "PSD",
            "discurso": "Isso é falso!"
        },
        "187": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas até lhe diria o seguinte: o mais grave não é desdizer o que disse no passado, porque toda a gente tem não só o direito como até, diria, o dever de, tendo errado no passado, corrigir a sua posição hoje e para o futuro. O problema é que o PSD não corrigiu a sua posição. O PSD mascarou a sua posição, porque, fugindo a boca para a verdade em pleno debate — e depois o Deputado Montenegro confirmou à televisão —, verdadeiramente eles não estavam contra a descida da TSU mas, sim, estavam contra o aumento do salário mínimo nacional, que consideraram excessivo. Disso, sim, é que eles continuavam a estar contra! Aplausos do PS. Portanto, foi uma cambalhota, mas não foi uma cambalhota nas suas convicções. Foi uma cambalhota oportunista, simplesmente para tentar criar uma intriga política sem, com isto, assumir a sua verdadeira posição. A verdadeira posição do PSD é só uma: nem os salários sobem, nem os impostos para as empresas baixam e, pelo contrário, continuaríamos com a austeridade dos cortes salariais, do empobrecimento, do esmagamento e da asfixia da carga fiscal. Essa, sim, é a verdadeira política do PSD, a política que eles verdadeiramente gostariam que prosseguíssemos, mas que nós, em conjunto, não iremos prosseguir. Aplausos do PS."
        },
        "188": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "189": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, sim, de facto, é muito difícil o PSD se transfigurar, particularmente quando se trata dos direitos a nível dos salários, da legislação laboral. Protestos do PSD. Ouvimos claramente dizerem o seguinte: «Não contem com o PSD para fazer reversões em relação a malfeitorias que hoje estão contidas na lei.». Isto deve ser lição e ensinamento, porque não se pode contar com o PSD para levar ao aumento da reposição de direitos e rendimentos dos trabalhadores, nesta situação como noutras."
        },
        "190": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Jerónimo de Sousa, peço-lhe para interromper um pouco. Há muitos Deputados de pé, a conversar e, por isso, tenho de lhes pedir para se sentarem ou saírem. Pausa.  Faça favor de prosseguir, Sr. Deputado Jerónimo de Sousa."
        },
        "191": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, gostaria de lhe colocar uma questão que já lhe suscitei num debate quinzenal, que é a da situação inaceitável que se está a verificar nos CTT e no serviço público postal. Nessa altura, chamámos a atenção para um conjunto de problemas que estão a infernizar as populações, os utentes, os trabalhadores dos correios. Nessa altura, chamámos a atenção para a degradação na distribuição do correio, que tinha atingido níveis inadmissíveis — cartas e encomendas ficam dias ou até semanas a fio nos centros de distribuição à espera de serem entregues. Mas, agora, Sr. Primeiro-Ministro, há uma novidade: vales postais, pensões de reforma chegam com vários dias de atraso e há filas de espera intermináveis em estações onde são colocados trabalhadores dos CTT noutras áreas e serviços que não o de correio. Imagine, Sr. Primeiro-Ministro, o drama de um reformado que está à espera da sua pensão para resolver problemas prementes, muitas vezes dramáticos, chegar à estação e dizerem-lhe que a caixa não tem dinheiro. Por isso, pensamos que urge uma intervenção mais decidida…"
        },
        "192": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "193": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Vou concluir, Sr. Presidente. Como estava a dizer, pensamos que urge uma intervenção mais decidida, não de mera relação de serviços, para garantir a qualidade de um serviço público que, com a privatização, cada vez mais se degrada. É preciso fazer alguma coisa em relação a esta situação insustentável. Aplausos do PCP."
        },
        "194": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "195": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, de facto, 21% dos pensionistas continuam a receber a sua pensão por vale postal e qualquer atraso é absolutamente inaceitável. Mas esse atraso não se deve à Segurança Social, que tem creditado na conta dos CTT, a tempo e horas, todo o dinheiro necessário. O Ministério da Segurança Social já reuniu com os CTT e os CTT comprometeram-se a assumir medidas. E tenho esperança de que a ANACOM, que já confirmou a existência destes atrasos e destas reclamações, aja em conformidade, e de acordo com as suas competências, para que, de uma vez por todas, isto não volte a acontecer, porque é absolutamente inaceitável esta degradação do serviço numa matéria tão sensível e essencial para o dia a dia das pessoas reformadas. Aplausos do PS."
        },
        "196": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para formular as suas perguntas, tem, agora, a palavra o Sr. Deputado José Luís Ferreira."
        },
        "197": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Os Verdes consideram que valeu a pena impedir a descida da taxa social única (TSU), porque era, de facto, uma medida muito injusta. E não considerando nós que a redução do pagamento especial por conta (PEC) vise substituir essa medida, e muito menos que se trate de uma compensação pelo aumento do salário mínimo nacional, ainda assim, até porque sempre defendemos a redução do PEC e a sua eliminação, registamos com agrado este importante sinal da parte do Governo, que revela, antes de mais, preocupação com as micro, pequenas e médias empresas e também com a dinâmica económica do País. Mas vamos às perguntas. Sr. Primeiro-Ministro, o Governo anunciou 18 milhões de euros para financiar a produtividade das culturas de eucalipto.  31 Ora, consideramos que aquilo que seria importante era gerar maior produtividade e incentivar as espécies autóctones do nosso País, e não o eucalipto, criando, assim, uma floresta mais resistente aos incêndios florestais. Para além disso, aquele montante para os eucaliptos o que vai fazer, na prática, é financiar as grandes celuloses, que já têm lucros bastantes para fazer os seus próprios projetos de investimento. Como sabe, Sr. Primeiro-Ministro, Os Verdes e o Partido Socialista têm vindo a trabalhar para não permitirem a continuação da expansão da área do eucalipto, que, aliás, estava a tomar conta das nossas florestas. E não nos parece congruente que se criem estes caminhos de apoio ao eucaliptal. Portanto, Sr. Primeiro-Ministro, gostaria que se pronunciasse sobre esta matéria. O Governo espanhol, como sabe, desrespeitou completamente Portugal ao ignorar o nosso País quanto aos impactos transfronteiriços da construção de um armazém para resíduos nucleares, que visa prolongar o funcionamento da central nuclear de Almaraz. O incidente diplomático e a gravidade da situação são preocupantes, por isso, Sr. Primeiro-Ministro, aquilo que lhe pergunto é o seguinte: para além das diligências que têm vindo a ser desencadeadas pelo Sr. Ministro do Ambiente, gostaria de saber se o Sr. Primeiro-Ministro não considera que seria também oportuno que o Chefe do Governo pudesse exercer alguma pressão para que a segurança do nosso território, do ambiente e das populações fosse assegurada, com a defesa do encerramento da central nuclear de Almaraz. Aplausos do PAN. Por fim, Sr. Primeiro-Ministro, quando falamos de transportes públicos, estamos a falar de um elemento absolutamente decisivo no combate às alterações climáticas e também na necessidade de dar resposta aos compromissos que assumimos em relação a essa matéria no plano internacional, sobretudo com o anúncio feito pelo Sr. Primeiro-Ministro durante a COP de Marraquexe. Exatamente por causa disso, Os Verdes consideram que o investimento no transporte público deve merecer uma prioridade absoluta. Bem sabemos que o problema não é de agora — basta ver como o Governo anterior, do PSD e do CDS, deixou os transportes públicos quando abandonou o poder —, mas hoje os transportes públicos continuam a prestar um serviço que está muito longe de responder às necessidades dos utentes, o que significa que estamos a afugentar as pessoas da utilização dos transportes públicos. Portanto, assim, certamente, não vamos lá! Nós sabemos que não é fácil, nem as coisas se resolvem de um dia para o outro, mas…"
        },
        "198": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor de concluir, Sr. Deputado."
        },
        "199": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Vou terminar, Sr. Presidente. Como estava a dizer, nós sabemos que não é fácil, nem as coisas se resolvem de um dia para outro, mas, uma vez que o Governo assumiu o compromisso de proceder a um forte investimento nos transportes públicos, Os Verdes consideram que é chegada a altura de o Sr. Primeiro-Ministro poder fazer um balanço desse compromisso e do grau da sua concretização. Aplausos de Os Verdes e do PCP."
        },
        "200": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "201": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado José Luís Ferreira, antes de mais, agradeço as suas questões. Relativamente ao eucalipto, como sabe, no final deste mês, conclui-se a discussão pública do «pacote» relativo à floresta, que prevê a limitação do alargamento da área. E a limitação do alargamento da área de plantação de eucalipto justifica-se, além de tudo mais, porque as metas que já estavam previstas, de acordo com a Estratégia Nacional para as Florestas, e que eram as de que alcançássemos, em 2030, cerca de 812 000 ha, já foram alcançadas. Portanto, não faz qualquer sentido alargar essa área. Aquilo que faz sentido, isso sim, é poder melhorar a produtividade na área já plantada. E é preciso termos a noção do seguinte: vamos investir  na floresta 500 milhões de euros, o que significa que os 18 milhões de euros que vão ser investidos na melhoria da produtividade do eucalipto são uma pequena parcela do volume global de investimento que temos para o setor da floresta, que, repito, é de 500 milhões de euros e no âmbito do qual serão privilegiadas as espécies autóctones, não só pela sua qualidade ambiental mas também pela contribuição que dão para a economia nacional e para uma floresta melhor ordenada e mais resiliente, designadamente aos incêndios florestais. Em segundo lugar, acompanhamos — todo o Governo — a questão de Almaraz. Eu próprio já fiz, faço e continuarei a fazer o que me compete relativamente a essa matéria. Pode não ser público, mas faço aquilo que me compete fazer, e assim continuarei, porque acho que devemos atuar da forma que melhor protege o interesse nacional. As alterações climáticas são o maior desafio que temos nas próximas décadas, aliás, é um desafio para o conjunto da humanidade, e isso passa, designadamente, por uma mudança de paradigma no que diz respeito ao transporte e por um grande investimento no transporte público. Foi por isso que fizemos uma reorientação da política de transportes. A primeira medida fundamental, cujo enquadramento pouca gente terá percebido, é: pela primeira vez, a tutela do transporte público urbano saiu dos Ministérios das Obras Públicas ou do Equipamento para ser colocada no Ministério do Ambiente, porque o transporte público urbano é precisamente uma ferramenta essencial da política de ambiente urbano e essencial para a melhor gestão do dossier das alterações climáticas. Em terceiro lugar, temos, neste momento, investimentos previstos, de 30 milhões de euros, no metro de Lisboa, para recuperar os danos sofridos ao longo de quatro anos de desinvestimento, começando, desde já, designadamente, pelo alargamento e pelas obras na estação de Arroios, que é essencial para que a linha verde volte a ter seis composições. Esta obra arrancará já no próximo mês de fevereiro. Neste momento, no metro do Porto, já está em obras a estação de Modivas. No próximo dia 7, o Sr. Ministro irá apresentar, juntamente com a Área Metropolitana do Porto, o plano de expansão da rede do metropolitano do Porto. Quanto ao metro de Lisboa, já está assumida a expansão da ligação das estações do Rato ao Cais do Sodré, de forma a fechar o círculo central."
        },
        "202": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "203": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Para concluir, Sr. Presidente, gostaria de dizer que haverá dois investimentos muito importantes em matéria de renovação de frotas, com 60 milhões de euros mobilizados para apoiar quer a Carris, quer os STCP na aquisição, no conjunto, de 400 novos autocarros elétricos ou movidos a gás natural, de forma a diminuírem o seu impacte ambiental."
        },
        "204": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Primeiro-Ministro."
        },
        "205": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou concluir já, Sr. Presidente. Vão ser mobilizados 8 milhões de euros para apoiar o conjunto do sistema de transportes públicos no resto do País, precisamente com o mesmo objetivo, de forma a que o apoio não se esgote nas Áreas Metropolitanas de Lisboa e do Porto, mas possa ter uma cobertura verdadeiramente nacional, a partir do Fundo de Transportes e do Fundo Ambiental. Aplausos do PS."
        },
        "206": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para formular as suas perguntas, tem, ainda, a palavra o Sr. Deputado André Silva."
        },
        "207": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o Governo anunciou que iria apresentar, em outubro do ano passado, a Estratégia Nacional para a Agricultura Biológica, que teve um forte contributo do PAN. Entretanto, a apresentação foi adiada para o Natal, já passaram os Reis, estamos quase no Carnaval e gostaríamos de saber quando será apresentado esse plano, que foi definido, e muito bem, pelo Governo, como prioritário.  33 Sr. Primeiro-Ministro, não podemos adiar nem ignorar mais esta fileira tão importante para a economia, cuja baixa produção nacional não consegue acompanhar a crescente procura, que reflete uma cada vez maior alteração de consciências e de hábitos de consumo em Portugal. Por isso, Sr. Primeiro-Ministro, para quando a apresentação dessa Estratégia?"
        },
        "208": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "209": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado André Silva, neste momento, o plano está concluído, está em avaliação por parte do Sr. Ministro, que, aliás, já na próxima semana fará uma reunião com os serviços para avaliação do conjunto do plano que foi apresentado e que se desenvolve em três eixos fundamentais e em 60 medidas, concretamente o eixo da produção, o eixo da promoção e mercados e o eixo da formação, ensino, investigação, experimentação e demonstração. Este plano está agora a passar à fase de avaliação da sua exequibilidade quer do ponto de vista técnico, quer do ponto de vista financeiro. O calendário que está, neste momento, fixado pelo Sr. Ministro prevê que a Estratégia Nacional seja apresentada publicamente em março."
        },
        "210": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra o Sr. Deputado André Silva."
        },
        "211": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, ainda a propósito da situação de Almaraz, é revoltante assistir ao gozo por parte do Governo e da Ministra espanhola do ambiente com os nossos Ministros e o nosso Governo. É revoltante assistir ao desrespeito de Espanha pelos portugueses e pelos nossos valores naturais. E é incompreensível assistir à passividade do Governo português nesta matéria. Sr. Primeiro-Ministro, fazer apenas e só uma queixa, junto da Comissão Europeia, acerca dos graves incumprimentos do Estado espanhol é pouco. Esta denúncia é, apenas e só, um mero ato administrativo aliviador de consciência, pois sabemos que, quando estamos verdadeiramente comprometidos, conseguimos ir buscar forças aos lugares mais improváveis. O Governo português deve demonstrar mais determinação. Não tenhamos medo, Sr. Primeiro-Ministro! Temos de procurar aliados internacionais, em todas as instâncias, para pressionar o Governo espanhol a recuar. E, nesta coligação de esforços, já esta manhã, o PAN deu mais um contributo para encerrar Almaraz e apresentou duas denúncias, junto das Nações Unidas, aos Secretariados das Convenções de Espoo e de Aarhus. O País e os portugueses esperam que o Governo os defenda de forma inequívoca, mas, para isso, Sr. Primeiro-Ministro, tem de haver um comprometimento da vossa parte."
        },
        "212": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "213": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Vou concluir, Sr. Presidente. Nós, cidadãos, estamos a fazer o que podemos. E o Governo, Sr. Primeiro-Ministro? Vai ou não unir esforços e empenhar-se em encerrar a central nuclear de Almaraz?"
        },
        "214": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "215": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado André Silva, o Governo faz, como lhe compete, a defesa do interesse nacional, e fá-lo da forma própria que lhe cabe fazer, ou seja, pelos canais diplomáticos, com discrição ou com publicidade, consoante as circunstâncias se revelem mais adequadas. A queixa, Sr. Deputado, não é uma mera formalidade, a queixa é a ativação dos recursos jurídicos que estão ao nosso dispor, não só para a sua apreciação pela Comissão Europeia, mas também para a sua eventual apreciação por parte do Tribunal de Justiça da União Europeia, se tal se vier a justificar. Considero que, do ponto de vista diplomático, não estão esgotadas, pelo contrário, as condições para prosseguir este diálogo de uma forma favorável aos interesses de Portugal, quer no que respeita ao armazém, quer no que respeita à continuidade de funcionamento da nossa central.  Não partilho consigo a avaliação que faz da intenção do Governo espanhol e, sobretudo, da intenção da Ministra do Ambiente espanhola."
        },
        "216": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "217": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Não creio que corresponda à realidade e creio que o que aconteceu tem outra explicação, que não desculpa, não nos faz estar parados, não nos desmotivou de apresentar a queixa que devíamos apresentar, mas que nos deve determinar a prosseguir esta divergência num nível próprio, de forma a podermos ter o melhor resultado possível para o interesse nacional."
        },
        "218": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Chegámos, assim, ao fim do debate quinzenal com o Sr. Primeiro-Ministro. Do ponto seguinte da nossa ordem de trabalhos constam as seguintes propostas de resolução: n.º 35/XIII (2.ª) — Aprova o Acordo entre a República Portuguesa e o Montenegro para Evitar a Dupla Tributação e Prevenir a Evasão Fiscal em Matéria de Impostos sobre o Rendimento, assinado em Lisboa, em 12 de julho de 2016; n.º 36/XIII (2.ª) — Aprova o Protocolo, assinado em 14 de janeiro de 1971, que altera a Convenção entre Portugal e a França para Evitar a Dupla Tributação e Estabelecer Regras de Assistência Administrativa Recíproca em Matéria de Impostos sobre o Rendimento, assinada em 25 de agosto de 2016; n.º 38/XIII (2.ª) — Aprova o Acordo de Cooperação no domínio da Defesa entre a República Portuguesa e a República Islâmica da Mauritânia, assinado em Nouakchott, em 21 de outubro de 2010; n.º 39/XIII (2.ª) — Aprova o Convénio de Integração Cinematográfica Ibero-Americana Adotado em Caracas, em 11 de novembro de 1989; n.º 40/XIII (2.ª) — Aprova o Protocolo de Emenda ao Convénio de Integração Cinematográfico Ibero-Americano, Adotado em Córdoba, Reino de Espanha, em 28 de novembro de 2007; n.º 41/XIII (2.ª) — Aprova o Acordo Latino-Americano de Coprodução Cinematográfica Adotado em Caracas, em 11 de novembro de 1989; e n.º 42/XIII (2.ª) — Aprova o Protocolo de Emenda ao Acordo Latino-Americano de Coprodução Cinematográfica, assinado em Bogotá, em 14 de julho de 2006. Para estas propostas de resolução não foram atribuídos tempos, pelo que as mesmas serão votadas no período regimental de votações, a que vamos agora dar início. Vamos, antes de mais, proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico. Os Srs. Deputados que, por qualquer razão, não o puderem fazer terão de o sinalizar à Mesa e depois fazer o registo presencial, para que seja considerada a respetiva presença na reunião. Pausa. O quadro eletrónico regista 212 presenças, às quais se acrescenta a do Sr. Deputado do PS Luís Testa, perfazendo 213 Deputados, pelo que temos quórum para proceder às votações. Começamos pelo voto n.º 204/XIII (2.ª) — De pesar pelo falecimento do Prof. Mário Ruivo (Presidente da AR, PSD, PS, BE, CDS-PP, PCP, Os Verdes e PAN), que é do seguinte teor: «É com profundo pesar que a Assembleia da República assinala o falecimento do Professor Mário Ruivo. A sua memória perdurará, pelo grande exemplo de cidadania democrática e pelo impressionante legado que nos deixa na área do ambiente. Nascido em Campo Maior, no ano de 1927, Mário Ruivo foi desde cedo um destacado antifascista, tendo exercido a seguir ao 25 de Abril de 1974 vários cargos relevantes no Governo. Foi, por exemplo, Secretário de Estado das Pescas e Ministro dos Negócios Estrangeiros durante os Governos provisórios. Licenciado em Biologia pela Universidade de Lisboa, doutorou-se depois em Oceanografia Biológica e em Gestão de Recursos Vivos pela Universidade de Paris — Sorbonne. O Professor Mário Ruivo foi um reputado cientista e um dos pioneiros na defesa dos oceanos e no lançamento das políticas de ambiente em Portugal. Nessa qualidade foi chamado a desempenhar altos cargos internacionais. O seu nome ficará indelevelmente ligado ao Conselho Nacional do Ambiente e Desenvolvimento Sustentável, de que foi fundador e de que era seu Presidente.  35 Na memória de todos está também o seu papel na Expo 98, dedicada à temática dos oceanos, ou a colaboração com Mário Soares na Comissão Mundial Independente para os Oceanos, da qual resultou o relatório O Oceano: Nosso Futuro. O seu percurso pessoal, académico e profissional ímpar foi justamente reconhecido pelo Parlamento Europeu com o Prémio Cidadão Europeu 2015, assinalando, entre outros, o papel fundamental que teve na coordenação da Comissão Mundial Independente dos Oceanos. A visão inovadora, o combate cidadão e o conhecimento profundo do Professor Mário Ruivo contribuíram para gerar compreensões e uniões em torno de matérias ambientais e, em particular, do mar, consensualmente considerado um ativo estratégico nacional. Era, atualmente, o presidente do comité português da Comissão Oceanográfica Intergovernamental da UNESCO. Reunida em sessão plenária, a Assembleia da República assinala com tristeza o seu falecimento, transmitindo o seu pesar à família e amigos, ao mesmo tempo que reconhece publicamente a colaboração generosa que o Professor Mário Ruivo sempre prestou ao Parlamento.» O Governo informou a Mesa que também se associa a este voto. Tem agora a palavra o Sr. Deputado Pedro Soares, Presidente da Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação."
        },
        "219": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Em abril do ano passado, recebemos na Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação o Prof. Mário Ruivo, na qualidade de Presidente do Conselho Nacional do Ambiente e do Desenvolvimento Sustentável (CNADS). Sabemos perfeitamente quem era o Prof. Mário Ruivo e a importância que o seu pensamento e a sua ação tinham em matéria ambiental, a nível nacional e internacional, com contributos decisivos na área da oceanografia e das políticas do mar, sendo uma fonte de inspiração para gerações de investigadores e de ambientalistas. No entanto, era a primeira vez que tínhamos a oportunidade de o conhecer pessoalmente, e foi com muita expetativa que realizámos a reunião. A proposta que nos trazia o Prof. Mário Ruivo era muito simples: perante a gravidade dos problemas que as alterações climáticas colocam, nas palavras do Prof. Mário Ruivo tinha de ser a democracia a responder aos múltiplos desafios gerados pelo Antropoceno. Com um olhar muito vivo, apesar de algumas debilidades físicas, o Prof. Mário Ruivo, com uma clareza meridiana nos argumentos e nos objetivos, defendeu que era preciso estreitar a ligação entre o CNADS e a Assembleia da República. Na abertura da primeira iniciativa conjunta da Assembleia da República com o CNADS sobre a COP21 e o Acordo de Paris, o Prof. Mário Ruivo não deixou margem para dúvidas sobre aquilo que era preciso fazer, afirmando, de forma muito peculiar, «é preciso desencapsular as ideias.» Considerava que a investigação e o conhecimento produzidos em torno das alterações climáticas e dos seus efeitos tornaram evidente o processo de aquecimento global baseado na atividade humana. Mas o que o espírito inquieto e estratégico do Prof. Mário Ruivo nos deixou é que não basta ter o conhecimento científico sobre o fenómeno e a perceção dos seus efeitos devastadores, é essencial conseguir comunicar, é essencial envolver os cidadãos, desencapsular as ideias, colocar a democracia a responder aos desafios climáticos. Obrigado, Prof. Mário Ruivo. Aplausos gerais."
        },
        "220": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado Pedro Soares falou a título de Presidente da Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação. Parece haver outros Srs. Deputados que querem intervir. Em primeiro lugar, tem a palavra o Sr. Deputado João Oliveira."
        },
        "221": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, de facto, não é hábito haver intervenções a propósito dos votos de pesar.  Srs. Presidente, Srs. Deputados: Gostaríamos de ter tido também oportunidade de preparar uma intervenção a propósito deste voto de pesar, porque, naturalmente, da parte do PCP, não gostaríamos de deixar de aproveitar a oportunidade para sinalizar não só o percurso, mas a atitude cívica e política do Prof. Mário Ruivo e o legado e o exemplo que nos deixa, não só na sua intervenção cívica e política mas também na abertura de horizontes de intervenção para as jovens gerações em relação a problemas não só sociais mas também mais globais, nomeadamente de natureza ambiental. Com esta curta referência, o Grupo Parlamentar do PCP associa-se ao pesar pela morte do Prof. Mário Ruivo. Aplausos do PCP."
        },
        "222": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para o mesmo efeito, a Sr.ª Deputada Berta Cabral."
        },
        "223": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Queria também, nesta ocasião, associar-me a este voto e subscrever as palavras do Sr. Presidente da Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação, que julgo terá intervindo em nome de todos os Deputados dessa Comissão. Queria, portanto, em nome da Comissão, e também em nome do Grupo Parlamentar do PSD, deixar a nossa homenagem ao Prof. Mário Ruivo, que foi, como todos sabemos, um reputado cientista ligado aos oceanos. O seu nome ficará indelevelmente marcado na história do nosso País por todas as suas realizações profissionais e científicas, como investigador ligado aos oceanos e agora, também, ligado ao Conselho Nacional do Ambiente e do Desenvolvimento Sustentável, do qual era Presidente. Há muito pouco tempo, tivemos a honra de o ter connosco numa iniciativa organizada pela Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação. Deixo, pois, aqui a nossa palavra de congratulação pela apresentação deste voto e do nosso pesar pelo seu falecimento. Aplausos do PSD."
        },
        "224": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Joaquim Barreto, do Grupo Parlamentar do PS."
        },
        "225": {
            "orador": "Joaquim Barreto",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: Cabe-me, enquanto Presidente da Comissão de Agricultura e Mar, evocar também a figura do cientista e do cidadão exemplar Mário Ruivo. Falar dele é lembrar a sua personalidade visionária e reconhecer a sua mente inquieta, sempre em busca de mais conhecimento, que nos quis dar a conhecer o que ele considerava o tesouro mais bem guardado da terra — os oceanos. Mário Ruivo teve uma vida cheia, dedicada ao serviço público. Ergueu-se, ainda jovem, contra as injustiças do fascismo e, após o 25 de Abril, já professor e ideólogo, desempenhou vários cargos no Estado, dos quais destaco o de Ministro dos Negócios Estrangeiros e o de Secretário de Estado das Pescas. Em Portugal, a sua liderança no Conselho Nacional do Ambiente e do Desenvolvimento Sustentável foi uma garantia de exigência científica e de acompanhamento crítico contínuo de iniciativas, públicas e privadas, com impacto no ambiente e no território. A sua presença na Expo 98 foi determinante, a do homem que sempre lutou para colocar o mar na esfera pública. Ajudou-nos a ter uma visão holística dos oceanos. Como Presidente do Conselho Nacional do Ambiente e do Desenvolvimento Sustentável, manteve sempre uma colaboração pronta e profícua com a Assembleia da República, também através da Comissão de Agricultura e Mar, facto que quero realçar e enaltecer neste momento de pesar. Enquanto representante dos municípios portugueses no CNADS, tive o privilégio de conhecer de perto o homem bom, afável, de convicções, valores e princípios, defensor de causas públicas, promotor de consensos, que muito prestigiou esta instituição. Morreu um amigo, embaixador dos oceanos, um defensor do ambiente, um homem livre mas integralmente comprometido com um mundo melhor.  37 Aplausos do PS."
        },
        "226": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas, do Grupo Parlamentar do CDS-PP."
        },
        "227": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Neste momento, e uma vez que todas as bancadas usaram da palavra, não podia deixar de associar o CDS-PP e associar-me também, a título pessoal, a este voto, porque tive o gosto e a oportunidade de, durante quatro anos e meio, conviver de perto com o Prof. Mário Ruivo, primeiro como Ministra da Agricultura, do Mar, do Ambiente e do Ordenamento do Território e depois enquanto Ministra da Agricultura e do Mar, e de atestar o seu empenho, a sua paixão pelo oceano, a sua visão global e a vontade de procurar estabelecer pontes, consensos, em prol daquilo que é, e pode ser, uma visão do País e uma posição de Portugal a nível global. Também no Conselho Nacional do Ambiente e do Desenvolvimento Sustentável observei a sua preocupação permanente em criar consensos e em produzir pareceres que pudessem ser subscritos por todos, com um espírito de grande abertura e de grande diálogo. Por isso, também o CDS, independentemente das divergências políticas que, certamente, ao longo da história, teremos tido com o Prof. Mário Ruivo, considera justo reconhecer e sublinhar o papel que desempenhou até ao último dia da sua vida em prol de um País mais azul e mais presente no mundo. Aplausos do CDS-PP."
        },
        "228": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "229": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Julgo que falar de Mário Ruivo é falar de uma pessoa que era muito fácil de admirar. É justo reconhecer o muito que, através da Academia, e também da sua cidadania, deu à sociedade no que se refere a relevar as matérias ambientais em geral, mas também as matérias relacionadas com o mar e com os oceanos em particular. Deixou-nos um legado que, seguramente, esta e as próximas gerações terão em conta. Como já foi referido, em matéria de alterações climáticas, tivemos oportunidade de o ter presente numa conferência organizada pela Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação, mas foram muitos os contributos que deu sobre esta matéria. Enquanto viveu, tivemos oportunidade de, pessoalmente, manifestarmos a estima que tínhamos por ele. Agora, nesta hora, manifestamos, evidentemente, o nosso pesar à família e o muito respeito que tivemos e temos por este homem. Aplausos de Os Verdes, do PCP e de Deputados do PS."
        },
        "230": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação do voto n.º 204/XIII (2.ª) — De pesar pelo falecimento do Prof. Mário Ruivo. Submetido à votação, foi aprovado por unanimidade. Segue-se o voto n.º 202/XIII (2.ª) — De pesar pelo falecimento de Isidro Baldenegro (PAN). Peço à Sr.ª Secretária Sandra Pontedeira para proceder à sua leitura."
        },
        "231": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «A morte de Isidro Baldenegro, ativista e líder comunitário do povo indígena de Tarahumara, no México, constituiu uma triste notícia para aqueles que diariamente trabalham para a implementação dos princípios da ecologia profunda e para a defesa global dos direitos sociais e humanos. Isidro Baldenegro foi assassinado a 15 de janeiro de 2017, pouco tempo depois de ter recebido o tão prestigiado Goldman Environmental Prize pela luta contra o abate ilegal de árvores nas montanhas da Sierra Madre. O seu trabalho, que consistia em grande parte na organização de protestos pacíficos, ajudou durante  décadas a proteger as florestas e os territórios da comunidade que liderava, cuja devastação tem servido maioritariamente a produção agropecuária intensiva, nomeadamente através da monocultura de soja transgénica para alimentação de gado. O assassinato de Baldenegro vem reforçar o perigo a que os ambientalistas estão expostos um pouco por todo o mundo, e principalmente na América Latina, uma área do planeta subordinada a políticas extrativistas que continuam a promover e a fechar os olhos ao impacto nocivo do uso de energias não renováveis e não limpas, da produção de alimentos com práticas agrícolas tóxicas e insustentáveis e da contínua subjugação do bem comum aos interesses económicos, ameaças ambientais que, aliás, se alargam aos restantes continentes e que continuam a ser consentidas também no nosso País. Isidro Baldenegro deixou-nos sem saber se algum dia conseguiria finalmente garantir a proteção consolidada das culturas indígenas e das suas florestas intactas, que infelizmente continuam a desaparecer a uma velocidade devastadora. Mas deixou-nos também um legado que marcou e continuará a marcar o trabalho e a resiliência de gerações de ativistas e de organizações não-governamentais de ambiente. Isidro Baldenegro é um exemplo para todos aqueles que diariamente questionam os pilares que sustentam o modelo hegemónico da globalização extrativista. Isidro Baldenegro deixou-nos cedo demais. É nosso dever continuar o seu trabalho no mais mínimo contributo que possamos oferecer. A Assembleia da República, reunida em sessão plenária em 27 de janeiro de 2017, expressa o seu mais profundo pesar por este triste acontecimento e presta homenagem a Isidro Baldenegro, à sua família e ao povo mexicano.»"
        },
        "232": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar este voto, Srs. Deputados. Submetido à votação, foi aprovado por unanimidade. Segue-se o voto n.º 203/XIII (2.ª) — De pesar, assinalando o Dia Internacional de Memória das Vítimas do Holocausto (PSD, PS, BE, CDS-PP, PCP, Os Verdes e PAN). Peço ao Sr. Secretário Duarte Pacheco para proceder à sua leitura."
        },
        "233": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Por ocasião dos 60 anos da libertação de um dos mais emblemáticos campos de concentração nazi, o de Auschwitz-Birkenau, a Organização das Nações Unidas consagrou, em 2005, 27 de janeiro como o Dia Internacional de Memória das Vítimas do Holocausto. De acordo com a Resolução aprovada pela Assembleia-Geral, pretende-se não só homenagear a memória de todas as vítimas que perderam a vida às mãos de uma das piores formas de totalitarismo que o Mundo conheceu, mas também promover a educação dos jovens sobre um dos períodos mais trágicos da Humanidade. No espírito desta evocação internacional, a Assembleia da República renova, hoje, e pelo sétimo ano consecutivo, o seu compromisso em preservar e promover a sua memória e educação nas escolas e universidades, comunidades e outras instituições, “para que gerações futuras possam compreender as causas do Holocausto e refletir sobre as suas consequências”, por forma a prevenir qualquer repetição de atos de genocídio. Nos tempos conturbados que vivemos, e perante o ressurgimento de fenómenos dramáticos de racismo, ódio, discriminação e antissemitismo, reveste-se de uma enorme importância assinalar este dia e o seu propósito. Assim, a Assembleia da República presta a sua homenagem a todas as vítimas do Holocausto, lembra esta data, confirmando a sua responsabilidade em não esquecer, e manifesta a sua profunda preocupação sobre a reemergência de movimentos xenófobos, racistas e antissemitas.»"
        },
        "234": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr. Secretário. Srs. Deputados, além de alguns representantes de embaixadores, encontram-se presentes numa galeria, a assistir à sessão, os Srs. Embaixadores da Alemanha, da Áustria, da Geórgia, da Moldávia, da Estónia, da Roménia, da Turquia, do Canadá e da Ucrânia e a Sr.ª Embaixadora de Israel.  39 Vamos votar o voto n.º 203/XIII (2.ª) — De pesar, assinalando o Dia Internacional de Memória das Vítimas do Holocausto (PSD, PS, BE, CDS-PP, PCP, Os Verdes e PAN). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, na sequência dos votos que acabámos de aprovar, vamos guardar 1 minuto de silêncio A Câmara guardou, de pé, 1 minuto de silêncio. Srs. Deputados, antes de prosseguirmos, agradeço a presença do Sr. Primeiro-Ministro e dos Srs. Membros do Governo, que se mantiveram connosco até agora. Até uma próxima oportunidade. De seguida, vamos proceder à votação do voto n.º 201/XIII (2.ª) — De saudação para manter as promessas às mulheres e às raparigas (PS, PSD, BE, CDS-PP, PCP e Os Verdes). Peço à Sr.ª Secretária Idália Serrão que proceda à sua leitura."
        },
        "235": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «As Deputadas e os Deputados da Subcomissão de Igualdade e não Discriminação saúdam os milhões de pessoas que, em todo o mundo, no passado dia 21 de janeiro de 2017, marcharam em defesa do reconhecimento dos direitos das mulheres como direitos humanos.O mundo prometeu que os direitos das mulheres e das raparigas, incluindo o acesso à contraceção, à saúde materna e a outros cuidados de saúde reprodutiva serão o cerne dos objetivos do desenvolvimento sustentável. Devemos agora manter e fazer cumprir essas promessas! O direito à saúde sexual e reprodutiva implica um conjunto de liberdades e direitos aos quais nem todas as pessoas têm acesso. Nos países em desenvolvimento, cerca de 250 milhões de mulheres querem evitar a gravidez, mas não têm acesso a métodos contracetivos. Em todo o mundo, mais de 20 milhões de mulheres interrompem a gravidez sem condições de segurança, situação que provoca anualmente a morte de cerca de 50 000 mulheres, bem como incapacidades temporárias ou definitivas a cerca de 8 milhões. O livre acesso à contraceção está ligado a uma maior e melhor saúde, autonomia, direitos, igualdade de género, nível de escolaridade e até mesmo ao desenvolvimento económico, em particular para as mulheres. O mundo deve manter as promessas feitas às mulheres! Apelamos, assim, para que todas e todos se empenhem nas conquistas mundiais alcançadas ao nível dos serviços e cuidados contracetivos e a investir nas políticas de saúde e nos direitos sexuais e reprodutivos para todas as pessoas, bem como a apoiar as organizações que os promovem. Assim, a Assembleia da República, reunida em sessão plenária, aprova este voto de saudação.»"
        },
        "236": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr.ª Secretária. Vamos votar o voto que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade."
        },
        "237": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "238": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "239": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para anunciar que, sobre esta votação, o CDS apresentará uma declaração de voto."
        },
        "240": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Votamos agora, na generalidade, o projeto de lei n.º 305/XIII (2.ª) — Alteração ao Decreto-Lei n.º 241/2007, de 21 de junho, que define o regime jurídico aplicável aos bombeiros portugueses no território continental (PSD).  Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Este projeto de lei baixa à 1.ª Comissão. Segue-se a votação, também na generalidade, do projeto de lei n.º 373/XIII (2.ª) — Altera o Decreto-Lei n.º 241/2007, de 21 de junho, que define o regime jurídico aplicável aos bombeiros portugueses no território continental, criando normas sobre dispensa de serviço dos bombeiros que desempenham funções na Administração Pública (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Baixa igualmente à 1.ª Comissão. Votamos agora, na generalidade, o projeto de lei n.º 376/XIII (2.ª) — Altera a composição do Conselho Nacional de Bombeiros, regulada pelo Decreto-Lei n.º 73/2013, de 31 de maio (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PS e do CDS-PP. Segue-se a votação, na generalidade, do projeto de lei n.º 377/XIII (2.ª) — Procede à alteração do regime jurídico aplicável aos bombeiros portugueses no território continental, aprovado pelo Decreto-Lei n.º 241/2007, de 21 de junho (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD, votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Votamos agora, na generalidade, o projeto de lei n.º 379/XIII (2.ª) — Altera o Decreto-Lei n.º 241/2007, de 21 de junho, que define o regime jurídico aplicável aos bombeiros portugueses no território continental (BE). Submetido à votação, foi aprovado, com votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e abstenções do PSD e do PS. Baixa à 1.ª Comissão. Vamos proceder à votação do projeto de resolução n.º 472/XIII (2.ª) — Recomenda ao Governo a criação de um selo de garantia para empresas com práticas responsáveis de contratação e inserção na vida ativa de jovens (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do PCP, de Os Verdes e do PAN e abstenções do PSD, do BE e do CDS-PP.Vamos votar, na generalidade, o projeto de lei n.º 307/XIII (2.ª) — Cria um novo regime jurídico para combater o assédio no local de trabalho (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. O projeto de lei baixa à 10.ª Comissão. Vamos votar, na generalidade, o projeto de lei n.º 371/XIII (2.ª) — Reforça o quadro legislativo para a prevenção da prática de assédio em contexto laboral no setor privado e na Administração Pública (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP.  41 O projeto de lei baixa à 10.ª Comissão. Vamos votar, na generalidade, o projeto de lei n.º 375/XIII (2.ª) — Previne e combate o assédio no local de trabalho (Décima segunda alteração ao Código do Trabalho e quinta alteração ao Código de Processo do Trabalho) (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. O projeto de lei baixa também à 10.ª Comissão. Votamos, agora, na generalidade, o projeto de lei n.º 378/XIII (2.ª) — Reforça a tutela contra os atos de assédio no âmbito das relações de trabalho (PAN). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. O projeto de lei baixa à 10.ª Comissão."
        },
        "241": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "242": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "243": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto sobre a votação dos últimos projetos de lei."
        },
        "244": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos à votação, na generalidade, do projeto de lei n.º 215/XIII (1.ª) — Repõe o regime de férias na função pública, designadamente o direito a 25 dias de férias anuais e majorações de dias de férias em função da idade, procedendo à terceira alteração à Lei n.º 35/2014, de 20 de junho, que aprova a Lei Geral do Trabalho em Funções Públicas (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Vamos votar, na generalidade, o projeto de lei n.º 216/XIII (1.ª) — Atribui o direito a 25 dias de férias anuais, procedendo à décima primeira1 alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Vamos votar, na generalidade, o projeto de lei n.º 161/XIII (1.ª) — Reconhece o direito a 25 dias de férias no setor privado (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Votamos, agora, na generalidade, o projeto de lei n.º 370/XIII (2.ª) — Reposição do direito a um mínimo de 25 dias de férias na função pública, majorado, em função da idade, até aos 28 dias (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN.  Vamos votar, na generalidade, o projeto de lei n.º 380/XIII (2.ª) — Altera o Código do Trabalho, reconhecendo o direito a 25 dias úteis de férias (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Votamos, agora, na generalidade, o projeto de lei n.º 381/XIII (2.ª) — Altera a Lei Geral do Trabalho em Funções Públicas, aprovada pela Lei n.º 35/2014, de 20 de junho, reconhecendo o direito a 25 dias úteis de férias (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN."
        },
        "245": {
            "orador": "Rui Riso",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "246": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "247": {
            "orador": "Rui Riso",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto sobre as votações anteriores."
        },
        "248": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. Vamos votar, em votação global, a proposta de resolução n.º 35/XIII (2.ª) — Aprova o Acordo entre a República Portuguesa e o Montenegro para Evitar a Dupla Tributação e Prevenir a Evasão Fiscal em Matéria de Impostos sobre o Rendimento, assinado em Lisboa, em 12 de julho de 2016. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do CDS-PP e do PAN, votos contra do BE e abstenções do PCP e de Os Verdes. Vamos votar, em votação global, a proposta de resolução n.º 36/XIII (2.ª) — Aprova o Protocolo, assinado em 14 de janeiro de 1971, que Altera a Convenção entre Portugal e a França para Evitar a Dupla Tributação e Estabelecer Regras de Assistência Administrativa Recíproca em Matéria de Impostos sobre o Rendimento, assinada em 25 de agosto de 2016. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do BE."
        },
        "249": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "250": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "251": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, é para indicar que sobre a votação das propostas de resolução n.os 35/XIII (2.ª) e 36/XIII (2.ª) iremos apresentar duas declarações de voto escritas."
        },
        "252": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "253": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "254": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado.  43"
        },
        "255": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, em relação às propostas de resolução que ainda falta votar, solicito que a n.º 38/XIII (2.ª) seja votada separadamente das seguintes."
        },
        "256": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Com certeza, Sr. Deputado. Vamos, então, votar, em votação global, a proposta de resolução n.º 38/XIII (2.ª) — Aprova o Acordo de Cooperação no Domínio da Defesa entre a República Portuguesa e a República Islâmica da Mauritânia, assinado em Nouakchott, em 21 de outubro de 2010. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. Vamos, agora, votar, conjuntamente, em votação global, as propostas de resolução n.os 39/XIII (2.ª) — Aprova o Convénio de Integração Cinematográfica Ibero-Americana Adotado em Caracas, em 11 de novembro de 1989), 40/XIII (2.ª) — Aprova o Protocolo de Emenda ao Convénio de Integração Cinematográfico Ibero-Americana, Adotado em Córdoba, Reino de Espanha, em 28 de novembro de 2007, 41/XIII (2.ª) — Aprova o Acordo Latino-Americano de Coprodução Cinematográfica adotado em Caracas, em 11 de novembro de 1989 e 42/XIII (2.ª) — Aprova o Protocolo de Emenda ao Acordo Latino-Americano de Coprodução Cinematográfica, assinado em Bogotá, em 14 de julho de 2006. Submetidas à votação, foram aprovadas por unanimidade. Estão em aprovação os n.os 19 a 33 do Diário da Assembleia da República, I Série, respeitantes às reuniões plenárias de 3, 4, 24, 25, 28, 29 e 30 de novembro e 6, 7, 14, 15, 16, 21, 22 e 23 de dezembro de 2016. Não havendo objeções, consideram-se aprovados. Sr.as e Srs. Deputados, temos ainda para votação um parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, que vai ser anunciado pelo Sr. Secretário Duarte Pacheco."
        },
        "257": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, a solicitação do Tribunal Judicial da Comarca da Guarda, Juízo Central Cível e Criminal da Guarda — Juíz 3, Processo n.º 209/10.9TAGVA, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar o Sr. Deputado Santinho Pacheco (PS) a prestar depoimento por escrito, como testemunha, no âmbito dos autos em referência."
        },
        "258": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Sr.as e Srs. Deputados, a próxima reunião plenária terá lugar na quarta-feira, dia 1 de fevereiro, pelas 15 horas. Da ordem do dia constam declarações políticas e a apreciação das petições n.os 84/XIII (1.ª) — Urgente reposição do serviço ferroviário no Ramal da Lousã (Pedro Júlio de Almeida Poiares Malta e outros) e 103/XIII (1.ª) — Despenalização da morte assistida (Movimento Cívico «Direito a Morrer com Dignidade»). Bom fim de semana, Sr.as e Srs. Deputados. Está encerrada a sessão. Eram 12 horas e 28 minutos . ——  Declarações de voto enviadas à Mesa, para publicação Relativa ao voto n.º 201/XIII (2.ª): A Assembleia da República aprovou em Plenário, no dia 27 de janeiro de 2017, um voto de saudação «para manter as promessas às mulheres e às raparigas». O Grupo Parlamentar do CDS acompanha a ideia geral que subjaz ao texto do voto de fazer cumprir os direitos das mulheres, no contexto da igualdade de género. Por essa razão, o texto foi subscrito e votado favoravelmente. No entanto, entende o Grupo Parlamentar do CDS ser importante afirmar que: não concordamos com qualquer tipo de associação, ainda que subtil ou implícita, da interrupção voluntária da gravidez como um método anticoncetivo; a este nível, e para além das políticas de saúde, é igualmente relevante a defesa da igualdade de género em todas as suas outras dimensões, seja a social, a cultural, a económica ou a política. Os Deputados do Grupo Parlamentar do CDS-PP . —— Relativa aos projetos de lei n.os 307, 371, 375 e 378/XIII (2.ª): A votação favorável, na generalidade, dos projetos de lei n.os 307/XIII (2.ª) (BE), 375/XIII (2.ª) (PCP) e 378/XIII (2.ª) (PAN) foi acompanhada do anúncio da presente declaração de voto porquanto algumas das soluções preconizadas pelos mesmos poderiam ser, desde já, consideradas impeditivas da nossa anuência contanto não tivéssemos considerado ser politicamente significativo que os referidos projetos de lei pudessem acompanhar o projeto de lei n.º 371/XIII (2.ª) (PS), que nós próprios apresentámos. Atenta, porém, a importância da matéria, bem como a disponibilidade dos proponentes para uma concertação da matéria em sede de especialidade, entendemos dever contribuir com o nosso voto para a viabilização de um debate mais amplo profícuo nesse ulterior momento do processo legislativo, o que certamente não teria sucedido se os não viabilizássemos, atento o pré-anunciado sentido de voto dos partidos que constituíram a maioria parlamentar na passada Legislatura. Não se confunda, portanto, o sentido da votação com o sufrágio das disposições neles contidas, algumas das quais, manifestamente, contendem com opções normativas de há muito assumidas — e defendidas — pelo PS. O Grupo Parlamentar do PS . —— Relativa aos projetos de resolução n.os 338/XIII (1.ª) — Recomenda ao Governo que crie incentivos adicionais de apoio à contratação de desempregados maiores de 55 anos (CDS-PP), 339/XIII (1.ª) — Recomenda ao Governo que crie um plano de gestão da carreira dirigido aos trabalhadores mais velhos (CDS-PP), 340/XIII (1.ª) — Recomenda ao Governo que elabore e execute uma estratégia nacional para um envelhecimento ativo e para a longevidade (CDS-PP), 341/XIII (1.ª) — Recomenda ao Governo que equipare ao setor público o regime do setor privado, em que é permitido, a quem pretender, continuar a trabalhar depois dos 70 anos (CDS-PP), 342/XIII (1.ª) — Recomenda ao Governo que incentive o desenvolvimento de iniciativas de voluntariado sénior (CDS-PP) e 343/XIII (1.ª) — Recomenda ao Governo que melhore e qualifique o serviço de apoio domiciliário (CDS-PP). [votados na reunião plenária de 21 de outubro de 2016 — DAR I Série n.º 16 (2016-10-22)]: O PCP votou contra este conjunto de iniciativas apresentadas pelo CDS-PP entendendo que as mesmas pretendem ser um instrumento para tentar branquear as responsabilidades do CDS-PP quando esteve no  45 Governo, entre 2011-2015, cujas opções políticas contribuíram para um profundo agravamento das condições de vida dos idosos e dos reformados. O empobrecimento dos reformados, pensionistas e idosos ganhou novas e mais graves dimensões durante esses quatro anos: quebra nos seus rendimentos resultantes dos cortes ou diminuição do valor das pensões — a única fonte de rendimento para a grande maioria — bem como cortes nas prestações sociais e aumento das despesas com a alimentação, a energia, a saúde, os transportes, entre outros bens e serviços essenciais. Aprofundaram-se as situações de solidão e de isolamento de idosos associadas a pobreza extrema, a fluxos migratórios e à desertificação de regiões do País. Do conjunto de iniciativas legislativas apresentadas pelo CDS referenciamos, pela gravidade das suas propostas, o projeto de resolução n.º 338/XIII (1.ª), sobre incentivos para a contratação de desempregados com mais de 55 anos, já que os mesmos são feitos colocando em risco a proteção social dos trabalhadores e são feitos à custa da segurança social e da sua perda de receitas, o que é inaceitável, e o projeto de resolução n.º 341/XIII (1.ª), que prolonga o tempo de trabalho dos idosos, quando pretende equiparar ao setor público o regime do setor privado para que se continue a trabalhar depois dos 70 anos, num inadmissível ataque ao direito ao descanso de quem trabalhou uma vida inteira. A garantia de um envelhecimento com dignidade faz-se com políticas que respondam à elevação das condições de vida dos trabalhadores e de mais de três milhões de reformados, pensionistas e idosos que, na sua esmagadora maioria, têm como meio de subsistência a sua reforma ou pensão. A garantia de um envelhecimento com dignidade faz-se no combate à pobreza entre idosos, no combate às situações de isolamento e solidão. A garantia de um envelhecimento com dignidade passa por assegurar o direito ao descanso e responder às aspirações de um largo número de reformados e pensionistas que pretendem manter-se ativos e usufruir de uma ocupação saudável dos seus tempos livres, mas valorizando os seus saberes e experiência, assegurando as condições para uma forte participação de índole associativa, cultural, social. O caminho que defendemos é de garantia da autonomia económica e social, através da elevação dos rendimentos dos reformados, pensionistas e idosos; do cumprimento do direito à saúde concretizado pelo Serviço Nacional de Saúde com serviços públicos de proximidade; da efetivação do direito à mobilidade e ao transporte público; da criação de uma rede pública de equipamentos e serviços públicos de apoio à terceira idade; do incentivo à participação na vida social, política e cultural. Este caminho não está minimamente refletido nas propostas apresentadas pelo CDS-PP, que só pretendeu esconder as responsabilidades que teve na profunda degradação das condições de vida dos reformados, pensionistas e idosos. A Deputada do PCP, Diana Ferreira . —— Nota: As declarações de voto anunciadas pelo Deputado do PS Rui Riso e do BE Pedro Filipe Soares não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República . —— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}