{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "002",
    "data": "2015-10-28",
    "num_páginas": "4",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão. Eram 15 horas e 4 minutos.  asPeço às Sr.  e aos Srs. Agentes da autoridade o favor de abrirem as galerias. Srs. Deputados, a ordem do dia de hoje consiste na eleição dos Vice-Presidentes, Secretários e Vice-Secretários da Mesa da Assembleia da República e também dos membros do Conselho de Administração da Assembleia da República para a XIII Legislatura. A eleição realizar-se-á na sala D. Maria, e as urnas estarão abertas até às 16 horas. Aproveito também a ocasião para dar os parabéns às direções dos diversos grupos parlamentares que foram eleitas. Srs. Deputados, vamos, agora, interromper a sessão até às 16 horas e 15 minutos. Eram 15 horas e 5 minutos. Srs. Deputados, está reaberta a sessão. Eram 17 horas e 1 minuto. Srs. Deputados, a primeira informação que desejo dar, que deve ser saudada de forma adequada, é a de que todos os candidatos foram eleitos na primeira volta, não havendo necessidade de proceder à repetição de qualquer votação. Aplausos do PSD, do PS e do CDS-PP. Queria, portanto, felicitar os Srs. Deputados que foram eleitos Vice-Presidentes, Secretários, Vice-Secretários e membros do Conselho de Administração da Assembleia da República para a XIII Legislatura. Antes de dar a palavra ao Sr. Secretário Duarte Pacheco para proceder à leitura das atas dos respetivos escrutínios, agradecendo o trabalho que os Srs. Secretários tiveram, aproveito para me despedir da Sr.ª Deputada Rosa Albernaz, que exerceu funções de Secretária da Mesa durante muitos anos e que vai deixar de as exercer neste preciso momento.Aplausos gerais.Tem, pois, a palavra o Sr. Secretário Duarte Pacheco.  as"
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, a ata relativa à eleição dos Vice-Presidentes, Secretários e Vice-Secretários da Mesa da Assembleia da República é do seguinte teor: «Aos vinte e oito dias do mês de outubro de dois mil e quinze, procedeu-se à eleição dos Vice-Presidentes, Secretários e Vice-Secretários da Mesa da Assembleia da República para a XIII Legislatura, tendo sido apurados os seguintes resultados: Votantes — 226 Vice-Presidentes José Manuel de Matos Correia Votos «sim» — 173 Votos brancos — 52 Votos nulos — 1 Jorge Lacão Costa Votos «sim» — 122 Votos brancos — 103  3 Votos nulos — 1 José Manuel Marques da Silva Pureza Votos «sim» — 137 Votos brancos — 88 Votos nulos — 1 Teresa Margarida F. de Vasconcelos Caeiro Votos «sim» — 172 Votos brancos — 54 Secretários Duarte Rogério Matos Ventura Pacheco Votos «sim» — 188 Votos brancos — 38 Idália Maria Marques Salvador Serrão Votos «sim» — 134 Votos brancos — 91 Votos nulos — 1 Moisés Salvador Coelho Ferreira Votos «sim» — 124 Votos brancos — 101 Votos nulos — 1 Abel Lima Baptista Votos «sim» — 170 Votos brancos — 55 Votos nulos — 1 Vice-Secretários Pedro Filipe dos Santos Alves Votos «sim» — 177 Votos brancos — 48 Votos nulos — 1 Luísa Maria Neves Salgueiro Votos «sim» — 130 Votos brancos — 95 Votos nulos — 1 Emília de Fátima Moreira dos Santos Votos «sim» — 170 Votos brancos — 55 Votos nulos — 1 Diogo Feijóo Leão Campos Rodrigues Votos «sim» — 124 Votos brancos — 101 Votos nulos — 1 Nos termos regimentais, foram eleitos: para Vice-Presidentes, os Srs. Deputados José Manuel de Matos Correia, Jorge Lacão Costa, José Manuel Marques da Silva Pureza e Teresa Margarida F. de Vasconcelos Caeiro; para Secretários, os Srs. Deputados Duarte Rogério Matos Ventura Pacheco, Idália Maria Marques Salvador Serrão, Moisés Salvador Coelho Ferreira e Abel Lima Baptista; e, para Vice-Secretários, os Srs.  Deputados Pedro Filipe dos Santos Alves, Luísa Maria Neves Salgueiro. Emília de Fátima Moreira dos Santos e Diogo Feijóo Leão Campos Rodrigues. Para constar, se lavrou a presente ata, que vai ser devidamente assinada. Os Deputados Escrutinadores: Duarte Pacheco — Rosa Maria Albernaz.» Sr. Presidente, Srs. Deputados, vou agora proceder à leitura da ata respeitante à eleição dos membros para o Conselho de Administração da Assembleia da República para a XIII Legislatura: «Aos vinte e oito dias do mês de outubro de dois mil e quinze, procedeu-se à eleição dos membros para o Conselho de Administração da Assembleia da República, tendo sido apurados os seguintes resultados: Votantes — 226 Candidatos propostos — Lista A Efetivos: Pedro Augusto Cunha Pinto (PSD) Marcos da Cunha e Lorena Perestrello de Vasconcellos (PS) José Paulino Carvalho de Ascenção (BE) João Guilherme Nobre Prata Fragoso Rebelo (CDS-PP) Bruno Ramos Dias (PCP) José Luís Teixeira Ferreira (Os Verdes) Suplentes: Fernando Virgílio Cabral da Cruz Macedo (PSD) Vitalino José Ferreira Prova Canas (PS) Jorge Duarte Gonçalves da Costa (BE) José Hélder do Amaral (CDS-PP) Paula Alexandra Sobral Guerreiro Santos Barbosa (PCP) Heloísa Augusta Baião de Brito Apolónia (Os Verdes). Votos «sim» — 215 Votos brancos — 9 Votos nulos — 2 Nos termos legais aplicáveis, e face ao resultado obtido, declaram-se eleitos para o Conselho de Administração da Assembleia da República os candidatos propostos. Para constar, se lavrou a presente ata, que vai ser devidamente assinada. Os Deputados Escrutinadores: Duarte Pacheco — Rosa Maria Albernaz.»  as"
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.  e Srs. Deputados, antes de encerrar a sessão, queria informar que dia 4 de novembro, quarta-feira, terá lugar uma reunião da Conferência de Líderes e que as próximas sessões plenárias, que constarão do debate do Programa do Governo, se o Governo fizer a sua entrega até à próxima sexta-feira, realizar-se-ão nos próximos dias 9, à tarde, e 10, todo o dia. Está encerrada a sessão. Eram 17 horas e 5 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}