{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "101",
    "data": "2018-06-29",
    "num_páginas": "55",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Srs. Membros do Governo, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, declaro aberta a sessão. Eram 10 horas e 4 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as portas das galerias. Srs. Deputados, vamos entrar na ordem do dia, cujo primeiro ponto consta da interpelação ao Governo n.º 21/XIII (3.ª) — Sobre precariedade na ciência e financiamento do ensino superior (BE). Para abrir o debate, tem a palavra o Sr. Deputado Luís Monteiro, do BE."
        },
        "1": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Bloco quer, antes de mais, saudar a presença aqui, nas galerias, hoje, de associações de bolseiros, dos sindicatos do ensino superior, de vários funcionários das universidades, de associações académicas, de movimentos de estudantes e de gente que preenche o dia a dia das instituições de ensino superior e que acompanham o debate parlamentar. E fazemo-lo não porque a oportunidade seja única, não porque nos encontramos apenas aqui, na Assembleia da República. Relembramos, por isso, alguns dos momentos cruciais dos últimos tempos ligados ao setor: em primeiro lugar, a grande manifestação de estudantes da Universidade de Coimbra, em março passado, na data da comemoração do Dia do Estudante; os protestos em Lisboa, no Porto e em Braga contra as propinas e em defesa de mais bolsas de ação social, que juntou centenas de estudantes nas ruas destas cidades; as manifestações contra o boicote ao PREVPAP (Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública) no Porto, em Lisboa, em Coimbra, em Aveiro; as concentrações mensais em defesa das progressões remuneratórias — «sim, é para cumprir!» — onde também estivermos. Mas o que faz tanta gente sair à rua? Ao contrário do que o Governo possa pensar, não saíram à rua para celebrar os bons resultados da política na área do ensino superior e da ciência, mas sim porque, neste processo, é importante realçar dois momentos. Em primeiro lugar, o Governo tem ajudado as universidades a contornar a própria lei, que diz que estes investigadores são precários e que foi criada para lhes regularizar os vínculos, sendo que o Governo, na verdade, em conluio com os dirigentes das universidades, utiliza as comissões arbitrais bipartidas para negar os direitos que a lei prevê para os investigadores. No caso dos docentes, olhamos, por exemplo, para a situação das percentagens: foi criada uma regra que obriga a contratação de docentes que tenham uma carga horária de, pelo menos, 80% de horas letivas. Ora, esta regra é absurda, é uma regra que, na verdade, não está escrita porque ninguém a aceita como tal, ninguém quer dar a cara por ela, mas a verdade é que tem feito com que centenas e centenas de docentes tenham ficado de fora do programa de regularização de vínculos e agradecem-no, obviamente, ao Sr. Ministro da Ciência, Tecnologia e Ensino Superior e aos Srs. Reitores. Mas olhamos também, por exemplo, para a questão da aplicação da Lei n.º 57/2017. Até à data, num universo de mais de 2000 bolseiros de pós-doutoramento, abrangidos pela lei do estímulo ao emprego científico, apenas 71 contratos foram enviados à FCT (Fundação para a Ciência e Tecnologia) para financiamento. Aliás, nem a própria FCT, a título de registo, abriu os concursos para regularizar os seus próprios contratos precários de bolseiros de gestão de ciência e tecnologia. Temos aqui um caso em que, em vez de dar o exemplo no cumprimento, reforça os argumentos para que a lei não seja cumprida. É caso para dizer «em casa de Ferrão, espeto de pau!». Aplausos do BE. Sabendo que a norma transitória caduca no final de agosto deste ano, estamos perante uma clara inconsequência da lei. O Governo assistiu a este filme de terror sem reagir no tempo e nos modos devidos. Por que razão não querem os Srs. Reitores aplicar a lei? Com contratos pagos pelo Estado? Sem nenhum custo acrescido para os seus orçamentos? Bem, na verdade, para quem hoje são os donos da Academia na integração dos precários é mais cara a fatura política do que a fatura financeira. Mas o flagelo da precariedade não se serve sozinho; vem de arrasto com o subfinanciamento crónico do ensino superior. 5 Segundo dados da OCDE, publicados num estudo recente, o ensino superior está muito abaixo da média da OCDE. A média da OCDE é de 2,3% da despesa pública, a da União Europeia é de 1,9%, Portugal não ultrapassa os 0,8%. O financiamento público ao ensino superior em Portugal é o menos representativo na Europa e na OCDE, representando apenas 54% destes custos, ficando os restantes 46% cargo das famílias e dos estudantes — propinas, taxas e emolumentos; na verdade, taxas e taxinhas que nem sequer deveriam existir. Portanto, é, realmente, um problema, um flagelo social para estes estudantes, que merecem um ensino superior público gratuito e de qualidade e para o qual o Estado não lhes dá uma resposta condigna. Não estamos, Sr.as e Srs. Deputados, condenados a ser a cauda da Europa nos valores que investimos na educação superior e no sistema científico. Estes números, é importante dizê-lo, são carimbados por um estudo pedido pelo Governo à OCDE — nós estivemos nessa apresentação há três ou quatro meses — e imagino que também deixem o Sr. Ministro à vontade para assinar por baixo, tal como fez com o Manifesto Ciência 2018. Portanto, tudo em que, na verdade, se vai criticando um bocadinho a política de financiamento do Governo, conhecemos bem a posição do Sr. Ministro, que vai assinando por baixo. No entanto, fica por responder a pergunta capital: quando não se investe, quem é que paga os salários dos professores e dos investigadores? Quem é que paga a conta da luz das instituições de ensino superior? Quem é que paga a água? Quem é que paga as despesas correntes? Bem, na verdade, têm sido os estudantes, que pagam valores absurdos de propinas. Um terço dos orçamentos das instituições de ensino superior são propinas, taxas e emolumentos. A acrescer a este valor, que pode chegar a mais de 1000 €/ano, existem as tais taxas, os emolumentos, os pedidos de análise da nota, etc., o que, na verdade, é uma forma, também muito confortável, para os Srs. Reitores continuarem a financiar as suas instituições de ensino superior não à custa dos saldos orçamentais positivos, que parte destas instituições têm, mas, sim, à custa dos estudantes. Bem, poderíamos dar a volta à situação. Olhemos, por exemplo, para o que foi aprovado no Orçamento do Estado sobre a criação de uma tabela nacional para taxas e emolumentos — veja-se só, proposta pelo próprio Grupo Parlamentar do Partido Socialista. Mas se o Sr. Ministro da Ciência, Tecnologia e Ensino Superior já nem, sequer, ouve a maioria parlamentar, muito menos ouve o Grupo Parlamentar do Partido Socialista. A proposta foi aprovada em Orçamento do Estado, estamos à espera que seja aplicada por parte do Governo, mas parece não haver grande vontade para isso. Vale a palavra dos reitores sobre a palavra do Sr. Ministro da Ciência, Tecnologia e Ensino Superior. Portanto, a crise deste financiamento são propinas revistas em alta e ação social a pique. O fosso entre o valor pago pelos estudantes para se licenciarem e o apoio que o Estado garante é dos mais elevados na Europa. Mas não tem de ser assim Sr.as e Srs. Deputados! Contra as inevitabilidades, aponto alguns casos concretos de países livres de propinas nas licenciaturas e mestrados integrados: Áustria, Dinamarca, República Checa, Estónia, Finlândia, Alemanha — veja-se só, um exemplo tão dado pelos partidos da direita —, Grécia, Malta, Noruega, Suécia, Escócia, e podíamos continuar o rol… Na verdade, era mais fácil fazer uma lista dos países que ainda continuam a manter uma política de propinas agressivas como acontece em Portugal. Na verdade, em Portugal, a política é outra: temos um ministro que acredita que, reduzindo vagas em alguns cursos, transfere alunos para o interior do País. Não altera o regulamento de bolsas, não dá mais apoios à ação social, não garante residências universitárias para esses estudantes e pensa que, bastando cortar vagas no litoral, os estudantes vão a correr para o interior do País! Lembramo-nos de que, por exemplo, em 2003, quando o então ministro Dr. Pedro Lynce cortou vagas no ensino superior público, no ano a seguir as vagas no ensino superior privado dispararam. Portanto, conhecemos bem esse tipo de manobra. E das bolsas saltamos rapidamente para a crise no alojamento. Sobre a falta de residências universitárias, o Governo, tardiamente, apresenta um estudo, mas não sabemos muito bem como é que quer resolver o problema. É com crédito, como já faz com o pagamento de propinas ao abrir linhas de crédito para os estudantes do ensino superior em vez de investir em ação social?! Estamos à espera das respostas, ainda não se sabe exatamente como é. Para além da especulação imobiliária, que atira centenas de estudantes para a rua, valha-nos a especulação do Ministério! Dar resposta aos problemas de quem mais sofre com as políticas neoliberais que atingiram a Academia não passa, na verdade, por manobras de marketing, como o Sr. Ministro nos tem vindo a habituar. Numa altura em que o Partido Socialista assumiu, no seu Congresso, que tem como prioridade criar condições para que os portugueses que emigraram nos últimos anos voltem a Portugal, tem aqui uma oportunidade grande: em primeiro lugar, garantindo que o sistema científico e o ensino superior têm financiamento para receber os quadros qualificados que saíram do País; e, em segundo lugar, mas, na verdade, antes de tudo, garantir que os que cá estão não vão para a rua. O Bloco sabe onde se posiciona: do lado das vítimas da precariedade,…"
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "3": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Terminarei, Sr. Presidente. O Bloco posiciona-se do lado das vítimas da precariedade, dos estudantes sem bolsa, dos excluídos das decisões sobre a vida da sua instituição de ensino superior. Mas, na verdade, onde é que se tem posicionado o Governo? Mantém a sua obstinação por um modelo fundacional, derrotado esta semana na Universidade de Coimbra! Fecha as portas a uma revisão do regulamento de bolsas!"
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de concluir, porque já ultrapassou largamente o seu tempo."
        },
        "5": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Prefere alimentar empréstimos bancários ao invés de cortar nas propinas! Sr. Presidente, Sr.as e Srs. Deputados, terminando, e como se escrevia nas paredes, em Maio de 68, em Paris, «nada será como antes». A consciência de uma classe subalternizada ganha hoje voz nas instituições. Os precários, os estudantes voltaram a sair à rua e a discussão, hoje, sobre o ensino superior é a de que o poder dentro da Academia está de novo em discussão. Aplausos do BE."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Monteiro, inscreveu-se, para lhe pedir esclarecimentos, o Sr. Deputado Pedro Pimpão, a quem dou de seguida a palavra."
        },
        "7": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, começo por saudar o Bloco de Esquerda por proporcionar esta discussão muito importante em Plenário. Mas, Sr.as e Srs. Deputados, não deixa de ser caricato termos o Bloco de Esquerda a agendar um debate para denunciar a falta de financiamento do ensino superior quando este orçamento está em vigor, precisamente, pela mão do Bloco de Esquerda. Isto até teria a sua graça e a sua originalidade não fora o facto de estarmos num País em que o próprio Ministro da Ciência, Tecnologia e Ensino Superior subscreve um Manifesto onde se criticam as políticas do Governo na área do ensino superior e da ciência. Aplausos do PSD. Por isso, Sr.as e Srs. Deputados, era importante que o Bloco de Esquerda, em vez de procurar fingir que não tem nada a ver com a situação, fizesse um ato de contrição relativamente à situação de subfinanciamento que esta tutela tem provocado nas instituições de ensino superior. Ainda nesta semana ficou claro, com a questão das progressões salariais, que o Governo está a empurrar responsabilidades para as universidades, para os politécnicos, pagando apenas parte das suas responsabilidades. A situação é muito clara no nosso País: por um lado, temos o Governo que anuncia aos portugueses que chegou o fim da austeridade; depois, quando faz as contas, percebe que não tem dinheiro para dar cumprimento às suas próprias promessas — veja-se o caso da avaliação dos professores. No caso concreto, põe as universidades e os politécnicos em situação de desequilíbrio financeiro, obrigando-os a pagar as promessas do Governo sem lhes transferir o respetivo dinheiro. 7 O Bloco de Esquerda, que suporta o Governo, no Parlamento aprova um Orçamento que depois diz que é um mau orçamento na área do ensino superior e da ciência. Sr. Deputado Luís Monteiro, o que era importante, não apenas para a área do ensino superior mas para o nosso País, era que acontecessem duas coisas: primeiro, que o Governo deixasse de prometer aquilo que sabe que não pode cumprir; segundo, que o Bloco de Esquerda, o PCP e o Partido Ecologista «Os Verdes» deixassem de fazer de conta que não são corresponsáveis por este Orçamento do Estado e que, depois de terem aprovado o Orçamento, não viessem criticar o mau Orçamento que aprovaram. Exige-se a todos uma posição da maior responsabilidade e frontalidade para com os portugueses e, por isso, Sr. Deputado Luís Monteiro, colocava-lhe duas questões. Primeira questão: qual é a coerência do Bloco de Esquerda, que aprova uma coisa no Parlamento e apregoa outra? Segunda questão: quais são as propostas concretas e construtivas para valorizar as instituições de ensino superior em Portugal? Aplauso do PSD."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, houve um lapso da Mesa. A seguir à intervenção do Bloco de Esquerda deveria ter tido lugar a intervenção do Governo e só depois deveria ter sido iniciado o período de perguntas, mas isso não impede que continuemos. Tem a palavra, para responder, o Sr. Deputado Luís Monteiro."
        },
        "9": {
            "orador": "LuísMonteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Pimpão, o PSD, quando fala em coerência, faz-me lembrar três episódios particulares que considero estruturantes para o debate que estamos a fazer aqui, hoje, neste Plenário. O primeiro episódio diz respeito a progressões remuneratórias. Estávamos precisamente nesta Sala a discutir o Orçamento do Estado na especialidade e a posição do PSD em relação ao descongelamento de carreiras foi a de dizer «é um compromisso corporativo da maioria parlamentar com a função pública». Vem agora defender a progressão remuneratória dos professores quando assumiu isso na sua primeira intervenção do Orçamento do Estado?! O segundo episódio tem a ver com o PREVPAP (Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública). Aquando da sua discussão em Plenário, dizia o Sr. Deputado do PSD: «O PREVPAP serve para regularizar os novos esquerdistas, boys, que estão na Administração Pública e no Estado.» Então, agora, o PSD vem reclamar que o Bloco de Esquerda vota aquilo que não quer que seja cumprido?!"
        },
        "10": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Bem lembrado!"
        },
        "11": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Ninguém disse isso!"
        },
        "12": {
            "orador": "LuísMonteiro",
            "partido": "BE",
            "discurso": "Vem dizer que o Bloco de Esquerda vota exatamente o contrário do que defende?! Não, nós votamos a favor de tudo aquilo que está, neste momento, a ser boicotado. E sobre o PREVPAP o Sr. Deputado não tem nada, rigorosamente nada, a dizer, pois em relação à Lei n.º 57/2017 coloca-se do lado das instituições que não querem cumprir a Lei. Como Deputado que é, porque também tem o poder de fiscalizar o cumprimento da lei, importava realmente que tivesse um papel um pouco mais proativo e que não fizesse apenas uma encenação, uma politiquice que interessa pouco para o debate que estamos aqui a travar. O terceiro episódio refere-se ao Manifesto Ciência Portugal 2018. O PSD assina o Manifesto que critica a aplicação da Lei n.º 57/2017?! É essa a posição do PSD?! Convinha compreendermos isso também, porque, criticando a assinatura do Sr. Ministro, também se compromete, se calhar, a explicar se é realmente a favor ou se é contra aquilo que o Manifesto defende. Na verdade, da parte do PSD, conhecemos muito poucas respostas quer seja em relação ao financiamento, ao combate à precariedade, ao problema das progressões, porque, no momento em que estas medidas foram discutidas e votadas, o PSD esteve contra todas elas. Esteve contra as progressões remuneratórias, esteve contra a criação do PREVPAP, esteve, na verdade — e está, neste momento —, contra a aplicação correta da Lei n.º 57/2017 porque não quer enfrentar o poder dos reitores. É esse debate que estamos também a ter hoje. O PSD fica do lado de quem? Dos dirigentes que não querem aplicar corretamente a Lei ou está do lado de uma Assembleia da República que alterou a Lei e quer que ela seja bem cumprida? Ficam respostas por dar, mas já estamos habituados a isso da parte do PSD. Aplausos do BE."
        },
        "13": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Respostas, zero!"
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Ministro da Ciência, Tecnologia e Ensino Superior, Manuel Heitor."
        },
        "15": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior (Manuel Heitor)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Não posso deixar de agradecer ao Bloco de Esquerda esta oportunidade para aqui expormos a nossa estratégia responsável e a nossa política séria, certamente de estabilidade e de serenidade, naquilo que hoje representa o ensino superior e a ciência em Portugal e na Europa. Começo por apresentar o que o Governo ontem aprovou em sede de Conselho de Ministros, que decorreu após um debate público durante os últimos três meses, e, como todos sabem, após a avaliação que a OCDE fez da evolução do ensino superior português na última década. Ontem, aprovámos uma reforma estruturante, obviamente resultado desse debate público, que, acima de mais, introduz, pela primeira vez em Portugal, a necessidade de a avaliação e a acreditação de todos os ciclos de estudo do ensino superior passarem a depender da estrutura do corpo docente. Temos de perceber o que está em causa. A partir do final do atual período de avaliação, a acreditação das instituições e a acreditação de qualquer ciclo de estudos passará a ficar dependente, por exemplo, nas universidades, da presença de 50% a 70% de professores associados e catedráticos na estrutura do corpo docente — tendo-se exigido dois terços em posições de carreira — e, no caso do ensino politécnico, da presença de pelo menos 50% de professores coordenadores principais e 50% de professores coordenadores. O que estamos a fazer é, obviamente, uma reforma de ensino estruturante para a próxima década no ensino superior português, de forma a posicioná-lo no contexto europeu em estreita articulação com a atividade de investigação e de desenvolvimento. Por isso, de uma forma, também, progressiva, gradual e, sobretudo, construtiva, foram incluídas não apenas medidas claras de melhor articulação entre a atividade científica e a atividade de ensino superior, alargando a atividade de investigação a todo e qualquer ciclo de estudo e a todo e qualquer tipo de instituições, no ensino politécnico e universitário, mas, sobretudo, articulando a acreditação e a avaliação dos ciclos de pós-graduação e, em particular, dos ciclos de doutoramento, com a avaliação da atividade científica. Para além deste conjunto de medidas estruturantes para a próxima década, feitas com a responsabilidade de olharmos para o passado e de nos orgulharmos dos últimos anos de aplicação da Lei de Avaliação e do Regime Jurídico das Instituições de Ensino Superior, é conhecido que, durante o último ano e meio, implementámos, com o apoio e o envolvimento deste Parlamento, um programa de estímulo ao emprego científico no âmbito do qual foram abertas cinco linhas distintas. É certo que nos temos confrontado com dificuldades, mas o diagnóstico é bem conhecido e nunca nos deixámos derrotar pelas dificuldades. E, ao abrirmos a prioridade ao emprego científico, sabíamos bem que estávamos a enfrentar um dos aspetos mais críticos e também mais conservadores nalgumas das nossas instituições de ensino superior e de investigação científica. Por isso, também a abrimos em favor dos Portugueses, de Portugal e em favor do desenvolvimento da nossa capacidade científica, com mais emprego, com mais emprego qualificado e, sobretudo, com mais emprego científico. Os resultados estão a aparecer. No âmbito do Programa de Estímulo ao Emprego Científico, foi já aberto e concretizado, de forma inédita em Portugal, o primeiro concurso de emprego institucional, tendo sido aprovados 58 planos de emprego científico em diferentes instituições e consórcios por todo o país, estando associado a 9 400 novas posições. Foi lançado o concurso de 2017 e já está em preparação o concurso de 2018 para candidaturas individuais. Foram processadas, no âmbito da norma transitória da Lei n.º 57/2017, aprovada neste Parlamento, 1930 novos contratos que foram entretanto contratualizados entre as instituições e a Fundação para a Ciência e a Tecnologia. Foram aprovados mais de 1600 projetos de investigação e desenvolvimento, tendo este concurso tido uma norma excecional para a obrigatoriedade de cada projeto de investigação estar associado, pelo menos, a um contrato de trabalho. É neste processo, de contínuo esforço a trabalhar com as instituições, que hoje reconhecemos, efetivamente, uma necessidade contínua de diálogo com as instituições, de diálogo com os sindicatos, de diálogo com as associações de investigadores, o qual temos estimulado, promovendo todos os mecanismos necessários para acelerar aquele que é um processo de combate à precariedade, adotado pelo Governo como uma clara prioridade no âmbito da ciência. Mais ciência e mais desenvolvimento social e económico implica mais emprego científico, mas também mais ciência e mais desenvolvimento social e económico implica a luta constante à burocracia e à complexidade dos nossos processos administrativos. Por isso, o Governo também tomou, ontem, a decisão de isentar as instituições científicas e de ensino superior dos processos de contratação pública até aos limiares europeus, no âmbito daquilo que é o desenrolar das atividades de investigação e desenvolvimento. Mais ciência, menos burocracia; mais ciência, mais emprego científico — é aquilo que nos anima. Temos combatido as dificuldades e, por isso, agradeço, certamente, o debate e o envolvimento deste Governo em todas estas medidas. Falando de precariedade, não podemos esquecer o esforço que tem sido feito, nomeadamente com as frentes sindicais, em diálogo com as instituições — nem sempre em concordância com toda elas —, mas em diálogo aberto e construtivo no âmbito do programa de combate à precariedade na Administração Pública. Nesse âmbito, já foram regularizados cerca de 1100 colaboradores nas carreiras gerais, e isso deve ser certamente reconhecido como um combate a continuar e a prosseguir também no ensino superior. Ao nível do corpo docente, sempre em diálogo com as frentes sindicais e, como disse, com as instituições, nem sempre de acordo mas em diálogo, foram devidamente regularizadas todas as condições de incumprimento dos estatutos da carreira docente, politécnica e universitária, sabendo nós que é um debate que continua. O processo não está concluído, mas certamente chegará a bom porto. Ao nível dos investigadores, também uma carreira especial claramente abordada no âmbito do PREVPAP, tem sido feito um esforço de diálogo com as frentes sindicais e também com as instituições — mais uma vez, nem sempre de acordo com as instituições — para que todos os investigadores que tenham tido contratos de trabalho no âmbito de processos de concurso internacional sejam efetivamente regularizados."
        },
        "16": {
            "orador": "JoãoOliveira",
            "partido": "PCP",
            "discurso": "Era bom, era!"
        },
        "17": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Há dificuldades? Claro que há. Não as escondemos, mas também não nos deixamos derrotar por elas e, por isso, passo a passo, estamos a construir um ensino superior melhor, mais progressivo, mais aberto a todos e num contexto europeu, onde o ensino superior português e a sua atividade científica são gradualmente reconhecidos. Deixo uma referência ao papel claro do que tem sido a ação de Portugal no desenvolvimento do próximo Programa-Quadro de Investigação e Desenvolvimento Tecnológico da União Europeia. Queremos uma Europa com mais Portugal, queremos Portugal com mais Europa e o nosso envolvimento ativo e das instituições científicas, naquilo que será o futuro programa-quadro, tem sido devidamente articulado ao nível do Conselho, ao nível da Comissão e, nas últimas semanas, num debate contínuo e aberto ao nível do Parlamento Europeu. O combate à precariedade faz-se com mais ciência, com menos burocracia e, certamente, com mais valor social e económico para os portugueses."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Inscreveram-se dez Deputados para colocarem pedidos de esclarecimentos. O Sr. Ministro informou a Mesa que responderá a um primeiro grupo de três, a um segundo de quatro e a um último de três pedidos de esclarecimento. Tem a palavra, em primeiro lugar, o Sr. Deputado José Soeiro, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "19": {
            "orador": "JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro, veio aqui fazer o anúncio de uma reforma futura, mas queria falar-lhe de um processo que está em curso. E não vale a pena atirarmos soluções para 2023 e mandarmos entretanto borda fora quem está hoje, precariamente, nas instituições de ensino superior. Estou a falar, naturalmente, do processo de regularização dos precários. Nós sabíamos que a generalidade dos reitores estava contra, mas os reitores não estão acima da lei. Nós, neste Parlamento, incluímos explicitamente, no artigo 2.º da Lei, que estavam abrangidas todas as carreiras, gerais e especiais — não são só as carreiras gerais, Sr. Ministro —, e que estavam abrangidas as universidades, incluindo as universidades-fundação. Também no artigo 8.º da Lei — até foi um prazo sugerido pelo Governo nas negociações que teve connosco —, determinámos que os concursos iriam ser abertos no prazo de 30 dias a contar da data de entrada em vigor da presente lei. A presente lei entrou em vigor a 1 de janeiro. Portanto, Sr. Ministro, este processo tem sido marcado por uma falta de transparência relativamente aos processos de avaliação e por atrasos inconcebíveis. Há pessoas que estão, há anos, à espera de verem a sua situação regularizada e que chegam a julho e não têm sequer informação sobre o andamento do seu processo, porque as CAB (comissões de avaliação bipartida) ainda não decidiram e não se pronunciaram. Isto é inconcebível! É um desrespeito pela lei e é um desrespeito pelas pessoas. Este processo também tem sido marcado por um conjunto de boicotes nas comissões de avaliação bipartida. Gostava de dizer, Sr. Ministro, que os reitores podem ter a opinião que entenderem, mas não estão acima da lei. E não há nenhum boicote que possa ser feito sem a anuência do Governo, porque os reitores não têm maioria nessas CAB."
        },
        "20": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "21": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Gostava, portanto, de lhe perguntar como é que é possível o que está a acontecer, neste momento, em relação ao PREVPAP, com os investigadores e com os docentes. Com os investigadores, diz-se «bom, eles não estão enquadrados por uma figura ilegal, porque as bolsas não são ilegais». Mas a pergunta que se faz no PREVPAP não é essa, é saber se uma bolsa está a dissimular uma necessidade permanente que deveria ser enquadrada com um contrato de trabalho. É essa a pergunta que se faz. No Centro Hospitalar do Oeste, há trabalhadores que nem vínculo têm com a Administração Pública, têm-no com uma empresa privada! E não é por terem vínculo com uma empresa privada que não estão abrangidos por um processo de regularização da Administração Pública, porque aquele vínculo é uma forma de dissimulação. Portanto, esse argumento sobre os bolseiros, sobre os investigadores, é inaceitável. Outro argumento usado é o de dizer: «Isto não é com o PREVPAP. Sim, de facto, são investigadores, sim, de facto, são necessidades permanentes, mas recorram a outros instrumentos, isto não é do PREVPAP.» Terceiro argumento que usam: «É verdade que são investigadores, é verdade que talvez esta não seja a forma adequada, mas eles não são uma necessidade permanente.» Sr. Ministro, dir-se-ia que, pela opinião de alguns dos dirigentes das instituições de ensino superior, não há necessidades permanentes de investigação em Portugal. Por isso, pergunto-lhe, Sr. Ministro: para que é que fizemos o PREVPAP? Não fizemos o PREVPAP para não incluir os investigadores ou os docentes. Não fizemos o PREVPAP para entreter, fizemo-lo para regularizar estas situações."
        },
        "22": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "23": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Dou um último exemplo, o dos docentes: Como é que é possível que, nas comissões de avaliação, se esteja a invocar o argumento de que só quem tem 80% de tempo letivo pode ser integrado ou pode ser abrangido?! Como é que é possível que, por exemplo, um docente que tenha um horário de 50% e outro docente com um horário de 50%, que estão a desempenhar necessidades permanentes, não sejam regularizados por este programa?! Sr. Ministro, a lei que fizemos é para cumprir e nem os reitores nem o Governo estão acima da lei. 11 Aplausos do BE."
        },
        "24": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para formular pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Nilza Sena."
        },
        "25": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro, fez aqui uma intervenção inicial de generalidades, banalidades e abstrações."
        },
        "26": {
            "orador": "Duarte Marques",
            "partido": "PSD",
            "discurso": "Muito bem! Protestos do Deputado do PS Porfírio Silva."
        },
        "27": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Aliás, andou perdido nas suas redundâncias, num labirinto retórico, mas não respondeu a rigorosamente nada!"
        },
        "28": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "Não era para responder, era para expor."
        },
        "29": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Venha a debate, Sr. Ministro! Vamos falar de precariedade, que é disso que se trata. Sr. Ministro, há uma lei aprovada — não está em discussão, está aprovada — e há a prática, que contorna a lei. Porque é que há instituições a contornar a lei, Sr. Ministro? Porquê? É que o Governo comprometeu-se a transferir verbas para as instituições de ensino superior poderem cumprir a lei e, até agora, Sr. Ministro, zero! Zero de compromisso, zero de cumprimento das suas propostas! A própria FCT, Sr. Ministro, também diz que o emprego científico é fundamental, aliás, a única bandeira do Sr. Ministro. E o que é que faz a FCT, Sr. Ministro? Não cumpre a lei do emprego científico. Não abre, sequer, concursos nos seus próprios quadros! Veja, Sr. Ministro, estes títulos. Neste momento, a oradora exibiu uma notícia de jornal."
        },
        "30": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Não dá para ler daqui!"
        },
        "31": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Os títulos são: FCT fecha a porta a pagamento de retroativos a bolseiros;Doutorados exigem cumprimento da lei e já há queixas no Provedor de Justiça. Sr. Ministro, isto não é precariedade?! Se não é precariedade, o que é? Mais, Sr. Ministro: como é que está a situação dos precários na função pública? O Sr. Ministro tem feito como o seu colega de Governo. O Sr. Ministro das Finanças recusa-se a responder a esta pergunta. O Sr. Ministro também não responde a esta pergunta. Mas a verdade é esta: prometeram, em 2016, criaram expectativas, foram enganando as pessoas. Portanto, pergunto, Sr. Ministro: quantos precários já foram integrados pelo Estado? Sr. Ministro, digo-lhe: nenhum! Zero, Sr. Ministro! Explique agora, a esta Câmara, o seguinte: há quase mais 20 000 contratos a prazo, no Estado — são dados da Síntese Estatística do Emprego Público —, os verdadeiros precários. Quando é que os integram, Sr. Ministro? Vou deixar-lhe duas ou três perguntas, para concluir. Protestos da Deputada do BE Isabel Pires. Quantos precários é que entraram até 2015 e quantos precários é que entraram depois de 2015? Sr. Ministro, tem 55 milhões no Orçamento do Estado para emprego científico. Não gastou um cêntimo, Sr. Ministro!"
        },
        "32": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Está a brincar, não está?!"
        },
        "33": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Sr. Ministro, digo-lhe qual é a resposta a isso: não há milagre económico nenhum, não há Ministro no ensino superior e, Sr. Ministro, lamento, mas também não há Santo Centeno. Aplausos do PSD."
        },
        "34": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Também para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Porfírio Silva."
        },
        "35": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro, de facto, não está tudo feito, sabemos que não está tudo feito. Mas lamentamos que, às vezes, o discurso que privilegia o que ainda está a ser feito e procura esquecer o muito que já foi feito… Aplausos do PS."
        },
        "36": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Diga isso às pessoas que estão à espera!"
        },
        "37": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "… seja, afinal, uma forma de aqueles que dizem que querem mudar darem a mão àqueles que estão contra tudo isto. Sabemos bem que há aqui quem fale de precariedade, quando, na realidade, nunca fariam nada para combater a precariedade, porque foram os principais promotores da precariedade. Aplausos do PS.Protestos do Deputado do PSD Duarte Marques. Portanto, sejamos capazes de fazer o balanço daquilo que foi feito e também daquilo que falta fazer, mas com responsabilidade. Só uma palavra sobre o PREVPAP, porque lá voltaremos: o PREVPAP não foi feito para desrespeitar a legislação."
        },
        "38": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Pois não!"
        },
        "39": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "O PREVPAP não foi feito para mudar a legislação."
        },
        "40": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Pois não!"
        },
        "41": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "O PREVPAP foi feito para fazer cumprir a legislação, foi feito para combater os abusos, não foi feito para destruir as carreiras, querendo fazer entrar nas carreiras quem não tem as qualificações para aí entrar…"
        },
        "42": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Ah, agora são desqualificados?!"
        },
        "43": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "… e querendo respeitar as carreiras. Aplausos do PS.Respeitar as carreiras é cumprir as regras que estão na lei: necessidades permanentes e correção de vínculos inadequados. Há outros instrumentos. As carreiras especiais estão no PREVPAP, mas também estão noutros instrumentos. É respeitando os instrumentos de promoção do emprego, digno e com direitos, que faremos o nosso trabalho, e não desrespeitando esses instrumentos. 13 Mas, Sr. Ministro, queria questioná-lo não só sobre a vertente de correção da precariedade herdada, que é um trabalho longo e complexo, mas que está a ser feito, mas sobre outra matéria. Estamos também a olhar para o futuro, estamos a lançar uma forma estruturalmente diferente de olhar para o emprego científico. Foi aprovado ontem — vimos essa informação na comunicação social — o novo Regime Jurídico de Graus e Diplomas do Ensino Superior. Primeira questão: queria que confirmasse se aquilo que sabemos do período de discussão pública se mantém. Esse novo regime jurídico promove um combate estrutural à precariedade, porque faz depender a acreditação de todos os ciclos de estudo do cumprimento rigoroso da legislação sobre o rácio entre professores de carreira e professores convidados. É um regime que promove as carreiras, porque estimula o desenvolvimento das carreiras até ao topo, na medida em que isso conta para a acreditação dos ciclos de estudos. É um regime que promove um combate estrutural à precariedade, porque determina que é o corpo docente próprio para efeitos de acreditação, que o que conta são os docentes e os investigadores de carreira promovendo as carreiras e também porque exige que um certo número de responsabilidades académicas só possam ser assumidas por docentes ou investigadores de carreira. Sr. Ministro, não conhecemos ainda o diploma tal como ele foi aprovado em Conselho de Ministros, mas gostávamos de saber se estas matérias, fundamentais para um combate estrutural e de futuro à precariedade, se mantêm naquilo que foi aprovado, porque isso para nós é essencial. Sr. Ministro, não há emprego científico se não houver mais criação de emprego científico, se não houver atividade social, atividade económica, atividade nos territórios que crie emprego científico, que crie procura de emprego científico. Aí, os laboratórios colaborativos são essenciais, porque juntam uma estratégia inteligente do Estado — um Estado que não deixa tudo para o mercado e fica à espera que o mercado faça milagres — com os privados, com as empresas, com as associações culturais e as estruturas associativas, com as instituições públicas de outros setores, como por exemplo da saúde. Sr. Ministro, já sabemos que seis laboratórios colaborativos já foram aprovados. Sabemos que estão mais 23 para aprovação. Queremos saber em que medida é que essa linha de trabalho vai contribuir para reforçar a apropriação social da ciência e, por essa via, a consolidação efetiva do emprego científico como estratégia central para o desenvolvimento do País. Aplausos do PS."
        },
        "44": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Ministro da Ciência, Tecnologia e Ensino Superior, Manuel Heitor."
        },
        "45": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, naturalmente que estes debates são particularmente importantes e estruturantes para esclarecer questões. Algumas das perguntas que o Deputado José Soeiro colocou já foram devidamente esclarecidas na última terça-feira, em sede de comissão, mas acho que é particularmente importante referir três aspetos sobre a aplicação do PREVPAP. Antes de mais, a prioridade que o Governo deu a esta questão, certamente com o apoio deste Parlamento, deve ser realçada, sabendo bem as dificuldades naturalmente inerentes à análise de cada caso. O PREVPAP, no âmbito das carreiras gerais ou das carreiras especiais, está a ser aplicado da mesma forma, tendo como base os dois critérios que o Sr. Deputado bem conhece: por um lado, a adequação dos vínculos e, por outro lado, as necessidades permanentes de trabalho. Naturalmente que as taxas de aprovação das carreiras gerais foram, ou estão a ser, bastante superiores às taxas de aprovação de algumas carreiras especiais. Por isso mesmo, como disse, no âmbito das carreiras gerais, neste momento, temos taxas de regularização acima dos 70%, com cerca de 1090 funcionários hoje devidamente regularizados, e temos, por isso, um combate claro ao que eram as chamadas «falsas bolsas», nomeadamente na área da gestão de ciência e tecnologia. Há resultados concretos que mostram esse debate. Em relação às carreiras especiais, claro que estão incluídos e claro que temos estabelecido um diálogo, como disse, construtivo, positivo e contínuo, com as frentes sindicais, e um diálogo, não sempre em acordo, com as instituições. Obviamente, as orientações que tenho dado são para o cumprimento integral da lei, como não podia ser de outra forma. E aqui ninguém está acima da lei, nem reitores, nem presidentes de politécnicos, nem, certamente, nenhum de nós. Uma coisa posso confirmar: não há qualquer critério dos 80%. Já esclareci os detalhes com a Comissão de Educação e Ciência, sei que essa Comissão já ouviu também o Presidente da CAB, com quem inda falei na terça-feira, ao final da manhã, e devo dizer-lhe que, no âmbito do que foram os docentes com situação já regularizada no PREVPAP, houve, de facto, uma grande maioria, cerca de 85% dos casos, de professores convidados com contratos acima de 80% de dedicação, mas houve também cerca de 15% dos casos abaixo de 80%. Naturalmente, temos de perceber que os estatutos da carreira docente em vigor neste País apenas limitam a contratação a 100% por mais de quatro anos. Esse diálogo tem sido feito e, por isso, têm sido, necessariamente, usados e regularizados casos concretos com outras condições. Mas também temos de perceber que, enquanto para as carreiras gerais o PREVPAP é o instrumento mais ativo para a regularização dos vínculos, temos outros processos em curso nas carreiras gerais. Podemos perguntar: estão ativos? Claro que estão, quer no âmbito de emprego científico quer, em particular, no que diz respeito aos próprios processos nas instituições. Acabámos, de forma total, com a contratação abusiva de professores convidados através, apenas, de uma disponibilização da informação nominal em todas as instituições e, por isso, estamos a usar vários instrumentos de pressão, de regularização e de diálogo constante com as instituições. Não vou responder diretamente à Sr.ª Deputada Nilza de Sena, porque, por amor de Deus, vir falar de precariedade neste âmbito?! Não percebo, de facto, nenhuma das perguntas que fez. Mas gostaria ainda de responder ao Sr. Deputado Porfírio Silva. É particularmente importante percebermos a necessidade de conjugarmos claramente o que está a ser a ação diária sobre o combate às situações existentes e, ao mesmo tempo, planear o futuro de uma forma estrutural e dar confiança às futuras gerações. Nós não temos ciência a mais, temos ciência a menos; não temos ensino superior a mais, temos a menos e, por isso, temos de prosseguir esse esforço dos portugueses para regularizar as situações. Passados dez anos da introdução em Portugal das condições de acreditação, o que estamos a fazer é um passo decisivo para o combate claro à precariedade no trabalho nas carreiras docentes, académicas e de investigação, dando um sinal claro à diversificação de carreiras. Queremos carreiras distintas e diversas e queremos a mobilidade entre carreiras de forma a que possamos construir um ensino superior à medida e à referência das melhores práticas europeias, em que, por exemplo, nas universidades possamos ter carreiras docentes com 50% a 60% de professores catedráticos. Essa é a ambição para a próxima década, que está claramente inscrita no que é hoje o regime legal de graus e diplomas aprovados nesta semana. Por isso, foram introduzidas medidas estruturantes para os próximos anos. Aplausos do PS."
        },
        "46": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, a Mesa regista mais quatro pedidos de esclarecimento. O primeiro vai ser colocado pela Sr.ª Deputada Ilda Araújo Novo, do CDS-PP. Faça favor, Sr.ª Deputada."
        },
        "47": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Ministro, a 15 de maio, numa audição regimental, suscitei, em nome deste Grupo Parlamentar, o tema da revisão do acesso ao ensino superior. Fiz uma pergunta concreta à qual o Sr. Ministro não deu qualquer resposta. Entendemos insistir. O Sr. Ministro cita, reiteradamente, a OCDE — algo que também já fez aqui hoje — e fundamenta mesmo muitas das suas decisões políticas nos pareceres da OCDE e dos seus responsáveis. Assim, é oportuno recordar que, no preciso dia em que foi apresentado o relatório da OCDE sobre o ensino superior e ciência foi revelado um outro relatório sobre o Ministério da Educação. Bem assim, é de lembrar que a OCDE insiste, e muito, na revisão das regras de acesso ao ensino superior. 15 Também é verdade que o Sr. Ministro, em outubro de 2016 — já lá vão dois anos — encomendou um estudo, mais precisamente, criou um grupo de trabalho, para avaliar os mecanismos de acesso ao ensino superior e apresentar propostas nesta matéria, pronunciando-se no sentido de «sugerir pistas e encontrar um consenso alargado entre os diversos atores que intervêm no sistema educativo, tendo subjacente a preocupação de contribuir para um maior nível de qualificação da população portuguesa». Ora, produzido no final de 2016, o relatório do trabalho, o diagnóstico alcançado e as consequentes questões levantadas pelo debate, tudo o Sr. Ministro entendeu deixar na gaveta. E, segundo as suas palavras, não era o tempo certo. Porém, a OCDE, uma vez mais a OCDE, através do seu Diretor para a Educação, Andreas Schleicher, os pais e bem assim os professores e os alunos, todos entendem e defendem o contrário: é este o tempo certo. Aliás, também a Associação Nacional de Diretores de Agrupamentos de Escolas Públicas, através do seu Presidente, lançou recentemente aos reitores o desafio de se pronunciarem sobre o modelo de acesso ao ensino superior e o Conselho Nacional de Educação, pese embora algumas reservas sobre as sugestões preconizadas, caracterizou o Relatório como um importante contributo para melhorar o acesso ao ensino superior, afirmando mesmo que devem ser tidas em devida conta as recomendações refletidas no parecer que produziu para o efeito. Assim, parece que todos clamam a revisão do regime de acesso ao ensino superior, aliás prometido pelo Governo. Assim sendo, em nome do CDS, pergunto ao Sr. Ministro o que tenciona fazer sobre a matéria e se não será a altura de abrir a gaveta. Aplausos do CDS-PP."
        },
        "48": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Também para um pedido de esclarecimento, tem a palavra a Sr.ª Deputada Ana Mesquita, do Grupo Parlamentar do PCP. Faça favor, Sr.ª Deputada."
        },
        "49": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr.as e Srs. Deputados, saúdo, em primeiro lugar, os trabalhadores do ensino superior e da ciência, nomeadamente os docentes, os bolseiros e investigadores ou outros técnicos que estão aqui presentes a assistir e suas associações e sindicatos, que têm estado permanentemente em luta pela defesa dos seus direitos. A precariedade que se vive no ensino superior e na ciência parece não ter fim à vista. E se o PCP, com a sua intervenção, tudo tem feito para que não seja esta a realidade, defendendo, sem tréguas, o direito ao contrato de trabalho, a verdade é que estamos, a 29 de junho de 2018, a dois meses da conclusão do segundo prazo da norma transitória. De 1930 bolseiros doutorados e identificados ao abrigo do Decreto-Lei n.º 57/2016, só à segunda FCT foram enviados 71 contratos de trabalho. Ocorrem sucessivos atropelos à lei por parte das instituições, arredam-se investigadores, que eram os destinatários da norma transitória, para contratar docentes, excluem-se doutorados contratados por fundos públicos, como na Universidade do Algarve, na UTAD (Universidade de Trás-os-Montes e Alto Douro) ou no IST (Instituto Superior Técnico), inventam-se fundações de direito privado para onde atirar os doutorados, que nunca sequer lá exerceram funções, como é o conhecido caso da IST-ID e de outros. No Programa de Regularização dos Vínculos Precários na Administração Pública sucedem-se os chumbos de requerimentos, sobretudo de docentes convidados, de investigadores e de pessoal técnico. Alega-se de tudo, Sr. Ministro, para não reconhecer o vínculo permanente a trabalhadores que estão há anos e anos nas instituições. A questão que está montada em torno dos docentes convidados não cola com o que aqui foi dito, Sr. Ministro, pois, de facto, os números evidenciam que o que tem acontecido é uma regra que apenas reconhece o vínculo de trabalho a quem está com o tempo de dedicação entre os 80% e os 100%. O que temos de dizer é que isto também não cola com as práticas de precariedade que existem nas instituições, porque há um sistemático abuso da figura de docente especialmente contratado, em substituição da contratação de carreira, e isto não pode ser. Esse, sim, é que deveria ser o critério a ter em conta, porque o contrário é uma fuga à legalidade e aos direitos de quem trabalha. Portanto, a pergunta que queremos deixar-lhe, Sr. Ministro, é se o Governo vai continuar ou não a ser uma peça integrante deste reino de impunidade e deste carrossel de precariedade que está a ser vivido no ensino superior e na ciência, ou se vai, finalmente, tomar as medidas necessárias para que a cada bolsa, a cada vínculo precário corresponda o justo e necessário contrato de trabalho. Aplausos do PCP."
        },
        "50": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para um pedido de esclarecimento, a Sr.ª Deputada Heloísa Apolónia."
        },
        "51": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Ministro, há de reconhecer que dada a política absolutamente desastrosa do Governo PSD/CDS relativamente à matéria da ciência e da investigação científica,… Risos do PSD. … que aniquilava, com toda a facilidade, esta área, face às medidas que estavam a ser tomadas, criou-se uma expectativa grande em relação às soluções que poderiam ser encontradas por um governo do PS. Face a essas expectativas, o Governo do PS tem duas hipóteses: ou corresponde a essas expectativas ou as defrauda. Atrever-me-ia mesmo a dizer que a opção é do Sr. Ministro e do Governo. Mas, Sr. Ministro, o que julgo ser justo solicitar-lhe neste momento é que o Sr. Ministro arregace as mangas e que, em vez de andar a assinar manifestos, faça, de facto, com que os problemas se resolvam e as soluções já encontradas possam ter tradução prática. Essa deve ser a postura de um ministro do Governo, nesta área como noutras."
        },
        "52": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Apoiado!"
        },
        "53": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Ministro, julgo que, em termos discursivos, todos seremos unânimes relativamente à importância da investigação científica. O problema, depois, é quando traduzimos esses discursos na prática, na votação de diplomas em concreto e no encontro de soluções em concreto. E há, fundamentalmente, dois problemas que precisam de uma solução urgente. Um prende-se com a questão do financiamento. Protestos do Deputado do PSD Pedro Pimpão. O que mais faltava, Sr. Deputado Pedro Pimpão, é que ninguém, na Assembleia da República, reclamasse mais investimento na área da ciência e da investigação científica. Protestos do Deputado do PSD Pedro Pimpão. E deixe-me dizer-lhe porquê: porque não encontraremos, certamente, da parte do PSD e do CDS, essa reivindicação. Foi tudo para baixo na altura em que tiveram responsabilidades governativas. Portanto, aqui, nós assumimos a nossa responsabilidade: trabalhar para aumentar o financiamento e o investimento, porque consideramos que é determinante para o desenvolvimento do País, já que é uma componente essencial desse desenvolvimento."
        },
        "54": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Dois a zero!"
        },
        "55": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Outra faceta prende-se com o que já foi hoje sobejamente discutido — e que merece a continuidade da discussão —, que tem a ver com o combate à precariedade. A verdade é que estamos a falar de trabalhadores altamente qualificados. Estamos a falar de milhares de investigadores que estão há vários anos a cumprir tarefas permanentes com vínculos altamente precários. Precisamos deles ou descartamo-los, Sr. Ministro? 17 A verdade é que o respeito por estes trabalhadores terá tudo a ver com os resultados que nós também podemos obter ao nível do que eu estava justamente a referir: a importância dos resultados da ciência para a promoção do nosso desenvolvimento. Estamos a falar da motivação de trabalhadores, não é de colaboradores, Sr. Ministro. Estamos a falar da motivação e do respeito por trabalhadores, gente que trabalha e que, portanto, merece ser remunerada e ter um contrato de trabalho efetivo relativamente à função que desenvolve. É disso, verdadeiramente, que estamos a falar, não estamos a falar de colaboradores nem de voluntários e, por isso, é nessa perspetiva que temos de os ver. Mas estamos perante uma lei que contempla uma norma transitória muito clara, onde todos os doutorados há mais de três anos têm a possibilidade de serem contratados, e a verdade é que as instituições, os reitores se recusam a aplicar esta norma transitória."
        },
        "56": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Não querem!"
        },
        "57": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Fiquei boquiaberta quando, uma vez, coloquei a pergunta aqui, diretamente, e ouvi um membro do Governo dizer que, face à autonomia das instituições, não pode fazer nada para as obrigar a cumprir a lei. Vejo que o Sr. Ministro já inverteu, pelo menos um pouco, o discurso, ao dizer que está a fazer agora pressão sobre as instituições. Pois eu gostaria de saber exatamente que mecanismos de pressão é que o Governo está a utilizar para perceber também da sua eficácia prática relativamente ao que se impõe, que é o cumprimento da lei. Gostava que detalhasse um pouco mais essa questão. Relativamente ao PREVPAP, que também já foi aqui referido, estamos a falar de trabalhadores da ciência com pedidos admitidos, onde as universidades, em larga maioria, referem que não correspondem a necessidades permanentes. Portanto, estamos aqui perante interesses que não correspondem ao interesse público do País, de respeito efetivo por estes trabalhadores e pelas funções que estão a cumprir. Sr. Ministro, a resistência das instituições não pode corresponder, de modo nenhum, à passividade por parte do Governo. Portanto, Sr. Ministro, arregace as mangas e faça o que é fundamental: criar justiça também na área da ciência e da investigação científica. Aplausos do PCP."
        },
        "58": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para um último pedido de esclarecimento, tem a palavra a Sr.ª Deputada Isabel Pires, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "59": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro, pelas piores razões, a precariedade é hoje em dia um tema dominante na área da ciência em Portugal. Tínhamos tudo para que assim não fosse, mas as instituições de ensino superior assim o ditaram, porque sentem que podem sair impunes de qualquer atropelo à lei. Esse é o grande problema. Sobre a lei do emprego científico, a Lei n.º 57/2017 foi criada para retirar mais 2000 bolseiros de pós-doutoramento da precariedade, mas, até agora — já aqui foi dito —, as instituições apenas enviaram à FCT 71 contratos para financiamento. Este número é absolutamente inaceitável neste momento, considerando os prazos que existem. Temos vindo a assistir, por parte de várias instituições de ensino superior, à insistência em contornar a lei e encontrar todo o tipo de subterfúgios para fugirem à justa integração destas pessoas nas carreiras e nas instituições. Olhemos para o exemplo do Instituto Superior Técnico, que é uma instituição que o Sr. Ministro conhece muito bem e, aliás, de onde vieram alguns ministros, secretários de Estado e presidentes da FCT ao longo dos anos: em vez de seguir a legislação e de combater a precariedade, sinaliza os precários através do IST-ID, associação privada cujo único associado é o próprio IST, que, supostamente, serve para gerir projetos de investigação. Portanto, a única coisa para que o IST-ID está a servir é para ser uma empresa de outsourcingdo Instituto Superior Técnico, mantendo, dessa forma, a precariedade. Isto é absolutamente inaceitável. Mas há mais, Sr. Ministro, ainda sobre a IST-ID (Associação do Instituto Superior Técnico para a Investigação e Desenvolvimento). É que, ainda esta semana, os candidatos estão a sofrer pressões para assinarem uma declaração em como reconhecem a sua instituição — não o IST, o Instituto Superior Técnico, mas a IST-ID — e, se não assinarem, o próprio IST pode não abrir concurso. Portanto, Sr. Ministro, estamos perante uma atitude não justificável e absolutamente vergonhosa, de tentar contornar a lei. E é deste tipo de situações que estamos a falar em muitas instituições pelo País fora. Assim, a questão que se coloca é a de sermos muito claros, Sr. Ministro. Não vale a pena continuar a dizer que a lei é para cumprir, tem de fazer cumprir a lei, tem de fazer com que o próprio Ministério não seja um chapéu em que as instituições do ensino superior e os reitores se vão abrigar para poderem fugir à lei. Está, pois, na altura de ser muito claro sobre isso, Sr. Ministro, porque, até agora, ainda não o foi. Está ou não empenhado em fazer com que as instituições do ensino superior e os reitores cumpram a lei? E vai ou não penalizar aqueles que estão a fugir à lei, de uma forma tão descarada como aquela que foi aqui descrita? Aplausos do BE.Entretanto, assumiu a presidência a Vice-Presidente Teresa Caeiro."
        },
        "60": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Ciência, Tecnologia e Ensino Superior."
        },
        "61": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados, não posso deixar de agradecer a intervenção da Deputada Ana Mesquita, com quem naturalmente temos tido o privilégio de debater estas questões, em sede de Comissão de Educação e Ciência. Mas quero também complementar com o que a Deputada Heloísa Apolónia aqui disse, porque, de facto, demonstra bem aquilo que temos feito: reconhecer e valorizar o interesse público do trabalho científico. E, por isso, tomámos a decisão, inédita na democracia portuguesa, de deixar de financiar ao nível público bolsas de pós-doutoramento, passando apenas a financiar contratos de emprego científico. Aplausos do PS.Esta alteração, que já tinha sido levada a cabo por muitos outros países de referência, nomeadamente na Europa, está naturalmente a transformar aquilo que é a capacidade científica portuguesa, mas, sobretudo, o esforço de reforço das nossas instituições. Não é uma medida fácil de implementar, mas implementámo-la, e escolhemos dar-lhe prioridade, porque obviamente, neste Governo, não nos deixamos derrotar pelas dificuldades. O programa Estímulo ao Emprego Científico em Portugal, que hoje é uma referência na Europa — veja-se a notícia que, ainda ontem, saiu no El País, sobre a adoção, agora em Espanha, de um programa semelhante, usando como referência o programa português —, vem efetivamente concretizar um objetivo complexo e difícil e, por isso, estamos a abrir, e abrimos, diferentes frentes de combate. Claro que a lei é para se cumprir — nem se equaciona de outra forma — e, por isso, temos insistido num diálogo com as associações de investigadores, o que a Fundação para a Ciência e a Tecnologia (FCT) tem feito. Ainda ontem, após a audição na Comissão de Educação e Ciência, mandámos para o organismo jurídico do Governo, o CEJUR (Centro Jurídico da Presidência do Conselho de Ministros), a forma como está a ser interpretada a Lei n.º 24/2018, de 8 de junho, para garantir o espírito do legislador, que certamente inclui processos com os retroativos que têm de ser devidamente consagrados, porque todos queremos ter mais investigadores, mais contratos de trabalho, e a nossa luta é efetivamente em relação ao emprego científico. Posso concordar com a Deputada Heloísa Apolónia, no sentido de que aqui não «arregaço as mangas», mas arregaço-as no dia a dia, a falar com as instituições, com os sindicatos e a impor aquilo que é o interesse público pelo trabalho científico. O caso do IST é igual a todos os outros casos, Sr.ª Deputada Isabel Pires. E, obviamente, a lei é clara. Claro que a lei permite diferentes tipos de instituições, independentemente de serem privadas ou públicas e, por isso, já me reuni com os investigadores do IST, conjugando as posições que estamos a assumir quer em sede do PREVPAP (Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública), quer na garantia da concretização da lei. 19"
        },
        "62": {
            "orador": "Luís Monteiro",
            "partido": "PSD",
            "discurso": "Não respondeu rigorosamente a nada!"
        },
        "63": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Por fim, não posso deixar de me referir às questões colocadas pela Sr.ª Deputada Ilda Araújo Novo, relativamente a dois pontos. Primeiro, devo dizer que o Programa do Governo não inclui a revisão do regime de acesso. Como a Sr.ª Deputada disse, e muito bem, o Programa do Governo, propositadamente, inclui a análise que foi feita. Alterar as condições de acesso é algo que tem um impacto profundo na sociedade portuguesa e que tem de ser feito em termos consensuais. Como tive oportunidade de explicar, na Comissão de Educação e Ciência, o processo de revisão e de análise, feito pelo grupo de trabalho, não obteve consenso nem em sede dos institutos politécnicos, nem em sede das universidades. Portanto, foram as próprias instituições e também as associações de estudantes que nos sugeriram que fizéssemos uma adaptação gradual, cumprindo obviamente aquilo que estava no Programa do Governo. E não me digam que foram poucas as alterações ao regime de acesso. É que não tinha sido feita, nomeadamente ao nível da necessária coesão territorial que devemos ter, nenhuma alteração como a deste ano. Por outro lado, ao nível das formações curtas para o ensino superior, abrangemos, alargámos e, sobretudo, demos a dignidade de ensino superior aos cursos curtos, alterando significativamente a prática de acesso. Chega? Não, não chega, porque temos de garantir que passamos de 4 para 6 jovens, em cada 10 jovens de 20 anos, que, até 2030, participam no ensino superior. E essa oportunidade tem, sobretudo, a ver também com as condições do alargamento da ação social escolar a todos aqueles que terminam o ensino secundário na via profissionalizante. Aplausos do PS."
        },
        "64": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Vamos prosseguir com os pedidos de esclarecimento, por parte de um conjunto de mais três Srs. Deputados. Tem, agora, a palavra o Sr. Deputado Duarte Marques."
        },
        "65": {
            "orador": "Duarte Marques",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr. Ministro, o senhor começa a sua intervenção, num debate acerca do financiamento e da precariedade, falando-nos sobre aquilo que aprovou ontem, no Conselho de Ministros, numa estratégia habitual que já conhecemos e que nada tem a ver com estes temas, mas que vinga apenas para marcar a agenda política…"
        },
        "66": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Não tem nada a ver!"
        },
        "67": {
            "orador": "Duarte Marques",
            "partido": "PSD",
            "discurso": "… e tentar disfarçar aquilo que lhe queremos perguntar, para tentar disfarçar aquilo de que o Bloco de Esquerda o acusa, aquilo de que o PCP o acusa, aquilo de que Os Verdes o acusam, que é aquilo que o PS também tenta disfarçar. E o que é que tentam aqui disfarçar? Que o Governo criou um mundo de ilusões para o ensino superior e para a ciência e, finalmente, percebe-se que isso não passa de um embuste político. Sr. Ministro, não há combate à precariedade, não há PREVPAP, não há emprego científico sem financiamento e sem compromisso do Governo a financiar aquilo que propõe. Sem isso, o PREVPAP e o emprego científico não são mais do que uma aldrabice política e um embuste criado para entreter os investigadores e os docentes. A verdade é que já temos três anos deste Governo e as medidas que o Sr. Ministro tinha como prioritárias não estão no terreno. E isto não é por culpa das instituições, dos investigadores ou dos docentes, mas por culpa do Sr. Ministro, que não é capaz de contratualizar com as instituições aquilo que lhes devia pagar para concretizar aquela que foi a sua promessa."
        },
        "68": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Mentira! O senhor só sabe mentir!"
        },
        "69": {
            "orador": "Duarte Marques",
            "partido": "PSD",
            "discurso": "O Sr. Ministro vem falar de contratos de confiança e de estabilidade no financiamento?! É o Sr. Ministro que, consecutivamente, não cumpre o contrato de confiança! Todos os anos temos aqui os reitores e os presidentes dos politécnicos com a mesma queixa: «o Governo disse que ia pagar os aumentos salariais e não paga». Depois, vem anunciar que a verba já está transferida, aliás, inclusivamente, esta semana, veio dizer ao Parlamento que o reforço relativo às alterações obrigatórias do posicionamento remuneratório já tinha sido transferido, mas, a seguir, ouvimos as instituições do ensino superior a dizer, com veemência, que, afinal, é apenas um terço ou 50%. Sr. Ministro, isto não é sério! Isto é continuar a enganar as instituições e a criar falsas expectativas aos portugueses, porque, na verdade, não passa de mais um embuste e uma aldrabice política. O Sr. Ministro, em vez de defender o ensino superior e a ciência, que tão bem vem apregoar — aliás, vem até assinar um manifesto contra o seu próprio Governo —, não é mais do que o provedor ou o maior defensor do Ministro das Finanças. O Sr. Ministro funciona como uma capa de proteção de um Governo que começa a perder o apoio dos portugueses. Já perdeu o apoio do Bloco de Esquerda, do PCP e de Os Verdes; o do PSD e do CDS nunca teve nem nunca terá, porque, em matéria de ciência e ensino superior, chega de discursos, é preciso ação e é preciso concretizar aquilo que se anuncia. Estamos fartos de ouvir retórica e de ouvir dizer que são sempre outros os culpados, que nunca é este Governo, nunca é este Ministro, nunca é este Primeiro-Ministro! Aplausos do PSD."
        },
        "70": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, em nome do PCP, tem, agora, a palavra a Sr.ª Deputada Paula Santos."
        },
        "71": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, começo por cumprimentar o Sr. Ministro e os Srs. Secretários de Estado. Sr. Ministro, de facto, há questões de enorme gravidade e que exigem a adoção de medidas para a sua resolução. O continuado subfinanciamento das instituições de ensino superior é uma dessas questões. Subfinanciamento que não é de hoje, subfinanciamento que vem de há décadas, mas que tem vindo, de facto, a estrangular e a condicionar o desenvolvimento da atividade destas instituições quer no plano pedagógico, do ensino, quer no plano da investigação e do desenvolvimento científico. As consequências do subfinanciamento são muito evidentes: para além da ausência de investimento estratégico na extensão da cobertura do sistema, da degradação das infraestruturas e equipamentos instalados por falta de manutenção, e da impossibilidade de responder atempadamente aos desafios da ciência e da tecnologia, a contratação de docentes e investigadores é feita, muitas vezes, a tempo parcial e não a tempo inteiro, porque as instituições não têm meios nem recursos financeiros para dar esta resposta. O Sr. Ministro refere, muitas vezes, nas suas intervenções sobre esta matéria, que as instituições têm possibilidade de contratar. Pois têm, Sr. Ministro, mas se não têm os recursos financeiros, se não têm cabimento orçamental, essa possibilidade acaba por «cair em saco roto» e acaba por não existir, exatamente por falta desses mesmos recursos. Aquilo a que assistimos, ano após ano, é que o financiamento que, por via do Orçamento do Estado, é alocado para as instituições de ensino superior nem sequer cobre as despesas remuneratórias. De facto, o Governo está longe de assegurar as suas obrigações, quando nem sequer garante o financiamento das despesas correntes destas mesmas instituições. A par disto, sobrecarregam-se as famílias e os estudantes com os elevados valores das propinas que hoje constituem obstáculos no acesso ao ensino superior. Consideramos que é, efetivamente, necessário assegurar o adequado financiamento das instituições de ensino superior, por via do Orçamento do Estado — financiamento, este, que não só garanta aquelas que são as despesas correntes mas que permita também o desenvolvimento da qualidade no plano do ensino, da investigação e do desenvolvimento científico — e, de uma vez por todas, garantir a igualdade no acesso e frequência do ensino superior a todos aqueles que desejem aceder aos mais elevados níveis de ensino. Por isso, Sr. Ministro, a questão que se coloca relativamente a esta matéria, até tendo em conta a insuficiência de resposta também ao nível da ação social escolar, é a de que temos nota de um aumento do 21 número de bolsas, mas também temos nota de que a esmagadora maioria das bolsas são bolsas mínimas que para pouco mais dão além de cobrirem o valor da propina. Por isso, nesta matéria, no que diz respeito à garantia de meios e de condições para que as instituições de ensino superior possam desenvolver aquela que é a sua missão, são necessárias medidas e um investimento público nesta área. É que este é um investimento que se faz não só nos estudantes mas também no desenvolvimento do País. Ora, é essa a resposta que se exige ao seu Governo, isto é, que rompa com aquelas que foram as opções do passado, com as opções dos Governos do passado e que, de uma vez por todas, se avance numa perspetiva de garantir às instituições condições para que possam funcionar e cumprir com a sua missão. Aplausos do PCP."
        },
        "72": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Por fim, tem a palavra, para pedir esclarecimentos, a Sr.ª Deputada Maria Manuel Rola."
        },
        "73": {
            "orador": "Maria Manuel Rola",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr. Ministro, vou colocar uma questão ainda não colocada aqui hoje e à qual ainda não deu resposta. A democratização do acesso ao ensino está há muito ameaçada. As propinas, emolumentos e todas as outras ações que implicam pagamento para se poderem prosseguir os estudos são incomportáveis, ainda mais em momentos em que os rendimentos descem drasticamente. No Governo anterior, foi precisamente isto que aconteceu: os rendimentos das famílias desceram e o acesso ao ensino superior tornou-se caro e difícil. O Governo da altura não aplicou nenhuma alteração, e nós também não esperávamos que o fizesse. Neste momento, há uma recuperação de rendimentos tímida, mas o custo de vida aumenta para quem não tem rendimentos do trabalho e para quem prossegue os estudos. No ensino superior, 49% dos alunos são deslocados. Procuram casa na cidade para onde vão e confrontam-se com valores altíssimos de arrendamento. O valor médio de arrendamento aumenta exponencialmente, fruto da liberalização do anterior Governo, ainda mais em Lisboa e Porto, mas também em Braga, Leiria, Coimbra, Faro e Évora assistimos a problemas de aumento incomportável de rendas e escassez de quartos para arrendar. No Porto e em Lisboa, a renda já ascende a 550 euros e a tendência é para aumentar. Em Lisboa, por exemplo, existem cerca de 50 000 alunos e apenas 2500 camas em residências. Percebe-se, assim, o problema gigantesco que os estudantes enfrentam neste momento. Neste cenário, a pequena recuperação dos rendimentos leva a que estes sejam absorvidos por este arrendamento e, no caso das pessoas que estudam, a absorção é ainda maior. E que resposta? As residências universitárias estão lotadas, as propinas mantêm-se altíssimas e o novo ano começará com um problema e uma «bolha» gigantesca na necessidade habitacional dos estudantes. Existe um levantamento e um diagnóstico — é verdade! —, existe uma linha de crédito para instituições de ensino superior, já bastante endividadas, e um empurrar, com a «barriga», de responsabilidades do Estado para estas instituições: ensino superior e câmaras municipais. Acresce ainda a pressão para os estudantes prosseguirem os estudos em outros locais. Pois, isto não é resposta, Sr. Ministro! Assim, a questão que se coloca neste momento é a seguinte: quantas camas mais haverá para os estudantes já em setembro de 2018? A mitigação desta elitização do acesso ao ensino superior é urgente. A tendência universal e gratuita está ainda mais em risco, Sr. Ministro! O Sr. Ministro considera, neste momento, por exemplo, abolir a propina para estes alunos a braços com os preços elevados do arrendamento? Aplausos do BE."
        },
        "74": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para responder a este conjunto de pedidos de esclarecimento, tem a palavra o Sr. Ministro da Ciência, Tecnologia e Ensino Superior."
        },
        "75": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados, não posso deixar de agradecer as referências que foram feitas e começo pela intervenção da Sr.ª Deputada Paula Santos, com aquilo que, de facto, caracteriza esta política: romper com as opções do passado. Claro que rompemos radicalmente com as opções do passado e, por isso, vê-se a intervenção tão desesperada do Sr. Deputado Duarte Marques. De facto, nos tempos em que o PSD esteve no Governo, criou-se a ilusão de que a política de ciência era uma política de excelência, tendo nós depois consagrado claramente que essa excelência era, sobretudo, uma política de exclusão."
        },
        "76": {
            "orador": "Duarte Marques",
            "partido": "PSD",
            "discurso": "Os números não dizem isso, Sr. Ministro!"
        },
        "77": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Romper com o passado incluiu, antes de mais, romper com uma política de exclusão e transformá-la numa política de inclusão."
        },
        "78": {
            "orador": "Duarte Marques",
            "partido": "PSD",
            "discurso": "Não se esqueça de que o Governo de Sócrates, de que fez parte, foi o Governo da bancarrota!"
        },
        "79": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "A ciência é mais aberta, com mais inclusão e, por isso, recuperámos cerca de 100 unidades de investigação e de desenvolvimento que tinham sido excluídas."
        },
        "80": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Exatamente!"
        },
        "81": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Recuperámos, obviamente, uma situação de financiamento à ciência. Os dados de 2016 mostram que, finalmente, após cinco anos de redução do financiamento e do investimento público e privado, começámos a recuperar."
        },
        "82": {
            "orador": "Duarte Marques",
            "partido": "PSD",
            "discurso": "Então e os dados de 2009, de quando o Sr. Ministro era Secretário de Estado? Os de 2009, os de 2010… Também caíram!"
        },
        "83": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Os dados preliminares de 2017, que serão certamente libertados muito em breve, mostram que estamos num processo de convergência europeia, num processo de aumento do investimento público e privado, considerando sempre, como foi aqui dito, o interesse público no conhecimento e no emprego científico. De facto, rompemos com o passado, rompemos com as ilusões da excelência e queremos hoje uma política científica de excelência, mas de excelência para todos, em Portugal e na Europa. É esse o nosso rompimento com o passado. Aplausos do PS."
        },
        "84": {
            "orador": "Duarte Marques",
            "partido": "PSD",
            "discurso": "Isso é um embuste, Sr. Ministro!"
        },
        "85": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Ao assumirmos o romper com o passado, sabemos das dificuldades e, por isso, aqui estamos! Sabemos das dificuldades, nomeadamente, nas condições para o emprego científico e, por isso, impusemos o programa Estímulo ao Emprego Científico…"
        },
        "86": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Impuseram?! A quem?!"
        },
        "87": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "… e estamos a trabalhar com as frentes sindicais, com as instituições, naquilo que é a regularização dos vínculos. Está tudo feito? Claro que não está tudo feito! E por isso estamos a trabalhar, diariamente, com todos, para fazer mais e melhor. A ambição de chegarmos a 2030 num quadro europeu, verdadeiramente, de excelência é 23 aquilo que nos deve animar e, por isso, temos de ter um trajeto. Um trajeto que, desde 2016, sabemos que é bem diferente daquele que foi o trajeto até 2015. Aplausos do PS. Os números mostram, e estão continuamente a mostrar, esse trajeto de evolução progressiva, com confiança e, sobretudo, atraindo os jovens para o trabalho científico. O número de investigadores em Portugal está a aumentar, o número de investigadores nas empresas está a aumentar e, certamente, temos hoje dados preliminares de 2017 que, juntamente com os dados de 2016, nos confirmam o processo de convergência europeu, que é o único que podemos ter como desígnio para Portugal: mais ciência, mais aprendizagem, mais emprego científico e, certamente, a dignificação do interesse público, juntamente com as condições para o desenvolvimento económico e social. A par do programa Estímulo ao Emprego Científico, lançámos também o desafio às instituições públicas e às instituições privadas, incluindo as empresas, de criar um novo tipo de instituições, partilhando o risco na criação de emprego. Os laboratórios colaborativos surgem deste esforço, hoje consensual na sociedade portuguesa e adotado até no contexto europeu. Ainda na quarta-feira estive em Berlim a falar sobre o exemplo da promoção dos laboratórios colaborativos em Portugal como um caso de excelência de participação pública naquilo que é um esforço de partilhar o risco, público e privado, e criar emprego. Emprego científico implica também mais emprego qualificado e, por isso, hoje, temos, certamente, o número de investigadores, no setor público e no setor privado, a crescer. Nunca tínhamos tido, desde 2010, o crescimento do número de investigadores nos laboratórios do Estado como temos hoje, particularmente após o ano de 2017. E nunca tínhamos tido o aumento da despesa privada em investigação e desenvolvimento (I&D) a superar a despesa pública em investigação e desenvolvimento. É suficiente? Não! Queremos mais? Queremos muito mais! Queremos, efetivamente, duplicar a despesa pública até ao ano de 2030 e multiplicar por quatro a despesa privada para que, com isso, criemos mais emprego e, sobretudo, melhor emprego em Portugal. Criar hoje melhor emprego é investir no conhecimento, é investir na formação de mais jovens e, por isso, obviamente, temos trabalhado sistematicamente com o setor público e com o setor privado, mas sempre considerando o conhecimento como um bem público. Aquilo que é hoje a estratégia portuguesa de ciência aberta tem como base, num contexto europeu internacional, a dignificação daqueles que trabalham pela divulgação pública do conhecimento. Por isso, estimulámos os repositórios científicos e estamos crescentemente a divulgar a abertura do conhecimento a Portugal, aos países de expressão portuguesa e na Europa. É um esforço contínuo e sistemático que temos de prosseguir. Aplausos do PS."
        },
        "88": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Fica assim concluído este período de questões à tutela. Vamos, agora, entrar no período de intervenções, para o que tem a palavra o Sr. Deputado Alexandre Quintanilha, em nome do Partido Socialista."
        },
        "89": {
            "orador": "Alexandre Quintanilha",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Sendo o tema deste debate a precariedade na ciência, é crucial percebermos de onde viemos, onde estamos e para onde queremos ir."
        },
        "90": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "91": {
            "orador": "Alexandre Quintanilha",
            "partido": "PS",
            "discurso": "Portugal iniciou a exploração do conhecimento no Renascimento, mas a Inquisição, a instabilidade política e a ditadura foram implacáveis para com a curiosidade e a imaginação dos portugueses. Muitos foram perseguidos e presos e foram poucos os que conseguiram emigrar e prosseguir os seus estudos. Tentativas tímidas de mudança que foram surgindo ao longo de quatro séculos não tiveram continuidade. A democracia alterou esta situação. Os indicadores mostram que saímos da cauda da Europa para ultrapassarmos, em pouco mais de 20 anos, a média europeia e a da OCDE (Organização para a Cooperação e Desenvolvimento Económico)."
        },
        "92": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "Alexandre Quintanilha",
            "partido": "PS",
            "discurso": "Estes resultados devem-se a um aumento enorme do investimento nos diferentes domínios do conhecimento e a uma aposta clara nas pessoas e nas instituições. Chegámos a investir perto de 1,6% do PIB (produto interno bruto) em investigação e desenvolvimento e a oferecer, anualmente, quase 2000 bolsas de doutoramento. O Ciência Viva «seduziu» milhares de cidadãos de todas as idades. Apesar de terem sido muitos os que ajudaram a construir este edifício, o nome de Mariano Gago e a nossa entrada na União Europeia ficarão para sempre associados a esta metamorfose. Aplausos do PS. A crise e os anos da troica afastaram-nos desse percurso. Fizeram baixar aqueles valores para perto de 1,2% do PIB e menos de 700 bolsas de doutoramento anuais. Para termos uma ideia, cada décima de redução no financiamento equivale a menos 600 projetos financiados, juntamente com menos 1200 contratos. Provocaram uma fuga de cérebros sem precedentes na história recente do nosso País e muitas instituições de investigação viveram momentos de grande insegurança pelos níveis de precariedade que foram criados. Durante essa meia dúzia de anos, a confiança dos cidadãos num futuro dedicado à exploração do conhecimento foi fortemente abalada. Este Governo e o seu Ministério, Sr. Ministro, vieram prometer uma nova fase de reaproximação à Europa e ao mundo e uma renovada aposta nesse conhecimento. Mas a «fome» era muita! A urgência era, e é, enorme! Olhemos para o cenário recente. Só em 2017, já foram avaliadas perto de 5000 candidaturas a projetos, e os resultados comunicados aos investigadores, o que representou um esforço hercúleo, da parte da Fundação para a Ciência e a Tecnologia. E temos milhares de investigadores a candidatarem-se aos diferentes concursos já abertos para contratos de trabalho, com a expectativa de deixarem, finalmente, de ser bolseiros. Aplausos do PS. A percentagem do PIB investido subiu ligeiramente em 2016, prevendo-se que possa chegar a 1,3% em 2017. O número de bolsas de doutoramento voltou a subir, para cerca de 1500. Os vários concursos abertos oferecem mais de 4000 contratos para investigadores. O financiamento de 34% dos projetos acima referidos, no valor de quase 406 milhões de euros, é inédito e atinge o seu valor mais alto de sempre. Seis laboratórios colaborativos, que apostam na interdisciplinaridade e na translação do conhecimento, foram aprovados e outros 23 estão em avaliação. O ensino politécnico foi fortemente valorizado. Aplausos do PS. As colaborações internacionais cresceram e incluem agora muito mais parceiros. Mas, como é do conhecimento público, os investigadores sentem-se frustrados com a lentidão da mudança e a complexidade burocrática não só das candidaturas como do seu trabalho diário. É natural! Quando a esperança aumenta, as expectativas aumentam e todos querem correr mais depressa. No entanto, o caminho ainda é longo para atingirmos os prometidos 3% do PIB em 2030. Andar mais depressa, sem prejudicar a qualidade e a robustez das avaliações e do acompanhamento, é perigoso e pode fragilizar o processo, como já aconteceu no passado. 25 Aplausos do PS. No entanto, se nada for feito para simplificar a burocracia e para aumentar os recursos humanos existentes, é o excelente e cuidadoso trabalho que a FCT tem feito que fica comprometido. Felizmente, a necessidade desta simplificação foi tema, ontem, em sede de Conselho de Ministros, como já foi referido. Os investigadores também pedem regularidade na abertura dos concursos, para planearem de forma menos estocástica o seu trabalho. Esta é uma ambição antiga de todos e que esperamos que se possa vir a concretizar num futuro próximo. O Partido Socialista sabe que, apesar de muito já ter sido feito, ainda há muito por fazer e vai continuar a assumir o emprego científico como um dos seus desígnios nacionais prioritários. Aplausos do PS.Estamos confiantes em que o seu Ministério continuará a ir ao encontro destas expectativas de forma empenhada mas sempre ponderada. Reconstruir não é fácil e deve ser feito com cuidado. Aplausos do PS."
        },
        "94": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "A Mesa não regista inscrições para pedidos de esclarecimento ao Sr. Deputado Alexandre Quintanilha. Sendo assim, para uma intervenção, em nome do CDS-PP, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "95": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: O Prof. Manuel Heitor é um académico indiscutivelmente reputado que tem, no seu curriculum, nove anos de exercício de funções governativas — entre 2005 e 2011 e, agora, desde 2015. Muito do que é hoje o sistema de ensino superior e o sistema científico e tecnológico tem o seu cunho, sob o patrocínio do seu mentor, José Manuel Mariano Gago. Com este ascendente e com estas credenciais, a sua chegada ao Governo criou expectativas elevadas nas comunidades académica e científica. Mas, ao final de quase três anos, o que ouvimos, repetidamente, é isto: «Acabou-se o estado de graça, estamos profundamente insatisfeitos com esta governação». É verdade que o Sr. Ministro está há muito mais do que nove anos nestas lutas, como fez questão de me dizer na audição que tivemos esta semana. Não surpreende, por isso, que sejam muitas as opções que temos feito de forma diferente ao longo deste caminho. O que surpreende, sim, é que um homem tão conhecedor do setor não tenha antevisto duas grandes limitações à realização do seu próprio programa: a primeira, a dificuldade de gestão dos dossiers, em virtude do condicionamento imposto pelos partidos à esquerda, partidos que o seu Governo escolheu, paradoxalmente, como base de apoio; e, a segunda, o facto de a austeridade, afinal, não ter acabado e de as Finanças continuarem a exercer um papel castrador da sua política. Resulta que vivemos num tempo de opções erradas, responsabilidades empurradas e soluções adiadas, de que damos três exemplos. O primeiro é o do emprego científico e do Decreto-Lei n.º 57/2016. Há um problema de recurso abusivo às bolsas — que reconhecemos —, para o qual o Governo determinou uma solução complexa que não mereceu a concordância do CDS. O Governo orçamentou 55 milhões de euros para o resolver em 2017, os mesmíssimos que orçamentou em 2018, porque pouco ou nada aconteceu. O processo vai acabar em agosto, muito aquém dos 3000 empregos anunciados, e a responsabilidade é atirada, pela tutela e pela FCT, para as instituições. Os bolseiros pós-doc, os investigadores FCT, esses, estão entregues a si próprios. O segundo exemplo é o do PREVPAP (Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública). Embora a lei estabeleça que todas as carreiras estão incluídas, na prática, os critérios abrangem essencialmente as carreiras gerais e não as especiais. Dos cerca de 1600 processos relativos a docentes e investigadores, apenas 130 geraram parecer positivo à vinculação e não há concursos abertos. Novamente, os resultados ficam muito longe das expectativas criadas e há, agora, um problema acrescido. O terceiro exemplo é o dos contratos de Legislatura, que foram apresentados como um instrumento para a estabilidade do financiamento na academia, só que, a cada alteração legislativa, é obrigatória a transferência de novas verbas, que sempre tardam. Este ano, por exemplo, as verbas das progressões remuneratórias, devidas em janeiro, pela Lei de Orçamento do Estado, parecem ter sido transferidas em 22 de junho, e veremos ainda o montante. Agora, assistimos ao habitual passa-culpas e, afinal, à instabilidade nas instituições. Ou seja, as expectativas criadas pelo Governo não resistem ao teste ácido e, afinal, o ouro que se prometia é pirite de ferro: brilha, mas já é só o «ouro dos tolos». Nos outros assuntos mais fraturantes, por assim dizer, o Sr. Ministro opta ou por não decidir ou, habilmente, por decidir não fazer. É o caso do estatuto da carreira docente e de investigação, dossier que o Sr. Ministro afirmou não querer tocar nesta Legislatura, é o caso do acesso ao ensino superior, cujo estudo encomendado ficou na gaveta, e é o caso da concessão do grau de doutor pelos institutos politécnicos, que o Sr. Ministro começou por rejeitar e, depois, aprovou, ontem, em Conselho de Ministros, embora por um caminho muito diferente do sugerido pela OCDE. Mas também convém lembrar que, a este propósito, o Sr. Ministro nos disse, em Comissão, que, na verdade, está só a dar um sinal e que isto não é mesmo para fazer, porque depende de uma revisão da Lei de Bases e do RJIES (Regime Jurídico das Instituições de Ensino Superior), duas «caixas de Pandora» que este Governo não quer abrir. E não quer abrir não porque não saiba que são importantes, mas porque, no atual contexto, trarão mais divisões entre Partido Socialista, Bloco e PCP, coisa que um político experiente, mais do que um homem da ciência, sabe que deve evitar. É neste contexto que surge, da comunidade científica, o Manifesto Ciência Portugal 2018, que diz: «O programa deste Governo para a Investigação, Desenvolvimento e Inovação (I&D&I), a aposta na desburocratização (…) e também o diálogo inicial dinamizado pela equipa governativa com a comunidade científica criaram uma expetativa generalizada (…) que permitisse ultrapassar os desafios do sistema.» E acrescenta: «Estes desafios não foram ultrapassados, havendo neste momento obstáculos significativos (…)» — um apelo da comunidade tutelada que o Sr. Ministro decide subscrever, em vez de resolver, decisão, essa, que o PS defende, dizendo «o Sr. Ministro subscreveu, porque pode, e pode, porque tem um passado na ciência». O problema, Sr. Ministro, é o presente, tempo em que ocupa novamente um cargo executivo, tempo em que tem compromissos assumidos com docentes, com investigadores, com bolseiros e quem os representa, mas também com as instituições e com os alunos, atuais e futuros. O senhor é responsável por construir soluções, mas, ao assinar esse Manifesto, disse-nos a todos que, ao final de três anos, os desafios não foram ultrapassados, não o conseguiu fazer, e autoavaliou o seu mandato de forma negativa. Já só lhe resta um Orçamento do Estado para melhorar o estado das coisas. Será que ainda quer, Sr. Ministro? Será que ainda consegue? Aplausos do CDS-PP e de Deputados do PSD."
        },
        "96": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "A Mesa não regista inscrições para pedidos de esclarecimento à Sr.ª Deputada Ana Rita Bessa. Assim, em nome do Bloco de Esquerda, tem a palavra, para uma intervenção, a Sr.ª Deputada Joana Mortágua."
        },
        "97": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados, Sr. Ministro da Ciência, Tecnologia e Ensino Superior, Sr. Secretário de Estado dos Assuntos Parlamentares: Mariano Gago, como já aqui foi dito, foi um dos principais responsáveis pela criação do sistema científico e tecnológico nacional. Mariano Gago teve uma visão e podemos discordar de muitos aspetos da estrutura do sistema científico e tecnológico que Mariano Gago inventou. É certamente verdade que temos hoje um sistema que é assente em precariedade, e não é só o Bloco de Esquerda que o diz, é a OCDE que o reconhece: Portugal é o campeão da precariedade entre aqueles e aquelas que são mais qualificados. Essa precariedade, que podia muito bem ter sido apenas as «dores de parto» de um 27 sistema, de uma inovação que é a criação de um sistema científico, tornou-se no lastro da capacidade de investigação e de produção científica. Mas é também verdade que, com todas as suas fragilidades, com todas as suas dificuldades, Mariano Gago teve a coragem política para enfrentar os poderes instalados — e é preciso reconhecê-lo — na hora de criar o sistema científico nacional. A questão que se colocava, chegando a esta Legislatura, era a de saber se o Ministro Manuel Heitor teria a mesma coragem política para libertar o sistema científico nacional do seu lastro, para lhe dar futuro, para refundar o sistema científico nacional nos direitos dos seus trabalhadores, que estão aqui hoje e que também saudamos. O Sr. Deputado Porfírio Silva disse que, chegados aqui, é tempo de fazer um balanço. Façamos, então, esse balanço. O Sr. Ministro tinha na mão todos os instrumentos legais necessários para acabar com a precariedade."
        },
        "98": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "O resultado está à vista!"
        },
        "99": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Ao contrário do que disse a Sr.ª Deputada do CDS Ana Rita Bessa, esta maioria parlamentar nunca foi um obstáculo a este desafio de combater a precariedade, aliás, deu ao Sr. Ministro, inclusive através de apreciações parlamentares que fizeram com que saíssem daqui leis mais fortes de combate à precariedade e através da lei do PREVPAP, todas as condições para acabar com a precariedade na ciência e no ensino superior. O Sr. Ministro usa esses instrumentos como bodes expiatórios — «não é ao PREVPAP que cabe integrar, é à lei de estímulo ao emprego científico; não é à lei de estímulo ao emprego científico, é ao estatuto; não é ao estatuto, é a qualquer coisa que há de vir em 2023» —, quando o desafio é para já, quando os instrumentos estão em vigor agora e a obrigação é a de resolver agora. Como já aqui foi dito, o Sr. Ministro tem as carreiras especiais incluídas no PREVPAP, também por pressão do Bloco de Esquerda. O que é que aconteceu? Integração: zero! Real combate à precariedade através deste instrumento legal: zero! Nada aconteceu! Segundo a norma transitória da Lei n.º 57/2017 — que, como já foi dito, saiu daqui mais forte —, a FCT paga a integração dos bolseiros pós-doc. O que é que aconteceu? Tendencialmente, zero! Temos 1930 bolseiros identificados e 70 contratos abertos. O que é que aconteceu aos outros? Por que é que, tendo em conta esta norma, que devia estar a ser implementada e que tem como limite para a sua implementação o mês de agosto, ainda só há pouco mais de 70 contratos abertos? Por que é que nada aconteceu? Por que é que o balanço é, tendencialmente, zero? Também os bolseiros que viram o seu contrato prorrogado ou renovado, porque tiveram direito a isso, tinham, com isso, direito a receber as mensalidades dos meses que não receberam. E há uma coisa que nunca se entendeu em Portugal: é que estes bolseiros também têm filhos, também comem, também têm de pagar as suas rendas e, portanto, não podem passar meses sem receber. Por que é que a FCT abusa da lei, abusa da interpretação da lei para manter estas mensalidades em atraso?! Ora, neste desafio de recuperar ou de refundar, nos direitos dos trabalhadores, o sistema científico e tecnológico nacional, o Sr. Ministro tinha uma vantagem: uma maioria parlamentar disposta a dar-lhe todos os instrumentos. Mas tinha também, como ficou visto e concluímos hoje, dois obstáculos: tinha, por um lado, o obstáculo da falta de investimento público — e, aí, já sabemos que é preciso enfrentar o Ministro Centeno e a sua obsessão pelo défice, já sabemos que é preciso fazer esse combate, e o Bloco de Esquerda cá estará para o fazer novamente no próximo Orçamento do Estado, para lutar pelo investimento público necessário para o sistema científico e para o ensino superior — e tinha, por outro lado, o obstáculo dos pequenos poderes instalados e alimentados pelos reitores, que querem manter o sistema científico na precariedade para que a integração destes bolseiros e destes professores não coloque em causa os pequenos poderes que criaram. E, nesta questão, continua por responder: por que é que o Sr. Ministro não teve a coragem política, como teve, noutros tempos, Mariano Gago, de enfrentar esses poderes instalados para colocar no seu currículo, no currículo deste mandato, desta Legislatura, o combate definitivo à precariedade no ensino superior e na ciência?! Aplausos do BE."
        },
        "100": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Mais uma vez, a Mesa não regista inscrições para pedidos de esclarecimento à Sr.ª Deputada Joana Mortágua, pelo que tem a palavra, para uma intervenção, em nome do PSD, o Sr. Deputado Álvaro Batista."
        },
        "101": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Srs. Deputados: Este debate é a prova da incapacidade das esquerdas. O PSD alerta, há muito, para a incompetência deste Governo sem rumo, onde ninguém quer ter a culpa dos insucessos. As esquerdas, que antes se queixavam da falta de financiamento do ensino superior, hoje, que são Governo, dão menos dinheiro às universidades e politécnicos e assobiam para o lado com as dificuldades."
        },
        "102": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "103": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Se há subfinanciamento no ensino superior, e ele hoje existe, a culpa é de quem aprovou os últimos Orçamentos. A culpa é do PS, do PCP e do Bloco! Aplausos do PSD. Todas as esquerdas falam do combate à precariedade e, às vezes, até dá a impressão de que se preocupam. Protestos da Deputada do BE Mariana Mortágua. O problema é que, quando olhamos para os resultados deste Governo, o que se vê é a precariedade a aumentar. Com as esquerdas, temos mais contratados a prazo — muitos milhares — e o facto é que este Governo ainda não integrou um único precário no ensino superior. Um único!"
        },
        "104": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "105": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "As esquerdas prometem tudo a todos, com juros, se for preciso, mas não cumprem, atrasam. Em fevereiro de 2017, quando incluiu os bolseiros e os investigadores no relatório sobre a precariedade, o Governo prometeu-lhes um vínculo laboral estável. Não cumpriu! O Governo prometeu, depois, estimular o emprego científico e até aprovou um regime de contratação de doutorados. Não cumpriu! Atrasou-se tanto que, para não serem despedidos os investigadores contratados no tempo da troica, teve de ser o PSD a tomar a iniciativa para lhes prorrogar os contratos. Pior, Srs. Deputados, é realmente difícil! Desde que as esquerdas governam que andam a falar em precariedade. Foi aprovado o programa de regularização dos precários, o PREVPAP, mas, até agora, o Governo não tem feito mais do que empatar. Porquê? O Orçamento que as esquerdas aprovaram não tem dinheiro para integrar os precários. Sendo a generalidade destes trabalhadores pagos por fundos comunitários, para os integrar, as esquerdas tinham de ter reforçado o Orçamento. Como diz o povo, «aqui é que a porca torce o rabo», pois o dinheiro do Orçamento do Estado, aprovado pelas esquerdas, não chega, Srs. Deputados! O Governo assinou um contrato de Legislatura, prometendo o reforço do financiamento às instituições de ensino superior, mas, como logo a seguir lhe faltou o dinheiro, não pagou. Quando as esquerdas prometem o que sabem que não podem dar, desrespeitam gravemente universidades, politécnicos, bolseiros e investigadores precários. Quando as esquerdas faltam à palavra, podem fazê-lo por irresponsabilidade, por incompetência ou por outra coisa qualquer, mas, no final, ficam as atitudes com quem as toma, fica a incompetência das esquerdas para governar. 29 Aplausos do PSD."
        },
        "106": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr. Deputado Álvaro Batista, a Mesa registou a inscrição, para pedidos de esclarecimento, de dois Srs. Deputados. Pretende responder individualmente ou em conjunto, Sr. Deputado?"
        },
        "107": {
            "orador": "ÁlvaroBatista",
            "partido": "PSD",
            "discurso": "Responderei em conjunto, Sr.ª Presidente."
        },
        "108": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sendo assim, tem a palavra, para pedir esclarecimentos, o Sr. Deputado Luís Monteiro."
        },
        "109": {
            "orador": "LuísMonteiro",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr. Deputado Álvaro Batista, faz agora cinco meses que o Sr. Deputado tomou a palavra aqui, nesta Assembleia, para falar sobre o programa de regularização dos precários na Administração Pública. Sobre essa matéria, a posição que assumiu foi a de que o PREVPAP serve para regularizar vínculos dos novos esquerdistas que tomaram o poder na Administração Pública. Mantém essa posição…"
        },
        "110": {
            "orador": "ÁlvaroBatista",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "111": {
            "orador": "LuísMonteiro",
            "partido": "BE",
            "discurso": "… ou, agora, já reclama do PREVPAP?"
        },
        "112": {
            "orador": "ÁlvaroBatista",
            "partido": "PSD",
            "discurso": "Já lhe explico!"
        },
        "113": {
            "orador": "LuísMonteiro",
            "partido": "BE",
            "discurso": "É que ficamos sem compreender qual é a posição do PSD: vota contra o PREVPAP, mas quer que seja aplicado; diz que serve para integrar esquerdistas na Administração Pública, mas, na verdade, agora, fala em nome dos bolseiros. Seria importante dirigir-se aos bolseiros que hoje assistem a esta sessão e dizer-lhes: «Sim, votámos contra o PREVPAP, porque este Programa serve para integrar esquerdistas na Administração Pública». Sr. Deputado, tendo em conta a sua intervenção, convinha saber qual é agora a posição do PSD. Aplausos do BE."
        },
        "114": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Bem visto!"
        },
        "115": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Porfírio Silva."
        },
        "116": {
            "orador": "PorfírioSilva",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr. Deputado Álvaro Batista, afirmou que não foi integrado nenhum precário no ensino superior. O Sr. Deputado deve andar a faltar às reuniões da Comissão parlamentar, pois não ouviu a informação do Conselho Coordenador dos Institutos Superiores Politécnicos (CCISP), que veio dizer à Comissão que estavam abrangidos pelo chamado «regime transitório do ensino politécnico» mais de 700 docentes. Além disso, o Sr. Deputado também não lê a informação, porque senão saberia que, só até ao fim do ano passado, já transitaram para a carreira cerca de 400 docentes do politécnico que eram precários. Aplausos do PS. O Sr. Deputado, como é costume, não se informa e falta à verdade! Se o Sr. Deputado está tão interessado no combate à precariedade, pergunto-lhe o seguinte: por que é que o Grupo Parlamentar do PSD, quando andámos durante meses a discutir o diploma do emprego científico, não apresentou uma única proposta de alteração?! Uma única proposta de alteração! Aplausos do PS. Já agora, Sr. Deputado, saíram há pouco tempo os resultados do concurso para apoio institucional ao emprego científico, em que as instituições são apoiadas especificamente, e pela primeira vez, para planos de desenvolvimento do emprego científico: foram aprovados 400 contratos em 58 planos de emprego científico e mais de metade desses contratos não têm tempo determinado, pelo que se trata de integração nas carreiras. O Sr. Deputado não sabia disto, desconhecia, ou, simplesmente, mais uma vez, faltou à verdade?! Aplausos do PS."
        },
        "117": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Álvaro Batista."
        },
        "118": {
            "orador": "ÁlvaroBatista",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Srs. Deputados, agradeço as perguntas que me dirigiram. Em primeiro lugar, respondo ao Sr. Deputado do Bloco de Esquerda, dizendo que o PREVPAP baralha tudo, e baralha tudo quando considera precários os trabalhadores que foram admitidos até ao dia 3 de maio de 2017, isto é, trabalhadores que foram admitidos como precários por este Governo. É contra isso que o PSD está, ou seja, que se misturem verdadeiros precários com falsos precários, aqueles que, com este Governo, entraram com «cunhas»."
        },
        "119": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Diga isso aos bolseiros!"
        },
        "120": {
            "orador": "ÁlvaroBatista",
            "partido": "PSD",
            "discurso": "Isso é que nós não aceitamos! Expliquem isso aos precários! Aplausos do PSD. Protestos do BE. Sr. Deputado Porfírio Silva, do Partido Socialista, não baralhe os portugueses. Uma coisa é a evolução normal…"
        },
        "121": {
            "orador": "PorfírioSilva",
            "partido": "PS",
            "discurso": "Evolução normal?! Isto é regularização! Informe-se! E responda!"
        },
        "122": {
            "orador": "ÁlvaroBatista",
            "partido": "PSD",
            "discurso": "… das carreiras dos docentes e outra coisa completamente diferente é regularizar a situação daqueles que têm vínculos precários irregulares no Estado."
        },
        "123": {
            "orador": "NilzadeSena",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "124": {
            "orador": "PorfírioSilva",
            "partido": "PS",
            "discurso": "Responda!"
        },
        "125": {
            "orador": "ÁlvaroBatista",
            "partido": "PSD",
            "discurso": "Srs. Deputados, problemas das esquerdas, Orçamentos das esquerdas, responsabilidade das esquerdas! Se foram as esquerdas que aprovaram os Orçamentos, a responsabilidade é vossa!"
        },
        "126": {
            "orador": "PorfírioSilva",
            "partido": "PS",
            "discurso": "Responda, Sr. Deputado! Assuma que faltou à verdade!"
        },
        "127": {
            "orador": "ÁlvaroBatista",
            "partido": "PSD",
            "discurso": "Se foram enganados uma vez, o povo compreende — à primeira todos caem. Se foram enganados duas vezes, o povo compreende — à segunda cai quem quer. O que ninguém compreende é que as esquerdas venham dizer que foram enganadas quando aprovaram os Orçamentos e tenham, inclusive, aprovado o terceiro Orçamento."
        },
        "128": {
            "orador": "PorfírioSilva",
            "partido": "PS",
            "discurso": "Responda! 31"
        },
        "129": {
            "orador": "ÁlvaroBatista",
            "partido": "PSD",
            "discurso": "O povo classifica muito bem quem se deixa enganar pela terceira vez! Perguntem, que o povo diz! Protestos do PS e do BE. Já agora, senhores das esquerdas, digam, por favor, aos portugueses se, continuando a ser enganados, vão ou não aprovar o quarto Orçamento do Estado. Aplausos do PSD."
        },
        "130": {
            "orador": "PorfírioSilva",
            "partido": "PS",
            "discurso": "Não respondeu! Chumbado! Zero em avaliação!"
        },
        "131": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do PCP, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "132": {
            "orador": "AnaMesquita",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Sr. Ministro, Sr.as e Srs. Deputados: Subfinanciamento, insuficiência da ação social escolar, falta de democracia nas instituições, privatização e regime fundacional, precariedade e exploração — estes são cinco problemas gravíssimos que afetam o ensino superior e a ciência. São questões estruturantes para o ensino superior público e também para o sistema científico e técnico nacional. Se o Governo assumir que nada vai fazer para intervir nessas questões, para lá de alguns tímidos e pontuais avanços, estará a assumir que será, nesse caso, o principal garante da persistência desses mesmos problemas. Há muito a fazer e o PCP tem propostas. O PCP defende o aumento do financiamento das instituições do ensino superior público, via Orçamento do Estado, para níveis compatíveis com a sua missão, o que obriga também, necessariamente, à alteração da lei de financiamento do ensino superior, com base nas propostas que temos sucessivamente apresentado na Assembleia da República e que têm sido, também sucessivamente, rejeitadas por PS, PSD e CDS. O PCP defende que as instituições do ensino superior devem ser dotadas de verbas para o desenvolvimento de uma política própria de investigação científica, sem prejuízo da existência de concursos de financiamento para projetos. O PCP defende a abolição das propinas e o aumento dos apoios sociais aos estudantes do ensino superior, através de uma nova lei-quadro da ação social escolar, uma vez que o quadro atualmente existente é extremamente limitado. Sr.as e Srs. Deputados: O regime jurídico das instituições de ensino superior, o RJIES, trouxe consigo a marcada diminuição da democracia interna das instituições de ensino superior, o aumento da permeabilidade da sua administração a interesses privados, a eliminação de órgãos plenários, a redução dos representantes dos estudantes e dos trabalhadores não docentes a números simbólicos nos órgãos colegiais e a introdução da figura da fundação pública de direito privado. O, então, Governo PS, como o atual, tudo fez para promover a conversão de instituições públicas a este novo estatuto, alegando que não era um caminho de privatização. Mas é um caminho de privatização, Sr.as e Srs. Deputados! Tornou-se mais fácil a alienação de património, a mercantilização do ensino, a fragilização dos vínculos de trabalho. E, não, não pode ser este o caminho! O PCP defende a alteração do regime jurídico das instituições de ensino superior, aumentando a democracia interna, revertendo o regime fundacional e dotando as instituições de ensino superior de meios de gestão ágeis e eficientes. Sr.as e Srs. Deputados: O atual Governo assumiu — e assumiu aqui — o compromisso de pôr cobro à existência de contratos precários e de contratação precária em toda a Administração Pública. No ponto em que nos encontramos, estamos muito, muito longe desse fim. O facto de o programa de regularização de vínculos precários e o Decreto-Lei n.º 57/2016, relativo ao emprego científico, não terem sido, de facto, implementados no ensino superior e na ciência, com o precioso auxílio, é verdade, das instituições, revela que o Governo não está a solucionar de forma cabal estas situações. O PCP exige que o programa de regularização de vínculos seja utilizado para resolver problemas de precariedade no ensino superior público, incluindo, em termos de técnicos de laboratório, técnicos superiores, docentes e investigadores. O PCP defende o fim progressivo das bolsas e a sua passagem, no imediato, e ao abrigo da Lei n.º 57/2017, a contratos de trabalho. É preciso acabar com a exploração de mão de obra altamente qualificada a preço de saldo, ao abrigo do Estatuto do Bolseiro de Investigação. É preciso que o Estatuto do Bolseiro de Investigação seja revogado e que a um posto de trabalho permanente corresponda um vínculo contratual permanente e não precário. É preciso defender as carreiras, combatendo ideias peregrinas que pretendem aniquilar, designadamente, a carreira de investigação científica. Sr.as e Srs. Deputados: A luta de estudantes e trabalhadores do ensino superior e da ciência será, com certeza, o motor da transformação necessária nesta área. O PCP cá estará, como sempre, ao seu lado. Aplausos do PCP."
        },
        "133": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Elza Pais."
        },
        "134": {
            "orador": "ElzaPais",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Este é um debate de quem não reconhece os avanços científicos em curso e é um debate de quem quer mais. Pois, todos queremos, mas a seu tempo, como dizia Alexandre Quintanilha, para não pôr em causa o rigor dos procedimentos, que, obviamente, tem de estar sempre presente."
        },
        "135": {
            "orador": "JoãoDias",
            "partido": "PCP",
            "discurso": "Blá-blá-blá!"
        },
        "136": {
            "orador": "ElzaPais",
            "partido": "PS",
            "discurso": "Mas este também é um debate de quem quer branquear os recuos da última governação. Lembram-se daquela frase de Sobrinho Simões, que dizia «estamos a assistir a uma destruição criativa da ciência»? Já não se lembram. Lembram-se da fuga de cérebros? Lembram-se da perda de confiança dos cientistas nas políticas da anterior governação? Já não se lembram. Ora, em vez de valorizar o que está a fazer, Sr. Ministro — que é muito e queremos saudá-lo por isso, pela aposta numa estratégia de grande coragem, de grande visão de futuro — está a valorizar-se o que ainda não está feito e que todos queremos que se faça. Urge, por isso, dizer, neste final de debate, que hoje se recuperou a visão estratégica de Mariano Gago. Está em curso uma nova visão para a ciência, com programas como Estímulo ao Emprego Científico ou Ciência Aberta, à qual todos e todas têm acesso. Estão a ser recuperados os atrasos da última governação de uma forma ímpar, com concursos inéditos — é preciso sublinhar —, pela primeira vez realizados em Portugal, para a contratação científica, com o fim das falsas bolsas, Srs. Deputados do Bloco de Esquerda e do PCP, com o início da contratação coletiva, com o rejuvenescimento da comunidade científica, o reforço de carreiras, a coesão social e territorial, a valorização dos politécnicos. Tudo isto está a ser feito! Sr.as e Srs. Deputados, gostava de salientar também esta medida inédita, porque exemplar, da Resolução, de ontem, do Conselho de Ministros, intitulada «Mais Ciência, Menos Burocracia». Sim, Sr. Ministro, esta medida é muito importante! Podem não reconhecer a sua importância, mas é absolutamente extraordinária para os avanços da ciência, trazendo mais transparência, que não havia na anterior governação, mais simplificação, que não havia na anterior governação; trazendo uma isenção do código de contratação pública em I&D (investigação e desenvolvimento) até ao limiar europeu, cumprindo a diretiva da competitividade. O que é que nós tínhamos? Uma lei dos compromissos, que bloqueava qualquer processo a este nível. Acham pouco? Pois, não é. Queremos mais? Sim! Todos queremos mais. Nunca, até à data, foi feito tanto pela ciência, como tem sido feito por esta governação. Portanto, neste final de debate, quero dizer, Sr. Ministro, que este é o caminho certo. É um caminho que não está terminado, mas é um caminho do qual não podemos fugir, a bem de Portugal, a bem da ciência, para as convergências que ainda temos de fazer com a Comunidade Europeia, investindo em programas como o 33 GoPortugal, em programas como Interações com o Atlântico, em programas como os Laboratórios Colaborativos. É este o caminho e não o caminho de exclusão das pessoas da ciência, como tinha feito a anterior governação. Ciência aberta, democratização do conhecimento para todos, para que, em consciência, possamos fazer as opções, não só a nível da ciência, mas de tudo o que o País precisa, com homens e mulheres esclarecidos. Muitos parabéns, Sr. Ministro! Quero, uma vez mais, saudá-lo pela estratégia que está em curso. Aplausos do PS."
        },
        "137": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Não há pedidos de esclarecimento, nem a Sr.ª Deputada teria tempo de responder. Para uma intervenção, tem a palavra a Sr.ª Deputada Margarida Mano, do PSD."
        },
        "138": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr. Ministro: Na passada terça-feira, o Sr. Ministro veio a este Parlamento, a requerimento do Grupo Parlamentar do PSD, devido à situação insólita em que se colocou, ao subscrever um manifesto de protesto contra a política do Governo, em conjunto com mais de 5000 subscritores descontentes."
        },
        "139": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Esse é que é o grande problema da ciência!"
        },
        "140": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "No centro das críticas e das perguntas que endereçou a si próprio, de acordo com os restantes subscritores, está a necessidade de, urgentemente, assegurar previsibilidade de financiamentos — ontem houve uma aprovação que responderá a isto parcialmente —, transparência na avaliação, bem como valorizar e respeitar o mérito e a autonomia das instituições e dos indivíduos. Também nesta semana, o Reitor da Universidade do Porto, no discurso de posse, acusa o Governo de condicionar as universidades com a constante falta de dinheiro e aponta concretamente o dedo ao Governo, ao dizer, e passo a citar, «a imprevisibilidade financeira torna-se (…) constrangedora, e é até indecorosa, quando se trata de atribuir verbas para compensar a implementação das medidas decididas pelo próprio Governo». Naturalmente, o Sr. Ministro, hoje, aproveita para aparecer nos jornais e dizer que o País está a pôr mais dinheiro no setor, mas, quando lhe perguntam onde é que está o dinheiro para tudo o que está aprovar, o que o Sr. Ministro não diz é que o Governo não está a colocar mais dinheiro, está a assumir mais compromissos do que aqueles que os agentes têm para financiar."
        },
        "141": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "142": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "Será certamente por isso que os docentes — e refiro, por exemplo, o caso da Universidade de Évora —, também esta semana, receberam uma informação da Reitora, dizendo que o valor do orçamento, naquela Universidade, para 2018, é, em valor absoluto, inferior ao de 2017, com reforços. Ou seja, receberam uma informação a dizer que, em 2018, ainda não fora efetuado qualquer reforço para pagar os compromissos assumidos pelo Governo este ano — estamos a falar de agregações, aumento de salários mínimos, subsídios de refeição — e que, relativamente a progressões remuneratórias, o reforço anunciado pelo Sr. Ministro é, para todas as instituições, universidades e politécnicos, muito inferior aos valores calculados para cada instituição."
        },
        "143": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "144": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "O Sr. Ministro sabe que o valor distribuído andará na ordem dos 6 milhões, 7 milhões, e que o valor previsto, de acordo com os cálculos, será na ordem dos 18 milhões, 19 milhões. O Sr. Ministro sabe que é verdade que, neste momento, no ano-cruzeiro de 2020, — e a pergunta que se colocará será se as instituições irão suportar o diferencial — os valores vão triplicar. E, já no ano inicial, o Governo não consegue responder à primeira com um reforço. Sr. Ministro, ao longo deste debate, ficou claro, relativamente também a bolseiros, a «pós-docs» (bolseiros de pós-doutoramento), a investigadores, a docentes, a funcionários e a instituições, que o clima que reina na ciência e no ensino superior é de incerteza e de descontentamento. Face, fundamentalmente, à incerteza e à imprevisibilidade da implementação das políticas do Governo relativamente ao emprego científico, ao PREVPAP (Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública), a projetos de investigação, a carreiras, etc., etc., existe uma ideia geral na sociedade de que o Governo promete, mas não acautela que as promessas possam ser cumpridas. A Sr.ª Sara Madruga da Costa (PSD) — É verdade!"
        },
        "145": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "O Governo não cria os mecanismos necessários, nem em termos regulamentares, nem em termos financeiros, para que isso aconteça. Tudo são promessas! Ninguém está disposto, nomeadamente as instituições de ensino superior, a internalizar nos orçamentos, cada vez mais reduzidos, as bandeiras que o Governo não paga. O Sr. Pedro Pimpão (PSD) — Muito bem!"
        },
        "146": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "O Governo não cria as condições para que as instituições possam cumprir a lei, mas, em vez de assumir essa responsabilidade, passa o ónus para as instituições através do Orçamento, obrigando as instituições a sobrecarregar orçamentos sem dotações; do emprego científico, exigindo que abram concursos sem cabimento… Sr. Deputado Luís Monteiro, só quem não teve responsabilidades em termos executivos é que pode dizer que se pode abrir um concurso sem ter dotação orçamental!"
        },
        "147": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos dos Deputados do BE Luís Monteiro e Joana Mortágua."
        },
        "148": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "E as instituições de ensino superior não têm dotação orçamental. O orçamento só existe na palavra do Sr. Ministro, no orçamento da FCT. Retomando o que estava a dizer, o Governo passa o ónus para as instituições também através do reposicionamento, assumindo que estas paguem o que não se transfere e o que algumas não têm. Existe uma cosmética legislativa demagógica. E o exemplo mais impressivo desta cosmética, Sr. Ministro, é a aprovação por parte do Governo, no Conselho de Ministros de ontem, de um diploma, aquela que altera o regime jurídico dos graus e diplomas do ensino superior, que não pode ser cumprido. Na verdade, tal como o Sr. Ministro nos explicou na Comissão, o Governo aprova um diploma cuja principal alteração não deseja que seja aplicada e não pode ser aplicada. Então, se não é para ser aplicada para que é que serve?"
        },
        "149": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "150": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "Estou a referir-me, naturalmente, aos doutoramentos nos politécnicos."
        },
        "151": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Faça favor de concluir, Sr.ª Deputada."
        },
        "152": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, deixe a Sr.ª Deputada continuar para ver se diz qualquer coisa!"
        },
        "153": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "Vou concluir, Sr.ª Presidente. Os diplomas legais são meros instrumentos de propaganda? Jogada de mestre por parte do Sr. Ministro? Repare-se que o Sr. Ministro não concorda — disse na Comissão que não concordava com os doutoramentos nos politécnicos —, mas, como lhe falta a coragem, cria uma lei que sabe, Sr. Ministro, que não pode ser aplicada. E disse esta semana, na Comissão, que não ia fazer qualquer revisão destes normativos, de maneira a permitir a aplicação do novo Decreto-Lei. 35"
        },
        "154": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem mesmo de concluir."
        },
        "155": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "Concluo dizendo que este é um exemplo de ausência de vontade de reformar, de, com seriedade, rever questões fundamentais, como a questão do financiamento do ensino superior e da ciência e a clarificação do regime fundacional. Aplausos do PSD."
        },
        "156": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Julgo que, agora sim, fica concluída a fase de debate desta interpelação ao Governo. Vamos passar ao período de encerramento. Tem a palavra o Sr. Deputado Pedro Filipe Soares, do Bloco de Esquerda, para uma intervenção."
        },
        "157": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr. Ministro, Sr. Secretário de Estado dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Normalmente os encerramentos fazem-se da tribuna, mas eu, para poder olhar diretamente para o Sr. Ministro — e porque é a si que queremos ainda colocar questões —, vou infringir esta praxe parlamentar para que a conversa seja mais direta."
        },
        "158": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Olhos nos olhos!"
        },
        "159": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Depois de o ouvir falar, sublinho uma frase que o Sr. Ministro aqui disse, que é a frase lapidar do dia de hoje: «Nós não temos ciência a mais, temos ciência a menos; não temos ensino superior a mais, temos a menos». Com esta frase, nós poderíamos perguntar: bem, mas, então, o Sr. Ministro chegou ontem ao Governo e está agora a fazer um diagnóstico? A verdade é que já lá vão dois anos, sete meses e três dias de mandato do Sr. Ministro. E, sobre esta matéria, a grande novidade que nos trouxe hoje, e que veio na sua mala, é um diploma aprovado ontem no Conselho de Ministros para combater a precariedade em 2023. Sr. Ministro, 2023 é duas vezes mais do que o mandato que já fez até aqui, e será no final do mandato de um próximo governo, não deste, nem do próximo sequer, mas já do terceiro governo! Não faz sentido, Sr. Ministro, não faz sentido! O problema de base é que está a dizer que nos faltam instrumentos legislativos para travar o combate à precariedade na ciência, quando, na prática, não faltam. O Sr. Ministro já tem — para os poder utilizar, basta querer — quer o PREVPAP, quer a lei relativa à investigação na ciência. Sobre esta matéria, o que o Sr. Ministro nos trouxe foi uma mão cheia de nada."
        },
        "160": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Nada!"
        },
        "161": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Questionado diretamente sobre a situação no Instituto Superior Técnico e a forma como, ilegalmente, está a pressionar investigadores para mentirem, repito, para mentirem, nos contratos que têm de assumir com um intermediário, que é uma associação privada, para que não seja cumprida a lei no seu caso, o Sr. Ministro atirou para canto. Nada disse, jogou à defesa!"
        },
        "162": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Nada!"
        },
        "163": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Disse apenas que tinha falado quer com a instituição, quer com os investigadores. E o que lhes disse, Sr. Ministro? Disse aos investigadores que não assinassem, porque era ilegal o que a instituição lhes estava a fazer? Disse à instituição que não o fizessem, porque era ilegal e ia contra o espírito da lei, porque ia contra o que o Governo queria fazer para combater a precariedade? Disse isso? Tem agora 6 minutos, nesta fase de encerramento, para responder diretamente a esta pergunta, e eu creio que ela é fundamental. Sobre os docentes e sobre a forma como estão a ser tratados no âmbito do PREVPAP, vem-nos falar em percentagens. Sr. Ministro, eu sou de Matemática e sei que a melhor forma que temos de martelar os números é falar de percentagens, mas eu vou falar de números absolutos, pois assim é mais simples, para quem nos ouve, ter concretizações da informação que o Sr. Ministro deu. Há 1500 candidaturas de docentes que consideram que a sua situação deveria estar enquadrada na regularização prevista no PREVPAP. Mil e quinhentas! Destas, já depois de todos os prazos que o próprio Governo definiu, há 63 aprovadas e, destas, apenas 8 docentes têm horário com menos de 80% da carga horária letiva prevista."
        },
        "164": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Vergonha!"
        },
        "165": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "São estes os números, Sr. Ministro! Por isso, falar em 85% ou 15%, a vergonha é esta: das 1500 candidaturas, só 63 aprovações e só 8 infringem a tal regra que o senhor diz que não existe."
        },
        "166": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Oito!"
        },
        "167": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Na prática, parece que a regra existe e que é ainda pior do que a interpretação que lhe tínhamos dado. Ela existe para excluir todos aqueles que as próprias instituições colocam a dar períodos letivos de carga horária reduzida, para não ficarem enquadrados na lei. Para além disso, dos 1500 apenas 63 foram aprovados. Sr. Ministro, há ciência a mais? Não! Há ciência a menos, porque há precariedade a mais na ciência. Mas sobre isso o Sr. Ministro está a dar o ok a cada vez que os dirigentes das universidades infringem as leis que o Parlamento e Governo aprovaram. É o ok que o Sr. Ministro está a dar, e isto é que não é aceitável. O Sr. Ministro diz-nos: «bem, mas nós, agora, temos uma lei de graus e diplomas. Sr. Ministro, retomo este tema para lhe dizer o seguinte: não deixe para amanhã aquilo que pode e deve fazer hoje. Dois mil e vinte e três é daqui a cinco anos — cinco anos! — e nós sabemos o que pode acontecer. É que, se a lei que hoje existe não é cumprida, daqui a cinco anos o que nos vão dizer é que não houve capacidade, no período transitório, para preparar as instituições — e nada será feito, novamente. Ora, Sr. Ministro, isso é que nós não podemos aceitar. Mas esta nossa interpelação tem um outro tema que, se a Sr.ª Presidente me permitir, vou sinteticamente enunciá-lo, porque o Sr. Ministro não o referiu. Quando o Sr. Ministro diz que não temos ensino superior a mais mas, sim, ensino superior a menos, está a dizer que temos financiamento a menos no ensino superior, o que tem custo para as pessoas — estudantes, alunos — porque ou não têm o apoio social que deveriam ter ou porque são excluídas por causa das propinas, por causa de taxas e de emolumentos, por causa das deslocações, por causa do custo das residências, enfim, por causa de critérios económicos. Por isso temos ensino superior a menos, porque falta investimento no ensino superior, e um dos vazios deste debate foi sobre esta matéria. O Sr. Ministro não nos trouxe nada, não respondeu aos alunos que esperavam uma resposta, aos bolseiros que esperavam uma resposta e ao País que, quando ouve o Governo dizer que nós não temos ensino superior a mais, temos ensino superior a menos, esperava que o Governo passasse das palavras aos atos. Aplausos do BE."
        },
        "168": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Ministro da Ciência, Tecnologia e Ensino Superior para uma intervenção."
        },
        "169": {
            "orador": "Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: Penso que este debate foi uma importante oportunidade para nos debruçar sobre este tema e não posso deixar de agradecer ao Bloco de Esquerda por tê-lo trazido hoje, aqui. Gostaria de começar pela forma como o Deputado Alexandre Quintanilha, de um modo sempre tão elegante, nos lembrou Paul Gauguin e a sua obra-prima, hoje exposta em Boston: onde estamos? Para onde queremos ir? São, efetivamente, estas duas questões críticas que nos devem obrigar a uma reflexão contínua como aquela que o Governo fez, expressa no seu Programa do Governo e hoje concretizada. 37 O desígnio é o do conhecimento. O mal, onde estamos, temos de o enfrentar, reconhecendo as dificuldades e, para isso, o Governo tem-se exposto, diariamente, a uma luta contínua por mais ciência, mais emprego científico; mais ciência, menos burocracia. Para onde vamos é para o caminho da convergência com a Europa, é para o caminho de Portugal com mais Europa, é para uma Europa com mais Portugal, certamente, com mais investigação e desenvolvimento. No entanto, houve duas intervenções particularmente críticas, para poder responder às perguntas de uma forma tão eloquente como a que Alexandre Quintanilha aqui deixou: por um lado, a intervenção da Deputada Ana Rita Bessa, que falou na avaliação ou na autoavaliação, e, por outro, a intervenção da Deputada Joana Mortágua, que falou em falta de coragem política. Deixem-me que toque nestas questões. Quanto à avaliação, não sou eu que a faço, são os portugueses que a fazem. E os dados de 2017 do Inquérito ao Potencial Científico são parte dessa resposta, como já foram em 2016. Em 2017, aumentámos em mais de 175 milhões a despesa pública e privada à investigação e desenvolvimento, quando já tínhamos tido um aumento de cerca de 140 milhões, em 2016. Os dados estão aqui, Sr.ª Deputada Margarida Mano, os dados são estes: o investimento público e privado aumentou e continua a aumentar em Portugal, e essa é que deve ser a avaliação que os portugueses fazem. O número de investigadores aumentou, pela primeira vez, em 2016 e, em 2017, temos mais investigadores a trabalhar em Portugal. Coragem política? Abrimos, nos últimos dois anos, mais concursos pela FCT do que em quatro anos, durante o período de 2012 a 2015. Em 2016, foram abertos 7 concursos, em 2017 foram abertos 10 concursos e este ano já abrimos 8 concursos. No período 2012 a 2015, no total dos quatro anos, tinham sido abertos 17 concursos. Em 2014 e 2015, atribuíam-se, em Portugal, entre 800 e 890 bolsas de doutoramento e nós duplicámos este valor. Este ano já atribuímos 1600 novas bolsas de doutoramento. Efetivamente, é este o processo de mudança: romper com o passado e convergir com a Europa! Perguntou-me, e muito bem, a Deputada Joana Mortágua sobre as condições da coragem política e sobre o processo de mudança. É verdadeiramente neste palco de democracia parlamentar que temos de encarar a mudança que estamos a fazer. Enquanto, como muito bem disse, o processo de crescimento científico em Portugal, sobretudo até 2010, foi feito tendo como base o volume, o volume do número de investigadores, que, como sabem, em três décadas foi multiplicado por cinco, o que estamos hoje a fazer no novo processo de convergência europeu é não só a aumentar o volume, com os números que já disse, mas também a aumentar a intensidade do financiamento, através das condições de emprego científico. Por isso, a coragem política foi a de mudar o rumo e a de consagrar uma política de estímulo ao emprego científico, juntamente com um programa de regularização dos vínculos da Administração Pública. As dificuldades sabíamos que iríamos ter e a coragem política foi a de, exatamente, enfrentar essas dificuldades sem criar ruturas na sociedade portuguesa e, pelo contrário, enfrentando o diálogo, quando necessário trabalhando com os sindicatos e votando a favor ou contra em sede própria e regularizando os debates, que têm de ser normais. Aplausos do PS. Trabalhamos com todos e, por isso, temos feito um trabalho no sentido de promover o ativismo científico, repito, ativismo científico. O manifesto que foi publicado é conservador. Fizemos muito mais do que aquilo que está no manifesto, mas queremos, sobretudo, dignificar a condição científica, a condição dos investigadores e, por isso, precisamos de mais ativismo científico para fazer mais e melhor. Os portugueses merecem ter mais ciência, merecem ter menos burocracia, merecem ter mais emprego científico, e esse é o caminho que o Deputado Alexandre Quintanilha aqui tão bem nos mostrou, que é fazer mais, fazer mais pelos portugueses. Aplausos do PS. Entretanto, reassumiu a presidência o Presidente, Eduardo Ferro Rodrigues."
        },
        "170": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim da interpelação ao Governo n.º 21/XIII (3.ª), requerida pelo Bloco de Esquerda. No segundo ponto, sem tempos atribuídos, consta o projeto de resolução n.º 1721/XIII (3.ª) — Apreciação do Relatório do Governo «Portugal na União Europeia — 2017» (Comissão de Assuntos Europeus), que será votado aquando das votações regimentais. Sendo assim, vamos passar ao período de votações regimentais. Antes de mais, vamos proceder à verificação do quórum, utilizando o sistema eletrónico e, entretanto, o Sr. Secretário Pedro Alves vai dar conta da entrada do expediente. Tem a palavra, Sr. Secretário."
        },
        "171": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projetos de resolução n.os 1745/XIII (3.ª) — Recomenda ao Governo que programe obras de requalificação na Escola Secundária Joaquim de Araújo, em Penafiel (CDS-PP), que baixa à 8.ª Comissão, 1746/XIII (3.ª) — Recomenda ao Governo que disponibilize todos os meios financeiros necessários para a execução urgente da totalidade das obras necessárias na Escola Básica e Secundária de Rebordosa, Paredes, de modo a que as mesmas fiquem concluídas até ao início do novo ano letivo (CDS-PP), que baixa à 8.ª Comissão, e 1747/XIII (3.ª) — Recomenda ao Governo a implementação de medidas para o acesso a suplementos nutricionais com fins medicinais específicos por parte de doentes que necessitam de nutrição entérica ou parentérica (BE), que baixa à 9.ª Comissão; e projeto de lei n.º 933/XIII (3.ª) — Reduz a taxa de IVA aplicável aos produtos alimentares para animais de companhia para a taxa intermédia (PAN), que baixa à 5.ª Comissão. É tudo, Sr. Presidente."
        },
        "172": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, creio que estamos em condições de nos registar eletronicamente, o que não é o meu caso, porque a minha palavra-passe está errada e eu não percebo porquê. Vamos, então, proceder à verificação do quórum. Pausa. Srs. Deputados, o quadro eletrónico regista 202 presenças. Pergunto quem é que não se conseguiu inscrever, para além de mim próprio. Pausa. Todos os Srs. Deputados conseguiram inscrever-se. Fantástico! Sou mesmo o único que não conseguiu inscrever-se. Risos. Srs. Deputados, registando-se a presença de 203 Deputados, temos quórum para proceder às votações."
        },
        "173": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, se me permite, gostaria de fazer uma interpelação à Mesa sobre o guião de votações."
        },
        "174": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "175": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, na página 16, consta, para deliberação, o projeto de resolução n.º 1546/XIII (3.ª), apresentado pelo PCP. Por motivo que não conseguimos esclarecer em tempo útil, um projeto de resolução similar, do Bloco de Esquerda, foi retirado pela Comissão quando já estava previsto que fosse para votação. 39 Por isso, pedia à Mesa que o projeto de resolução n.º 1546/XIII (3.ª), do PCP, não fosse submetido a uma deliberação mas, sim, a uma votação na generalidade, porque o que faz sentido é que, posteriormente, em Comissão, se chegue a um texto comum, como é normal e como aconteceria se os dois projetos de resolução fossem agora votados."
        },
        "176": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Parece-me que isso faz sentido, mas gostava de ouvir a opinião do PCP."
        },
        "177": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Estamos de acordo, Sr. Presidente."
        },
        "178": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Então, assim se fará. Srs. Deputados, vamos começar pelo voto n.º 580/XIII (3.ª) — De pesar pelo falecimento do empresário Fernando Guedes, apresentado pelo CDS-PP e pelo PSD, que vai ser lido pelo Sr. Secretário António Carlos Monteiro. Tem a palavra, Sr. Secretário."
        },
        "179": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Morreu no passado dia 20 de junho, aos 87 anos, o Sr. Fernando Guedes, Presidente do Grupo Sogrape. Fernando Guedes entrou no negócio de família aos 22 anos como aprendiz de tanoeiro, tendo a partir da década de 70 liderado um trabalho meritório de construção e modernização da empresa, cuja presidência viria a assumir em 1987. Empresário visionário que criou as bases de uma das principais multinacionais portuguesas, sediada em Vila Nova de Gaia, acompanhou sempre de perto a empresa e os seus trabalhadores, mesmo depois de entregar à terceira geração a sua gestão executiva. O histórico líder da Sogrape frequentou a Faculdade de Economia de Lisboa e estudou Enologia, em França, tendo sido condecorado pelo Presidente da República, em 2017, com a Grã-Cruz da Ordem do Infante D. Henrique. Fernando Guedes deixa ao País um exemplo de empreendedorismo, crescimento económico com responsabilidade social, valorização do diálogo nas relações de trabalho e valores éticos que merecem a homenagem de colegas, amigos e trabalhadores. Assim, a Assembleia da República exprime o seu público pesar pela morte de Fernando Guedes e transmite à sua família, amigos e colaboradores as suas sinceras condolências.»."
        },
        "180": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Segue-se o voto n.º 581/XIII (3.ª) — De pesar pelo falecimento de António Eduardo Andrade de Sousa Pereira, apresentado pelo Presidente da AR e subscrito por Deputados do PS e por uma Deputada do PSD, que vai ser lido pela Sr.ª Secretária Idália Serrão. Tem a palavra, Sr.ª Secretária."
        },
        "181": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Foi com profunda tristeza que a Assembleia da República tomou conhecimento do falecimento do antigo Deputado António Eduardo Andrade de Sousa Pereira, vítima de doença prolongada. António Eduardo Andrade de Sousa Pereira foi Deputado à Assembleia da República durante a IV Legislatura. Eleito nas listas do Partido Renovador Democrático pelo círculo eleitoral do Porto, Eduardo de Sousa Pereira exerceu funções de Secretário da Mesa e ficou associado a um conjunto de iniciativas legislativas relacionadas com o ensino superior, a ciência e o ambiente. Reunidos em sessão plenária, os Deputados à Assembleia da República manifestam à família e amigos de António Eduardo Andrade de Sousa Pereira o mais sentido pesar pelo seu desaparecimento.»."
        },
        "182": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade. Passamos ao voto n.º 583/XIII (3.ª) — De pesar pelo falecimento de Maria Fernanda Vieira da Bernarda, apresentado pelo Presidente da AR e subscrito por Deputados do PS e por uma Deputada do PSD, que vai ser lido pela Sr.ª Secretária Sandra Pontedeira. Tem a palavra, Sr.ª Secretária."
        },
        "183": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «É com sentido pesar que a Assembleia da República assinala o falecimento de Maria Fernanda Vieira da Bernarda. Fernanda da Bernarda, nascida em Alcobaça em 1944, distinguiu-se como líder estudantil em Coimbra. Foi um dos rostos da crise académica de 1969, ombreando em plena igualdade com dirigentes como Alberto Martins e Celso Cruzeiro na oposição à ditadura. Essa coragem cívica valeu-lhe a suspensão de todas as atividades relacionadas com a universidade, decretada pelo então ministro José Hermano Saraiva. A par da luta pela liberdade e a igualdade entre homens e mulheres foi, de facto, outra das causas que Fernanda da Bernarda abraçou e representou. Num tempo em que a universidade era ainda um universo marcadamente masculino, Fernanda da Bernarda foi fundadora, em 1965, de uma das primeiras repúblicas de estudantes feminina em Coimbra, a Araras. E, juntamente com Fátima Saraiva, foi uma das duas mulheres eleitas para a Direção-Geral da Associação Académica de Coimbra em 1968. Calma, serena, ponderada, Fernanda da Bernarda foi sempre de uma determinação inquebrantável e isso fez dela uma figura icónica dessa fase crucial do movimento estudantil e da luta contra a ditadura. Militou no Partido Comunista Português e, mais tarde, esteve na fundação do Movimento de Esquerda Socialista. Pertenceu ainda à Loja Humanidade da Ordem Maçónica Mista Internacional Le Droit Humain. Como advogada, Fernanda da Bernarda destacou-se na defesa dos trabalhadores e dos seus representantes, tendo sido distinguida pelo Presidente da República Jorge Sampaio com a Grã-Cruz da Ordem da Liberdade. Reunidos em sessão plenária, os Deputados à Assembleia da República homenageiam assim a memória de Maria Fernanda Vieira da Bernarda e transmitem à sua família, amigos e companheiros de luta as mais sentidas condolências pelo seu desaparecimento.»."
        },
        "184": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, na sequência dos votos de pesar que acabámos de votar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Vamos passar ao voto n.º 582/XIII (3.ª) — De louvor pela nomeação do Padre José Tolentino Mendonça para Arquivista do Arquivo Secreto do Vaticano e para Bibliotecário da Santa Sé, apresentado pelo PSD, pelo CDS-PP e pelo PS, que vai ser lido pelo Sr. Secretário Pedro Alves. Tem a palavra, Sr. Secretário. 41"
        },
        "185": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «O Papa Francisco nomeou, no passado dia 26, o Padre José Tolentino Mendonça para Arquivista do Arquivo Secreto do Vaticano e Bibliotecário da Santa Sé. José Tolentino Mendonça, Vice-Reitor da Universidade Católica Portuguesa e Diretor da respetiva Faculdade de Teologia, foi ainda elevado a Arcebispo. O padre e poeta madeirense de 52 anos passa agora a tutelar a mais antiga biblioteca do mundo, um reconhecimento pelo seu percurso ímpar no seio cultural, intelectual e religioso. Um dos mais destacados teólogos portugueses com projeção internacional, a sua vasta obra teológica tem sido norteada pela interseção entre o cristianismo e a cultura. Na área das Letras, tem sido distinguido com diversos prémios pela sua obra poética e ensaística, salientando-se a sua sensibilidade e sentido de estética literária. Através da sua atividade académica, cultural e religiosa, tem incentivado o diálogo plural renovado com a sociedade. A Assembleia da República, reunida em Plenário, louva a nomeação do Padre José Tolentino Mendonça para Arcebispo Arquivista do Arquivo Secreto do Vaticano e para Bibliotecário da Santa Sé, um ato que engrandece o nome de Portugal, da Igreja Católica portuguesa e das Letras portuguesas. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e abstenções do BE, do PCP, de Os Verdes, do PAN e de 4 Deputadas do PS (Catarina Marcelino, Isabel Alves Moreira, Isabel Santos e Wanda Guimarães)."
        },
        "186": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "187": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "188": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para informar a Mesa que apresentarei uma declaração de voto sobre a votação do voto que acabámos de aprovar."
        },
        "189": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos à votação do projeto de resolução n.º 1739/XIII (3.ª) — Deslocação do Presidente da República a Cabo Verde (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Votamos, agora, o projeto de resolução n.º 1721/XIII (3.ª) — Apreciação do Relatório do Governo «Portugal na União Europeia — 2017» (Comissão de Assuntos Europeus). Submetido à votação, foi aprovado, com votos a favor do PS, do PSD do CDS-PP e do PAN e votos contra do BE, do PCP e de Os Verdes. Passamos à votação do projeto de resolução n.º 1503/XIII (3.ª) — Recomenda ao Governo a monitorização ambiental, socioeconómica e demográfica das áreas sujeitas a processos de intensificação da produção agrícola, nomeadamente por olival intensivo (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PS e do CDS-PP. Votamos, agora, o projeto de resolução n.º 1559/XIII (3.ª) — Recomenda ao Governo que elabore uma análise do impacte dos olivais intensivos nos recursos naturais, ecossistemas e saúde pública (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PS e do CDS-PP. Segue-se a votação do projeto de resolução n.º 1665/XIII (3.ª) — Recomenda ao Governo a resolução dos problemas decorrentes das monoculturas intensivas e superintensivas (BE). Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do PS. Passamos ao projeto de resolução n.º 1571/XIII (3.ª) …"
        },
        "190": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "191": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "192": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, para fazer uma interpelação à Mesa, no sentido de votar em conjunto as quatro iniciativas legislativas que se seguem no guião de votações."
        },
        "193": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Assim sendo, votaremos, conjuntamente, na generalidade, os projetos de resolução n.os 1571/XIII (3.ª) — Recomenda ao Governo que proceda à realização de obras de reabilitação da Escola Básica 2/3 Frei Caetano Brandão, em Braga (CDS-PP), 1576/XIII (3.ª) — Urgente requalificação da Escola Básica 2/3 Frei Caetano Brandão (PCP), 1626/XIII (3.ª) — Reabilitação urgente da Escola Básica 2/3 Frei Caetano Brandão de Braga (Os Verdes) e 1682/XIII (3.ª) — Requalificação da Escola Básica 2/3 Frei Caetano Brandão, em Braga (PSD). Submetidos à votação, foram aprovados, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes, do PAN e de 7 Deputados do PS (Hugo Pires, Joaquim Barreto, Luís Soares, Maria Augusta Santos, Nuno Sá, Palmira Maciel e Sónia Fertuzinhos) e a abstenção do PS. Estes projetos de resolução baixam à 8.ª Comissão. Passamos à votação do projeto de resolução n.º 1562/XIII (3.ª)…"
        },
        "194": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "195": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado? É para ajudar a Mesa?"
        },
        "196": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar que podemos votar também em conjunto as próximas quatro iniciativas legislativas que constam do guião de votações."
        },
        "197": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Votamos, assim, na generalidade, conjuntamente, os projetos de resolução n.os 1562/XIII (3.ª) — Recomenda ao Governo que proceda à elaboração de um plano para reabilitação da Escola Secundária Padre Benjamim Salgado, na Vila de Joane (CDS-PP), 1563/XIII (3.ª) — Recomenda ao Governo a requalificação da Escola Secundária Padre Benjamim Salgado, na Vila de Joane (PSD), 1575/XIII (3.ª) — Urgente requalificação da Escola Secundária Padre Benjamim Salgado (PCP) e 1622/XIII (3.ª) — Reabilitação urgente da Escola Secundária Padre Benjamim Salgado, de Vila Nova de Famalicão (Os Verdes). Submetidos à votação, foram aprovados, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes, do PAN e de 7 Deputados do PS (Hugo Pires, Joaquim Barreto, Luís Soares, Maria Augusta Santos, Nuno Sá, Palmira Maciel e Sónia Fertuzinhos) e a abstenção do PS. Estes projetos de resolução baixam à 8.ª Comissão. Estas votações lembram-me, estranhamente, as votações antigas do PIDDAC (Programa de Investimentos e Despesas de Desenvolvimento da Administração Central). Já alguém, há dias, levantou essa questão numa reunião de presidentes, pelo que vamos ter de falar nisso um pouco mais à frente, na Conferência de Líderes. 43 Votamos, agora, na generalidade, em conjunto, os projetos de resolução n.os 1561/XIII (3.ª) — Recomenda ao Governo que proceda à urgente reabilitação da Escola Secundária de Barcelinhos e remova todas as placas de fibrocimento (CDS-PP), 1578/XIII (3.ª) — Requalificação e realização urgente de obras na Escola Secundária de Barcelinhos (PCP) e 1625/XIII (3.ª) — Reabilitação urgente da Escola Secundária de Barcelinhos — Barcelos (Os Verdes). Submetidos à votação, foram aprovados, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes, do PAN e de 7 Deputados do PS (Hugo Pires, Joaquim Barreto, Luís Soares, Maria Augusta Santos, Nuno Sá, Palmira Maciel, Sónia Fertuzinhos) e a abstenção do PS. Estes projetos de resolução baixam, igualmente, à 8.ª Comissão."
        },
        "198": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "199": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "200": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para informar a Mesa que o Grupo Parlamentar do Partido Socialista irá apresentar declarações de voto relacionadas com os projetos de resolução, relativos à Escola Básica 2/3 Frei Caetano Brandão, à Escola Secundária Padre Benjamim Salgado e à Escola Secundária de Barcelinhos."
        },
        "201": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Votamos, agora, o projeto de resolução n.º 1456/XIII (3.ª) — Propõe medidas de apoio aos familiares de cidadãos portugueses falecidos no estrangeiro para efeitos da trasladação para território nacional (PCP). Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Passamos à votação, na generalidade, do projeto de resolução n.º 1457/XIII (3.ª) — Propõe o acesso gratuito à plataforma eletrónica Escola Virtual para o Ensino do Português no Estrangeiro (EPE) (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Votamos, na generalidade, o projeto de resolução n.º 1460/XIII (3.ª) — Propõe medidas de valorização do exercício de funções do Ensino do Português no Estrangeiro (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção da Deputada do CDS-PP Ilda Araújo Novo. Votamos, ainda, na generalidade, o projeto de resolução n.º 1301/XIII (3.ª) — Adoção de medidas excecionais para solucionar a situação de incumprimento dos moradores nos bairros sociais de propriedade do Instituto de Habitação e Reabilitação Urbana (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Este projeto de resolução baixa à 11.ª Comissão. Votamos, na generalidade, o projeto de resolução n.º 1676/XIII (3.ª) — Cria medidas que possibilitam a justa regularização de situações de incumprimento a que foram forçados os moradores dos bairros sociais (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. O projeto de resolução baixa à 11.ª Comissão. Vamos votar, na generalidade, o projeto de resolução n.º 1659/XIII (3.ª) — Estudo da qualidade do ar, estudo epidemiológico e de medidas mitigadoras à poluição recorrente causada pela fábrica de bagaço de azeitona em Fortes, Ferreira do Alentejo (BE). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP. O projeto de resolução baixa à 11.ª Comissão. Votamos, agora, na generalidade, conjuntamente, os projetos de resolução n.os 1675/XIII (3.ª) — Recomenda ao Governo português que promova medidas urgentes para pôr termo ao problema ambiental e de saúde pública em Fortes, Ferreira do Alentejo, resultado da extração de óleo de bagaço de azeitona, devolvendo à população a merecida qualidade de vida (PSD), 1691/XIII (3.ª) — Recomenda ao Governo a implementação de medidas que melhorem a qualidade de vida da população de Fortes, no concelho de Ferreira do Alentejo, eliminando a poluição causada pela empresa de extração de bagaço de azeitona (PCP), 1711/XIII (3.ª) — Recomenda ao Governo que tome as medidas necessárias à resolução dos problemas ambientais relacionados com a laboração do bagaço de azeitona (CDS-PP) e 1717/XIII (3.ª) — Eliminação da poluição provocada pela empresa de extração de bagaço de azeitona na localidade de Fortes, Ferreira do Alentejo (Os Verdes). Submetidos à votação, foram aprovados por unanimidade. Os projetos de resolução baixam à 11.ª Comissão."
        },
        "202": {
            "orador": "Norberto Patinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "203": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "204": {
            "orador": "Norberto Patinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto sobre a votação destes últimos cinco projetos de resolução."
        },
        "205": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, vamos passar à votação, na generalidade, do projeto de lei n.º 619/XIII (3.ª) — Altera o Decreto-Lei n.º 55/2013, de 17 de abril, que aprova a orgânica da Fundação para a Ciência e a Tecnologia, IP (PSD) (o texto foi substituído pelo autor em sede da Comissão da Educação e Ciência). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Vamos votar, na generalidade, o projeto de lei n.º 620/XIII (3.ª) — Altera o Decreto-Lei n.º 448/79, de 13 de novembro, que aprova o Estatuto da Carreira Docente Universitária (PSD) (o texto foi substituído pelo autor em sede da Comissão da Educação e Ciência). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e abstenções do CDS-PP e do PAN. Passamos à votação, na generalidade, do projeto de lei n.º 621/XIII (3.ª) — Altera o Decreto-Lei n.º 185/81, de 1 de julho, que aprova o Estatuto da Carreira do Pessoal Docente do Ensino Superior Politécnico (PSD) (o texto foi substituído pelo autor em sede da Comissão da Educação e Ciência). 45 Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e abstenções do CDS-PP e do PAN."
        },
        "206": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "207": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Presidente."
        },
        "208": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que sobre a votação dos projetos de lei n.os 620/XIII (3.ª) e 621/XIII (3.ª) apresentarei uma declaração de voto."
        },
        "209": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos votar, conjuntamente, os projetos de resolução n.os 1069/XIII (3.ª) — Recomenda ao Governo a promoção do emprego de doutorados na sociedade (PSD), 1070/XIII (3.ª) — Recomenda a promoção de uma política de propriedade intelectual que fomente o investimento e a inovação (PSD) e 1071/XIII (3.ª) — Recomenda ao Governo a promoção da transferência de tecnologia entre universidades e institutos politécnicos e a sociedade (PSD) (os textos foram substituídos pelo autor em sede da Comissão de Educação e Ciência). Submetidos à votação, foram rejeitados, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e abstenções do PAN e do Deputado do PS Paulo Trigo Pereira."
        },
        "210": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "211": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "212": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que, sobre as seis últimas votações — três projetos de lei e três projetos de resolução —, o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto por escrito."
        },
        "213": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "214": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "215": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "216": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que, sobre a votação destes três últimos projetos de resolução, apresentarei uma declaração de voto."
        },
        "217": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, passamos à votação, na generalidade, do projeto de resolução n.º 1638/XIII (3.ª) — Pela célere construção do hospital central do Algarve (PCP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do PCP, de Os Verdes e abstenções do PS, do CDS-PP e do PAN. Este projeto de resolução baixa à 9.ª Comissão. Vamos votar, na generalidade, o projeto de resolução n.º 1698/XIII (3.ª) — Recomenda ao Governo que desencadeie as ações necessárias para a construção do hospital central do Algarve (BE). Submetido à votação, foi aprovado, com votos a favor do BE, do PCP e de Os Verdes e abstenções do PSD, do PS, do CDS-PP e do PAN. Este projeto de resolução baixa à 9.ª Comissão. Passamos à votação, na generalidade, do projeto de resolução n.º 1709/XIII (3.ª) — Recomenda ao Governo a apresentação de um calendário para a construção do novo hospital central do Algarve (PS). Submetido à votação, foi rejeitado, com votos contra do PSD, do BE, do PCP e de Os Verdes, votos a favor do PS e do PAN e a abstenção do CDS-PP."
        },
        "218": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "219": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "220": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do Bloco de Esquerda apresentará uma declaração de voto por escrito sobre esta última votação."
        },
        "221": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "222": {
            "orador": "Luís Graça",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "223": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "224": {
            "orador": "Luís Graça",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto sobre as três últimas votações."
        },
        "225": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "226": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "227": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "228": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para anunciar que, sobre esta última votação, o Grupo Parlamentar do PCP apresentará uma declaração de voto."
        },
        "229": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, passamos à votação, na generalidade, do projeto de resolução n.º 1725/XIII (3.ª) — Pela melhoria dos cuidados de saúde hospitalares públicos no Algarve (PCP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes, do PAN e de 4 Deputados do PS (Ana Passos, Fernando Anastácio, Jamila Madeira e Luís Graça) e a abstenção do PS. Este projeto de resolução baixa à 9.ª Comissão. Passamos à votação, na generalidade, do projeto de resolução n.º 1655/XIII (3.ª) — Pela célere construção do novo hospital de Lagos (PCP). Submetido à votação, foi aprovado, com votos a favor do BE, do PCP, de Os Verdes, do PAN e de 4 Deputados do PS (Ana Passos, Fernando Anastácio, Jamila Madeira e Luís Graça) e abstenções do PSD, do PS e do CDS-PP. Este projeto de resolução baixa, igualmente, à 9.ª Comissão. Vamos votar, na generalidade, o projeto de resolução n.º 1726/XIII (3.ª) — Recomenda ao Governo que desenvolva os procedimentos necessários para a construção do novo hospital de Lagos (BE). 47 Submetido à votação, foi aprovado, com votos a favor do BE, do PCP, de Os Verdes, do PAN e de 4 Deputados do PS (Ana Passos, Fernando Anastácio, Jamila Madeira e Luís Graça) e abstenções do PSD, do PS e do CDS-PP. Passamos à votação, na generalidade, do projeto de resolução n.º 1580/XIII (3.ª) — Recomenda ao Governo a adoção de medidas urgentes para reforço de meios e intervenção nas Maternidades Daniel de Matos e Bissaya Barreto (PCP). Submetido à votação, foi aprovado, com votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e abstenções do PSD e do PS. Este projeto de resolução baixa à 9.ª Comissão. Vamos votar, na generalidade, o projeto de resolução n.º 1627/XIII (3.ª) — Recomenda ao Governo a tomada de medidas urgentes de reforço do quadro de profissionais e de qualificação física e de equipamento das Maternidades Daniel de Matos e Bissaya Barreto, em Coimbra (BE). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de OS Verdes e do PAN e a abstenção do PS. Este projeto de resolução baixa à 9.ª Comissão."
        },
        "230": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "231": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "232": {
            "orador": "Elza Pais",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto por escrito sobre a votação destes dois últimos projetos de resolução."
        },
        "233": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Srs. Deputados, vamos passar à votação do projeto de resolução n.º 1713/XIII (3.ª) — Recomenda a agilização por parte do Governo dos processos de recrutamento de profissionais de saúde para o Serviço Nacional de Saúde (PCP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. De acordo com o consenso há pouco estabelecido entre o Bloco de Esquerda e o PCP, vamos votar, na generalidade, o projeto de resolução n.º 1546/XIII (3.ª) — Concurso extraordinário de recrutamento e colocação de inspetores na área da Educação e Ciência (PCP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes, do PAN e do Deputado do PS Paulo Trigo Pereira e a abstenção do PS. Este projeto de resolução baixa à 8.ª Comissão. Passamos à votação conjunta, na generalidade, dos projetos de resolução n.os 1574/XIII (3.ª) — Requalificação e realização urgente de obras em escolas do Agrupamento de Escolas Santos Simões, Guimarães (PCP), 1612/XIII (3.ª) — Recomenda ao Governo a urgente reabilitação da Escola Básica e Secundária Santos Simões, em Guimarães (BE), 1712/XIII (3.ª) — Requalificação da Escola Básica e Secundária Santos Simões, em Guimarães (PSD), 1722/XIII (3.ª) — Reabilitação urgente em escolas do Agrupamento de Escolas Santos Simões, em Guimarães (Os Verdes) e 1732/XIII (3.ª) — Recomenda ao Governo que proceda à reabilitação e requalificação da Escola Básica e Secundária Santos Simões, em Guimarães (CDS-PP). Submetidos à votação, foram aprovados, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Estes cinco projetos de resolução baixam à 8.ª Comissão."
        },
        "234": {
            "orador": "Luís Soares",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "235": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "236": {
            "orador": "Luís Soares",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar à Câmara que apresentarei, em meu nome e em nome dos Deputados do Grupo Parlamentar do Partido Socialista eleitos pelo distrito de Braga, uma declaração de voto sobre a votação destes cinco últimos projetos de resolução."
        },
        "237": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos passar à votação do projeto de resolução n.º 1599/XIII (3.ª) — Recomenda ao Governo a realização de uma ação inspetiva urgente às condições de higiene e salubridade das instalações da Escola Secundária do Restelo e a subsequente realização das obras indispensáveis à sua integral recuperação (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Votamos, agora, o projeto de resolução n.º 1601/XIII (3.ª) — Recomenda ao Governo que proceda à urgente requalificação da Escola EB 2/3/Secundária Dr. Bento da Cruz, em Montalegre (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP e do PAN e abstenções do PS, do BE, do PCP e de Os Verdes."
        },
        "238": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "239": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "240": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para indicar que eu e o Sr. Deputado Francisco Rocha apresentaremos uma declaração de voto sobre a votação do último projeto de resolução, uma vez que a obra já está em construção."
        },
        "241": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "242": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "243": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "244": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que apresentaremos uma declaração de voto sobre a votação dos projetos de resolução n.os 1601, 1599, 1574, 1612, 1712, 1722 e 1732/XIII (3.ª)."
        },
        "245": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Vamos votar, na generalidade, o projeto de resolução n.º 1679/XIII (3.ª) — Recomenda ao Governo que crie uma carreira especial de vigilantes da natureza (PAN). Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD, do CDS-PP e do Deputado do PS Paulo Trigo Pereira. 49 Passamos à votação, na generalidade, do projeto de resolução n.º 1707/XIII (3.ª) — Recomenda a contratação de vigilantes da natureza e a valorização da carreira, cessando a indefinição existente quanto ao seu futuro (PCP). Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD, do CDS-PP e do Deputado do PS Paulo Trigo Pereira. Segue-se a votação, na generalidade, da proposta de lei n.º 121/XIII (3.ª) — Prorroga a vigência de determinados benefícios fiscais. Submetida à votação, foi aprovada, com votos a favor do PS, votos contra do BE, do PCP e de Os Verdes e abstenções do PSD, do CDS-PP e do PAN. Este diploma baixa à 5.ª Comissão."
        },
        "246": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "247": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "248": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, no final do período de votações, desejamos proferir uma declaração de voto oral sobre a votação da proposta de lei n.º 121/XIII (3.ª). Para esse efeito, inscrevo, desde já, a Sr.ª Deputada Mariana Mortágua."
        },
        "249": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "250": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "251": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "252": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é também para anunciar que o Sr. Deputado Paulo Sá irá proferir uma declaração de voto oral sobre esta matéria."
        },
        "253": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos, agora, votar, na generalidade, o texto de substituição, apresentado pela Comissão de Orçamento, Finanças e Modernização Administrativa, relativo à proposta de lei n.º 121/XIII (3.ª) — Prorroga a vigência de determinados benefícios fiscais. Submetido à votação, foi aprovado, com votos a favor do PS, votos contra do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Segue-se a votação da assunção pelo Plenário das votações indiciárias realizadas na especialidade em sede de Comissão. Submetida à votação, foi aprovada por unanimidade. Passamos à votação final global do texto de substituição, apresentado pela Comissão de Orçamento, Finanças e Modernização Administrativa, relativo à proposta de lei n.º 121/XIII (3.ª) — Prorroga a vigência de determinados benefícios fiscais. Submetido à votação, foi aprovado, com votos a favor do PS, votos contra do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos proceder à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projeto de lei n.º 736/XIII (3.ª) — Reforça a proteção jurídico-penal da intimidade da vida privada na internet (PS). Submetido à votação, foi aprovado por unanimidade. Segue-se a votação final global do texto final, apresentado pela Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação, relativo aos projetos de lei n.os 536/XIII (2.ª) — Estabelece a obrigatoriedade de informação ao consumidor, na fatura da água, sobre dados relativos à qualidade da água para consumo e ao encaminhamento de resíduos para operações de gestão, procedendo à alteração do Decreto-Lei n.º 114/2014, de 21 de julho (Os Verdes) e 605/XIII (2.ª) — Altera o Anexo I do Decreto-Lei n.º 114/2014, de 21 de julho, que estabelece os procedimentos necessários à implementação do sistema de faturação detalhada previsto na Lei n.º 12/2014, de 6 de março, que procedeu à segunda alteração ao Decreto-Lei n.º 194/2009, de 20 de agosto, relativamente aos serviços públicos de abastecimento público de água, de saneamento de águas residuais e de gestão de resíduos urbanos (PAN). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD.Vou dar, agora, a palavra ao Sr. Secretário para dar conta de um parecer da Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias."
        },
        "254": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, de acordo com o solicitado pelo Tribunal Judicial da Comarca do Porto, Juízo Local Criminal de Santo Tirso — Juiz 2, Processo de inquérito n.º 483/17.0T9STS, a Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, decidiu emitir parecer no sentido de autorizar a Sr.ª Deputada Andreia Neto (PSD) a intervir no âmbito dos referidos autos."
        },
        "255": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e abstenções do PCP e de Os Verdes. Vamos, então, passar às declarações de voto, já anunciadas, relativas à votação da proposta de lei n.º 121/XIII (3.ª). Em primeiro lugar, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "256": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em julho de 2018, ou seja, no próximo mês, há 15 benefícios fiscais que, se não forem prorrogados, caducam. A avaliação do Bloco é a de que, em geral, estes benefícios deveriam deixar de existir, em particular três deles, a saber, o artigo 19.º, que, sob o falso propósito de criação de emprego, concede 40 milhões de euros por ano em benefícios em IRC às grandes empresas, e os artigos 30.º e 31.º, que isentam de impostos os rendimentos decorrentes de empréstimos e swaps entre bancos nacionais e bancos internacionais. A proposta de lei que o Governo apresentou à Assembleia da República mantinha a larguíssima maioria destes benefícios fiscais, embora tendo introduzido esta alteração muito importante: os benefícios fiscais à banca só se aplicam quando o banco estrangeiro não está sediado num offshore. É uma boa alteração, nós votámos a favor dela e deve ser relevada. 51 Queria ainda dizer que a proposta do Bloco de Esquerda para eliminar este benefício injustificado às grandes empresas também foi aprovada na especialidade, com votos a favor do PS e do PCP, e isso deve ser valorizado. Era um benefício injustificado, que custava dinheiro que pode ser utilizado agora para melhores políticas de criação de emprego e de serviços públicos. A lei dos benefícios fiscais fica melhor com o trabalho da especialidade e com a proposta do Governo. A pergunta que se coloca é: porque é que o Bloco de Esquerda vota contra esta lei, que fica melhor do que a lei anterior? É que, se esta proposta não fosse aprovada, o que ficava a valer não era a lei anterior. Se esta proposta não fosse aprovada, todos os benefícios fiscais caducariam, incluindo os benefícios fiscais à banca. E esse era o propósito do Bloco de Esquerda, ou seja, o de que todos esses benefícios fiscais ficassem caducados. É por isso que o Bloco vota contra a versão final da proposta de lei, embora no seu conteúdo queiramos admitir e deixar bem claro que, a nosso ver, a lei dos benefícios fiscais fica melhor com as alterações introduzidas quer pelo Governo quer pelo trabalho da especialidade. Aplausos do BE."
        },
        "257": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Também para uma declaração de voto oral sobre a votação da proposta de lei n.º 121/XIII (3.ª), tem a palavra o Sr. Deputado Paulo Sá."
        },
        "258": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No quadro de uma política fiscal de favorecimento do grande capital levada a cabo por sucessivos governos, os benefícios fiscais têm sido utilizados como um instrumento de redução adicional de impostos às grandes empresas e aos grupos económicos. Esta é uma situação que tem de ser alterada. Foi exatamente com esse objetivo, de eliminar benefícios fiscais às grandes empresas e aos grupos económicos, que o PCP interveio na discussão da proposta de lei apresentada pelo Governo. Identificámos três benefícios fiscais que favorecem o grande capital e batemo-nos pela sua revogação. Primeiro, aquele que dá um benefício à criação de emprego pelo mero cumprimento da lei e que favorece, em cerca de 20 milhões de euros, grandes empresas, como o Pingo Doce, a EDP ou o BPI, que foi revogado em sede de discussão na especialidade, com o contributo decisivo do PCP."
        },
        "259": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "260": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Propusemos ainda a revogação de outros dois benefícios fiscais, dirigidos ao sistema financeiro e aos mercados de capitais, que representam uma despesa fiscal de muitas dezenas de milhões de euros. Tendo esta proposta de revogação sido chumbada pelo PS, o PCP votou favoravelmente as normas que limitam o alcance destes benefícios. Mas, apesar desta limitação no alcance, a realidade é que estes benefícios fiscais ao sistema financeiro e aos mercados de capitais se mantêm em vigor, circunstância que ditou o voto contra do PCP na votação final global. O PCP não pode acompanhar uma proposta de lei que assume o favorecimento fiscal do grande capital. Para o PCP, o caminho deve ser exatamente o inverso: o de pôr fim a esse favorecimento, tributando de forma adequada o grande capital, ao mesmo tempo que se alivia a carga fiscal que recai sobre os trabalhadores, os reformados e os pensionistas, as famílias e as micro e pequenas empresas. É por essa política fiscal alternativa que o PCP se continuará a bater. Aplausos do PCP."
        },
        "261": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim dos nossos trabalhos de hoje. A próxima sessão plenária terá lugar na quarta-feira, dia 4 de julho, tendo como ordem do dia um debate, que, por marcação do PSD, será sobre desigualdades territoriais e descentralização, a que está associado o projeto de lei n.º 890/XIII (3.ª) — Cria a Comissão Independente para a Descentralização (PS e PSD). Tratando-se de um agendamento potestativo, há a possibilidade de se proceder à respetiva votação no final do debate. Desejo ao Partido Socialista as maiores felicidades para as suas jornadas parlamentares alentejanas. Bom fim de semana a todos. Está encerrada a sessão. Eram 13 horas e 15 minutos . —— Declarações de voto enviadas à Mesa para publicação Relativa ao voto n.º 582/XIII (3.ª): O voto n.º 582/XIII (3.ª), apresentado pelo PSD e pelo CDS-PP, foi um voto de louvor pela nomeação do Padre José Tolentino Mendonça para o cargo de Arquivista do Arquivo Secreto do Vaticano e para Bibliotecário da Santa Sé, que propunha que a Assembleia da República louvasse esta nomeação como um ato que engrandece o nome de Portugal, da Igreja Católica portuguesa e das Letras Portuguesas. Este voto, apresentado pelo PSD e pelo CDS-PP, ainda que referente a um assunto interno da Igreja Católica (com forte ligações a aspetos culturais e intelectuais), assumiu um conteúdo moderado que, sem pôr em causa o caráter laico e não confessional do Estado, apontava para uma mera descrição do percurso intelectual, académico e religioso de José Tolentino Mendonça e para a valorização do mérito relevante desse percurso. Propõe-se apenas que a Assembleia da República louve essa nomeação numa lógica de respeito pela importância que esta nomeação assume para a comunidade católica portuguesa e para a intelectualidade portuguesa em geral, naquilo que acaba por ser uma postura similar à adotada pelo CDS-PP no voto 548/XIII (3.ª), apresentado e aprovado na reunião plenária da Assembleia da República n.º 89, que decorreu no dia 24 de Maio de 2018 — relativamente à qual fizemos uma declaração de voto em que expusemos a nossa posição de princípio relativamente a este tipo de votos. Face a esta similitude de conteúdo, em coerência com a posição adotada em votações de conteúdo similar e numa lógica de mero respeito pelo regozijo da comunidade católica portuguesa, votei também a favor deste voto de louvor proposto pelo PSD e pelo CDS-PP pelas mesmíssimas razões que invoquei na declaração de voto feita relativamente ao já referido voto 548/XIII (3.ª) (CDS-PP) sobre tema similar (para o qual remeto). O Deputado do Grupo Parlamentar do Partido Socialista, Paulo Trigo Pereira . —— Relativa aos projetos de lei n.os 620 e 621/XIII (3.ª): Os projetos de lei n.os 620/XIII (3.ª) e 621/XIII (3.ª) preveem um conjunto de alterações cirúrgicas de sentido similar quer no Estatuto da Carreira Docente Universitária (ECDU) quer no Estatuto da Carreira do Pessoal Docente do Ensino Superior Politécnico (ECPDESP) de modo a abrir a possibilidade de os professores catedráticos, associados e auxiliares (no ensino superior) e de os professores coordenadores principais, coordenadores e adjuntos (no ensino politécnico) beneficiarem de uma licença sabática adicional para se dedicarem a projetos empresariais inovadores de reconhecido interesse científico, tecnológico, social e criativo (devendo os docentes apresentar os resultados do seu trabalho através de um relatório por si elaborado - eventualmente complementado por relatório elaborado por entidade externa competente). Deste modo, procura-se com isso evitar que os docentes sejam prejudicados na progressão de carreira nestas situações e assegurar uma maior integração do conhecimento científico e técnico no setor empresarial. Em nosso entender, estes dois projetos de lei apresentados pelo PSD não acautelam uma correta e suficiente articulação com as situações de dispensa do serviço docente já atualmente previstas nos diplomas que estes projetos pretendem alterar e, além disso, tratam de uma questão que já se encontra protegida e assegurada à luz do enquadramento legal atualmente existente (artigos 77.º/5 ECDU e 36.º/5 ECPDESP). Assim, essencialmente por esses dois motivos, votei contra ambos os projetos de lei. O Deputado do Grupo Parlamentar do Partido Socialista, Paulo Trigo Pereira. 53 ——— Relativa aos projetos de resolução n.os 1069, 1070 e 1071/XIII (3.ª): Os projetos de resolução n.os 1069, 1070 e 1071/XIII (3.ª), apresentados pelo PSD, propõem que a Assembleia da República recomende ao Governo um conjunto de medidas tendentes a assegurar uma maior integração dos doutorados no setor privado e assegurar mecanismos tendentes a uma maior valorização e proteção do conhecimento científico e técnico (em colaboração com o setor privado e empresarial). Estes projetos de resolução são-nos apresentados pelo PSD numa lógica conjunta de pacote de medidas representativas de uma pretensa visão estratégica daquele partido relativamente à educação e ao ensino superior e politécnico em Portugal. Tal pretensão não corresponde à realidade objetiva dos factos: bastará uma simples análise dos projetos de resolução apresentados para que se perceba que estão aqui apenas em causa meras medidas avulsas, pouco concretizadas, pouco coerentes, pouco ambiciosas e sem uma visão estratégica global que as sustente. Porém, apesar desses pontos negativos, é inequívoco que estes projetos procuram apresentar soluções parciais para problemas relevantes no nosso país que têm merecido preocupação por parte de algumas organizações internacionais (das quais se destaca a OCDE1) e que dizem respeito, por exemplo, à diminuta integração de doutorados no setor privado e empresarial, à sua excessiva concentração em atividades de investigação e docência e à existência de um setor privado pouco mobilizado para a valorização e incorporação do conhecimento científico e técnico. Esta é uma realidade que urge inverter em nome da valorização do conhecimento científico e técnico e que é necessária para assegurar um aumento do dinamismo e competitividade da economia portuguesa. De resto, o atual Governo tem assumido esta questão como eixo prioritário da sua ação, assumindo, no respeito pelas orientações europeias e recomendações da OCDE nesta matéria, uma estratégia integrada de incremento e fortalecimento da relação entre as Universidades/Politécnicos e o setor privado e empresarial. No âmbito desta visão estratégica, destacam-se, de entre outras medidas estruturais, a aprovação por via da Resolução do Conselho de Ministros n.º 25/2018 das linhas orientadoras para uma estratégia de inovação tecnológica e empresarial para Portugal (2018-2030) e a criação de laboratórios colaborativos. As propostas inseridas nos projetos de resolução propostos pelo PSD, apesar de serem pouco coerentes e ambiciosas, não colidem com o essencial desta visão estratégica integrada do Governo, pelo que poderão ser vistas como medidas complementares dessa estratégia — tendo este, uma vez que estamos perante meras recomendações, a possibilidade de as ajustar às especificidades da sua estratégia. Assim, não subscrevo a perspetiva de que se deve votar contra algo que pode ser encarado como complementar à estratégia do Governo só porque o Governo já está a tomar e a preparar medidas nessa área, pelo que, tendo em conta as razões anteriormente apresentadas, abstive-me relativamente a estes três projetos de resolução propostos pelo PSD. O Deputado do Grupo Parlamentar do Partido Socialista, Paulo Trigo Pereira . —— Relativa ao projeto de resolução n.º 1709/XIII (3.ª): No passado dia 18 de maio, o Grupo Parlamentar do PCP apresentou o projeto de resolução n.º 1638/XIII (3.ª) — Pela célere construção do Hospital Central do Algarve, que recomenda ao Governo que desencadeie os 1 Vejam-se, por exemplo, os dados e recomendações constantes da avaliação realizada pela OCDE ao sistema de ciência, tecnologia, inovação e ensino superior português durante 2016/2017, cuja síntese se apresenta na seguinte ligação: https://www.rtp.pt/noticias/pais/ocde-alerta-portugal-tem-doutorados-a-menos-e-precarios_n1057116. procedimentos necessários para que o processo de construção desta unidade hospitalar se inicie ainda em 2018, salvaguardando o modelo integralmente público para a sua construção e gestão. É uma evidência que o Hospital Central do Algarve é um elemento fundamental para a melhoria dos cuidados de saúde prestados à população residente e aos turistas, nacionais e estrangeiros, que visitam a região algarvia. A sua construção não pode continuar a ser adiada! Contudo, esta é exatamente a opção do PS e do seu Governo, ou seja, adiar sine die a construção desta infraestrutura de saúde, dando prioridade ao objetivo de redução do défice orçamental, mesmo para além daquilo que são as imposições da União Europeia. Para o PCP, a prioridade não é a redução acelerada do défice; a prioridade é — só pode ser — a resolução dos problemas das pessoas e do País, garantindo, em particular, o acesso a cuidados de saúde de qualidade nos hospitais e centros saúde públicos da região algarvia. O PS, para tentar esconder a sua opção pelo adiamento — profundamente lesiva dos interesses do Algarve e dos algarvios —, repetiu a velha manobra de apresentar o seu próprio projeto de resolução, vazio de conteúdo e sem qualquer consequência prática. Efetivamente, o projeto de resolução do PS recomenda ao Governo que apresente «um calendário para a construção do novo Hospital Central do Algarve»; se o Governo calendarizasse o início da construção do Hospital Central do Algarve para 2030 ou 2040 estaria a cumprir a recomendação do PS. O PCP não compactua com estas manobras do PS destinadas a esconder a sua opção pelo adiamento sine die do início da construção do Hospital Central do Algarve, pelo que votou contra o projeto de resolução n.º 1709/XIII (3.ª) e exigirá ao Governo que implemente o projeto de resolução n.º 1638/XIII (3.ª), do PCP, iniciando, ainda em 2018, o processo de construção desta nova unidade hospitalar. O Deputado do Grupo Parlamentar do PCP, Paulo Sá . —— Relativa aos projetos de resolução n.os 1580 e 1627/XIII (3.ª): O Grupo Parlamentar do Partido Socialista absteve-se nas votações dos projetos de resolução com os n.os 1580/XIII (3.ª) (PCP) e 1627/XIII (3.ª) (BE), efetuadas na sessão plenária de 29/06/2018, considerando que: 1 — A concretização e entrada em funcionamento de uma nova maternidade, em Coimbra, prioridade regional já assumida pelo Governo, não se verificará no imediato, entenda-se a curto prazo; 2 — A resposta do Serviço Nacional de Saúde (SNS) está e continuará a ser assegurada pelas maternidades, Bissaya Barreto e Daniel de Matos; 3 — Estas duas maternidades, tal como o SNS no geral, enfrentaram um período de vários anos, praticamente, sem investimento; 4 — Assim sendo, constitui um imperativo a realização, nestas duas maternidades, dos investimentos absolutamente necessários para travar a sua degradação e procurar assegurar a observância de elementares critérios de qualidade e de segurança; 5 — No último ano, em 2017, foram realizados vários investimentos e reforçadas as equipas médica e de enfermagem; 6 — Estão já perspetivados e/ou em curso outros investimentos, designadamente na beneficiação das instalações e da aquisição de equipamentos, bem como processos de contratação e pedidos de autorização para contratação, de acordo com o quadro de necessidades identificado; 7 — Não concordamos, na íntegra, com a fundamentação expressa nos Projetos de Resolução; 8 — No essencial, trata-se de projetos de resolução que recomendam ao Governo a adoção de medidas urgentes para reforço de meios, quer em recursos humanos, quer no plano material. O Grupo Parlamentar do Partido Socialista . —— 55 Relativa ao projeto de resolução n.º 1601/XIII (3.ª): A vida política, feita com permanente aproveitamento partidário e com demagogia, acaba por produzir um dano imenso à imagem das instituições. O presente projeto de resolução é um desses exemplos. Propõe uma parte do Grupo Parlamentar do PSD que se recomende a recuperação da Escola Bento da Cruz, em Montalegre. Talvez uma outra parte do mesmo partido saiba o que se passa e, por isso, não tenha subscrito a iniciativa. O Tribunal de Contas visou o processo no dia 14 de junho. Foram pagos os custos devidos e a obra começou na passada segunda-feira. Ontem e hoje foram decididas as obras urgentes para que no dia 12 de setembro estejam concluídas as beneficiações na cozinha, refeitório, polivalente, gimnodesportivo e espaços de apoio. Seguem-se o revestimento exterior, secretaria, pavilhões. Esta calendarização reduz em mais de um milhão de euros o custo global da obra, porque evita o aluguer de pavilhões, wc e aquecimento, contratações inevitáveis se tivesse sido promovida a empreitada no inverno. Os Deputados do PS lamentam, por isso, o total desconhecimento da realidade distrital, por parte da atual direção do PSD e seus apoiantes, e garante que todos os compromissos assumidos serão observados dentro dos prazos. Os Deputados do PSD, Ascenso Simões — Francisco Rocha . —— Nota: As declarações de voto anunciadas pelos Deputados do PS Susana Amador, Norberto Patinho, Porfírio Silva, Luís Graça e Luís Soares e pelo Deputado do BE João Vasconcelos não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República.——— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO."
        }
    }
}