{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "043",
    "data": "2018-02-01",
    "num_páginas": "33",
    "intervenções": {
        "0": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Jornalistas, Sr.as e Srs. Funcionários, vamos dar início aos nossos trabalhos. Eram 15 horas e 5 minutos. Peço aos Srs. Agentes de autoridade o favor de abrirem as portas das galerias. Srs. Deputados, antes de darmos início ao debate quinzenal com o Sr. Primeiro-Ministro, queria anunciar que se encontra na tribuna do corpo diplomático uma delegação da Assembleia Nacional da República da Eslovénia, dirigida pelo respetivo Presidente, Milan Brglez, para quem peço uma calorosa saudação. Aplausos gerais, de pé. Sr.as e Srs. Deputados, vamos, então, dar início aos trabalhos de hoje, que consiste no debate quinzenal com o Sr. Primeiro-Ministro, ao abrigo da alínea b) do n.º 2 do artigo 224.º do Regimento. No caso concreto de hoje, cabe ao Grupo Parlamentar do CDS-PP iniciar as perguntas. Antes de dar a palavra à Sr.ª Deputada Assunção Cristas, pedia aos Srs. Deputados que criassem as condições acústicas necessárias para que a Sr.ª Deputada se possa fazer ouvir. Pausa. Faça favor, Sr.ª Deputada."
        },
        "1": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, como questão prévia, deixe-me colocar-lhe uma pergunta sobre um tema deste dia de hoje e que tem a ver com o aumento das comissões na Caixa Geral de Depósitos, que tem — e bem — um único acionista, que é o Estado português. A minha pergunta é se isto deve ou não fazer alguma diferença em relação a outros bancos no que diz respeito à política de comissões. Quero também perguntar se, para o Sr. Primeiro-Ministro, é aceitável que haja mais este aumento de comissões, que afeta, em particular, as pessoas que recorrem aos balcões da Caixa, normalmente os mais idosos, e se é aceitável que os portugueses, e esses mais idosos também, paguem, por um lado, a recapitalização da Caixa e, por outro, ainda tenham que pagar mais comissões. Aplausos do CDS-PP."
        },
        "2": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "3": {
            "orador": "Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, permita-me que, antes de responder à sua pergunta de hoje, regresse ao nosso debate de há 15 dias, em que tivemos aqui uma disputa sobre o número de USF (unidades de saúde familiar) criadas durante o ano de 2017. Como não fui rigoroso na identificação dos números quanto às USF criadas em 2017, trago-lhe hoje a lista com as moradas e os números de telefone das 18 USF criadas em 2017, mais o despacho, entretanto publicado em Diário da República, que ratifica a criação das restantes cinco USF que, estando criadas, não estavam ainda em funcionamento. Deixo-lhe aqui a lista e o despacho, e ficamos assim precisados. Aplausos do PS. Quanto à questão que colocou, disse, e bem, que o Estado é acionista, é até o único acionista da Caixa Geral de Depósitos. Como tenho tido condições de dizer várias vezes, eu não entendo a função acionista do Estado como devendo intervir nos atos de administração das empresas do Estado. Nós avaliaremos a administração da Caixa Geral de Depósitos pelos seus resultados — brevemente, serão apresentados resultados do primeiro ano —, mas não nos pronunciamos, nem nunca me pronunciarei, sobre atos isolados de administração, porque nesse caso deixaríamos de ser acionistas e passaríamos a ser administradores da Caixa Geral de Depósitos. E 3 eu não sou administrador da Caixa Geral de Depósitos, eu represento o acionista Estado na Caixa Geral de Depósitos. Aplausos do PS."
        },
        "4": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Assunção Cristas."
        },
        "5": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, eu compreendo bem a distinção entre ser acionista e ter a gestão de uma empresa. Porém, cabe ao acionista dar orientações de gestão para a própria empresa e, neste caso em concreto, a pergunta relevante é a de saber se faz ou não sentido termos uma política de comissões por parte de um banco 100% público — e esta bancada está à vontade, porque sempre defendeu que a Caixa Geral de Depósitos fosse 100% pública — que, na verdade, não se diferencia dos outros bancos no mercado. Protestos do PS. Mais ainda com uma dupla responsabilidade, que é o facto de ser 100% pública e o maior ator no mercado nacional da banca. Isto não deve introduzir nenhuma alteração? Faz sentido e é justo que o Governo não dê nenhuma indicação, quando os nossos pensionistas, que tiveram um pequeno aumento na sua pensão, veem esse aumento comido por uma comissão da Caixa Geral de Depósitos? Aplausos do CDS-PP."
        },
        "6": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "7": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, quanto aos pensionistas, nós fizemos o que devíamos ter feito, que foi assegurar o cumprimento da Constituição, devolver-lhes as pensões que tinham sido inconstitucionalmente cortadas e voltámos a pagar-lhes as pensões que eram devidas. Aplausos do PS. E até mais: fizemos um aumento extraordinário para aquelas pensões que não tinham tido aumentos anteriormente e um segundo aumento extraordinário, neste ano, para as pensões que não tinham tido aumentos. E ainda mais: criámos condições para que a economia cresça a um ritmo que todos os pensionistas das pensões mais baixas tenham aumentos reais neste ano, como não acontecia desde há muitos anos. Portanto, quanto aos pensionistas fizemos o que nos cabia fazer. Aplausos do PS. Quanto à Caixa Geral de Depósitos, vamos também fazer o que nos compete, que é não nos intrometermos no ato de gestão da Caixa."
        },
        "8": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, de novo, a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "9": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, registo que, em relação a esta matéria, o Sr. Primeiro-Ministro vive confortável com o facto de aos pensionistas que, sim, felizmente, têm agora um bocadinho mais, lhes ser retirado, por via desta austeridade indireta e escondida, esse bocadinho mais que finalmente conseguiram alcançar… Protestos do Deputado do PS João Galamba. … e registo que, para si, a Caixa Geral de Depósitos 100% pública serve para uma injeção de capital público, mas não serve para proteger os seus depositantes destes aumentos que nos parecem claramente excessivos. Mas deixe-me voltar ao tema que já aqui sinalizou e agradecer a retificação em relação às unidades de saúde familiar. De resto, nós já tínhamos feito a pergunta por escrito. Ainda bem que veio agora a resposta para podermos conferir esses dados. Fica bem, de facto, o reconhecimento de que a resposta não tinha sido totalmente correta ou fidedigna. Mas, já agora, pergunto-lhe se tem elementos e se quer retificar a resposta que me deu em relação ao enfermeiro de família. Aplausos do CDS-PP."
        },
        "10": {
            "orador": "Miguel Santos",
            "partido": "PSD",
            "discurso": "Essa resposta já não sabe!"
        },
        "11": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "12": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, quanto à Caixa Geral de Depósitos, vou dizer-lhe aquilo que direi sempre em relação a qualquer empresa pública: não entendo a participação do Estado, total ou parcial, no capital de uma empresa como devendo o Governo substituir-se à administração das empresas sob a sua gestão. O que compete ao acionista fazer é aprovar planos de atividade, o que compete ao acionista fazer é controlar a orientação estratégica, o que compete ao acionista fazer é apreciar as contas da empresa e a forma como a mesma é gerida, não é intrometer-se em cada ato de gestão. Devo dizer que foi assim que agi noutras funções que exerci e em que tinha empresas públicas também sob a minha tutela e é assim que faço. Espero que a Sr.ª Deputada também tenha feito assim quando foi Ministra e também tutelava empresas públicas. Espero que não se tenha intrometido no dia a dia da sua atividade de gestão. Eu, por mim, não me intrometerei abusivamente na atividade de gestão. Aplausos do PS."
        },
        "13": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, de novo, a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "14": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, possivelmente o que nos divide é que para nós, de facto, esta política de aumento de comissões tem a ver com uma orientação estratégica."
        },
        "15": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "16": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mas passemos à frente e pergunto-lhe o que tem a dizer sobre os enfermeiros de família. Aplausos do CDS-PP."
        },
        "17": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder tem, de novo, a palavra o Sr. Primeiro-Ministro."
        },
        "18": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, sobre essa matéria, creio que não tenho muito a acrescentar relativamente àquilo que falámos no último debate quinzenal. Há, efetivamente, uma experiência que está em curso. Não há ainda a generalização da figura do enfermeiro de família, mas há, repito, experiências em curso. Foi essa resposta que lhe dei e não tenho nada a acrescentar sobre essa matéria. Aplausos do PS. 5"
        },
        "19": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, ainda, a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "20": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, de facto, houve uma experiência em curso, mas era suposto agora ter sido regulamentado pelo Ministério a figura do enfermeiro de família e começar a ser aplicado genericamente. Mas essa regulamentação, tanto quanto me foi informado pela Ordem dos Enfermeiros, nem sequer ainda foi feita por parte do Governo. Portanto, na verdade não existe nenhum enfermeiro de família com esse estatuto, com essa forma de trabalhar e com enquadramento legal para tal. Espero, Sr. Primeiro-Ministro, que para o futuro possa rapidamente ser colmatado este atraso em matéria de enfermeiros de família. Sr. Primeiro-Ministro, queria dizer-lhe que, em relação à questão da saúde, como é sabido, o CDS tem dado particular atenção. Temos visitado hospitais do País de norte a sul, temos conversado com as pessoas na rua, temos conversado com as ordens profissionais nesta área. Queria perguntar-lhe se hoje vai ser o dia em que assume que, de facto, a saúde tem sido uma das principais áreas onde o seu Governo faz uma política de austeridade mais encapotada, mas, ainda assim, com grande impacto no dia a dia das pessoas. Aplausos do CDS-PP."
        },
        "21": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem a palavra."
        },
        "22": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, vamos avaliar pela despesa ou vamos avaliar pelos resultados da atividade do serviço? Se é pela despesa, ela aumentou e com isso temos hoje mais recursos humanos no Serviço Nacional de Saúde (SNS) e também mais intervenções feitas nas instalações e nos equipamentos do Serviço Nacional de Saúde. Se é pela produção, o que lhe posso dizer é que há um aumento significativo da produção: temos mais consultas nos centros de saúde, temos mais consultas nos hospitais, temos mais intervenções cirúrgicas feitas em ambiente hospitalar. Temos mais produção e temos mais despesa. Por isso, não há mais austeridade no investimento, nem há pior resultado na produção. Aplausos do PS."
        },
        "23": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Está tudo bem!"
        },
        "24": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada Assunção Cristas, tem a palavra."
        },
        "25": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, vamos analisar a realidade que todos os dias os nossos doentes e os nossos utentes vivem. Essa realidade é, por exemplo, a do Hospital de São Bernardo, em Setúbal, que tem uma urgência com uma ocupação de 200 ou 300%, que tem um plano para uma nova urgência, plano aprovado pela saúde mas rejeitado pelas finanças — lá está, é preciso bloquear as coisas para que depois os números apareçam —, que espera 8 milhões de euros — não é uma fortuna desmesurada para construir essa nova urgência — e à minha pergunta sobre quantos dias ali ficavam aquelas macas que vi, a resposta foi: «às vezes, vários dias.» Vários dias que os doentes ficam encostados num corredor, com macas atrás de macas e onde os profissionais fazem um trabalho notório. Posso dizer-lhe também que avaliamos as questões da saúde não apenas pela despesa, mas pelas horas extra que estão em dívida aos enfermeiros e aos médicos e que transitam de um ano para o outro, apesar de haver um despacho no sentido de dizer que têm que ser pagas até ao final do ano. Posso falar-lhe das dívidas dos hospitais, que, mais uma vez, cresceram e ficaram acima daquilo que se passou no ano anterior, ou dos médicos contratados. Sr. Primeiro-Ministro, temos ou não uma política de austeridade encapotada? Aplausos do CDS-PP."
        },
        "26": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "27": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, não, não temos! Se a Sr.ª Deputada quer falar de casos concretos, eu falo de casos concretos. A Sr.ª Deputada diz-me que há um hospital em que não foram feitas obras e eu dou-lhe o nome de 10 hospitais onde foram feitas obras. Portanto, a avaliação séria em relação ao desempenho do sistema tem que ter a ver com o valor agregado do sistema. Aplausos do PS. Ainda nesta semana, foi apresentado um relatório que compara o nosso Serviço Nacional de Saúde no âmbito europeu e o nosso SNS ficou, em termos gerais, em 14.º lugar, num conjunto de 35 países. Mas o que é relevante não é só termos aumentado a produção em 2016 relativamente a 2015 É que em 2017 houve mais 250 994 consultas hospitalares do que em 2016, houve mais 6699 cirurgias do que em 2016 e houve mais 300 000 consultas e mais 18 000 intervenções nos centros de saúde. Portanto, a produção tem vindo a aumentar, e é essa avaliação conjunta que temos que fazer. Será absolutamente demagógico andarmos a contabilizar hospital a hospital e centro a centro aquilo que falta, porque com certeza todos sabemos que em muitos hospitais e em muitos centros de saúde faltam recursos humanos e equipamentos e é necessário fazer intervenções. É para isso que estamos aqui: para fazer o que falta fazer. Aplausos do PS."
        },
        "28": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Ainda para formular perguntas, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "29": {
            "orador": "AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, aumenta o número de consultas, mas aumenta a lista de espera para as consultas; aumenta o número de cirurgias realizadas, mas aumenta a lista de espera para as cirurgias; e aumentam também as dívidas. Em 2016, as dívidas dos hospitais aumentaram à razão de 30 milhões de euros por mês e, em 2017, aumentaram à razão de 48 milhões de euros por mês. Portanto, Sr. Primeiro-Ministro, eu falo-lhe do que ouço, vejo e leio. E, já agora, esse 14.º lugar diz respeito a dados de 2014."
        },
        "30": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "31": {
            "orador": "AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Ficaria bem reconhecer isso mesmo do posicionamento de Portugal."
        },
        "32": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "33": {
            "orador": "AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Volto a dizer que o que temos é austeridade encapotada, austeridade que, de resto, também aparece noutros lados, como na falta de fiscalização da legionela, na falta de fiscalização das descargas poluentes no rio Tejo e no que o Sr. Primeiro-Ministro colocou na gaveta mal entrou para o Governo e que se chama «investimento público». Como creio que o Sr. Primeiro-Ministro já tinha algumas saudades dos meus gráficos, não queria terminar este debate sem lhe mostrar alguns, que lhe posso oferecer."
        },
        "34": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah! 7"
        },
        "35": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que mostre rapidamente os gráficos, porque já ultrapassou o seu tempo."
        },
        "36": {
            "orador": "AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Vou terminar rapidamente, Sr. Presidente. Neste momento, a oradora exibiu três gráficos.O primeiro gráfico diz respeito ao investimento público no ano de 2016 e mostra-nos, analisando o que estava previsto e o que foi executado, que palavra dada não foi palavra honrada nem cumprida. O segundo gráfico diz respeito a 2017 e, mais uma vez, podemos ver o que foi prometido no Orçamento e o que foi executado. Mas o pior de tudo, Sr. Primeiro-Ministro — para o poupar, não vou referir todos os números relativos às quebras do investimento —, é que, em qualquer ano do seu Governo, o investimento público, que o senhor defendia tanto, está abaixo do nível alcançado em 2015."
        },
        "37": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "38": {
            "orador": "AssunçãoCristas",
            "partido": "CDS-PP",
            "discurso": "Aqui tem, Sr. Primeiro-Ministro, a tal austeridade escondida e encapotada, que afeta a saúde, que afeta a educação, que afeta os transportes públicos, que afeta a segurança, e seria bom que o reconhecesse. Aplausos do CDS-PP."
        },
        "39": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para formular perguntas, o Sr. Deputado Hugo Soares, do PSD."
        },
        "40": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, começo por saudar as portuguesas e os portugueses, as empresas portuguesas e o Governo pelos números conhecidos do desemprego. Não nos custa nada, ao contrário do que era a prática das oposições anteriores em tempos bem mais difíceis, reconhecer o que de bom tem acontecido ao País. Creio que essa é até uma grande diferença, pelo que folgo que haja essa distinção."
        },
        "41": {
            "orador": "JoãoGalamba",
            "partido": "PS",
            "discurso": "É que agora acontecem coisas boas e antes não aconteciam!"
        },
        "42": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Ao contrário dos apartes que vou ouvindo, o Sr. Primeiro-Ministro sabe — há Deputados que não saberão — que a taxa de desemprego vem descendendo desde fevereiro de 2013, o que tem a ver, naturalmente, com o crescimento económico, com um novo ciclo económico, com as reformas estruturais que se fizeram na legislação laboral e que procuram trazer investimento para Portugal e dar competitividade à nossa economia. É por estas vias que a taxa de desemprego tem vindo a descer. A estabilidade da legislação laboral é fundamental para que tudo isto possa concorrer para que tenhamos cada vez mais portugueses empregados — infelizmente, ainda há muitos com baixos salários, ao contrário da narrativa de toda a maioria que suporta o Governo. Sr. Primeiro-Ministro, nesta semana, foi dada a primeira grande machadada na estabilidade da legislação laboral no que diz respeito quer à proteção dos trabalhadores, quer à captação de investimento estrangeiro. Pergunto-lhe se está de acordo com o sentido de voto do Partido Socialista a respeito das alterações ontem introduzidas na legislação laboral. Aplausos do PSD."
        },
        "43": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "44": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Hugo Soares, como é evidente, o Governo não avalia o comportamento dos grupos parlamentares, muito menos o da Assembleia da República, que é um órgão de soberania que respeitamos. Quanto à matéria da legislação laboral, é conhecido o que consta do Programa do Governo, o que está previsto ser alterado e o que definimos como sendo essencial. Temos de melhorar a qualidade do mercado de trabalho. Felizmente, temos tido uma sustentada redução da taxa de desemprego, tendo havido a criação de 288 000 postos de trabalhos em termos líquidos desde o início desta Legislatura, mas, como disse, é necessário continuar a melhorar a qualidade, quer por via dos salários — o salário mínimo já aumentou 15% nestes anos —, quer por via da dinamização da contratação coletiva, que, felizmente, já teve ganhos significativos de aumento real do poder de compra com os níveis de contratação a cerca de 2,6%, quer por via do aumento significativo que verificamos nas contribuições para a segurança social devido ao aumento dos salários. Também temos de aumentar a estabilidade — é bom que 78% dos novos contratos sejam sem termo. Por fim, o que temos verificado é que, ao contrário do que muitos receavam, e alguns até anunciaram, o aumento do salário mínimo e a nova política de rendimentos não afastaram o investimento, pelo contrário. No ano passado, o investimento cresceu mais, como não crescia desde há 18 anos. É a esta estratégia que iremos dar continuidade, e é assim que iremos prosseguir. Se me permite, Sr. Deputado Hugo Soares, dirijo-me agora à Sr.ª Deputada Assunção Cristas, para que não deixe de ter o devido direito de resposta e para a tranquilizar. Sr.ª Deputada, é verdade que, no ano passado, executámos menos 800 milhões de euros em relação ao que tínhamos inscrito no Orçamento. Apesar de tudo, foi bastante melhor do que nos dois últimos Orçamentos em que V. Ex.ª desempenhava o cargo de Ministra, tendo ficado por executar 1000 milhões de euros num ano e 1100 milhões de euros noutro ano. Aplausos do PS."
        },
        "45": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, de novo, o Sr. Deputado Hugo Soares."
        },
        "46": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, percebo bem que queira utilizar o tempo de que dispõe para responder ao CDS, em vez de responder ao PSD, por uma razão simples: é que a nós não respondeu nada. Aplausos do PSD. Sr. Primeiro-Ministro, coloquei-lhe uma pergunta muito simples: concorda com as alterações que ontem se produziram na legislação laboral? E não me venha com a desculpa de que não se mete nas orientações dadas à bancada do PS. Eu não queria, mas vou ter de o lembrar da triste figura que obrigou os seus Deputados a fazer aquando da discussão, na especialidade, do Orçamento do Estado, em que numa sexta-feira votaram a favor, depois o Sr. Primeiro-Ministro deu uma entrevista ao Expresso em que disse «dei instruções claras para mudar a orientação de voto» e, na segunda-feira seguinte, os seus Deputados votaram tudo ao contrário. Não vale a pena dar essa desculpa! Aplausos do PSD. Sr. Primeiro-Ministro, só tem de responder à pergunta que lhe coloquei sobre se concorda ou não concorda ou se nem sequer sabe do que se trata. Diga se sabe do que se trata e se concorda ou não concorda. Aplausos do PSD."
        },
        "47": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, faça favor. Tem direito à resposta. 9"
        },
        "48": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Hugo Soares, nós não damos instruções. Nem demos hoje, nem ontem."
        },
        "49": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!"
        },
        "50": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas, como é normal, há um diálogo entre a bancada do Grupo Parlamentar do Partido Socialista e o Governo. Se pergunta se acompanhamos, respondo que acompanhamos. Só não temos de nos pronunciar nem apreciar, a Assembleia da República é absolutamente soberana para legislar como bem entender. Aplausos do PS."
        },
        "51": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Hugo Soares."
        },
        "52": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não diga isso, fica-lhe mal. Todos lemos o que disse. A sua expressão citada foi «dei instruções imediatas». É que nem disse que deu instruções poucochinhas — um termo que gosta de usar —, disse que deu instruções imediatas. Portanto, não se esconda atrás disso. Responda só ao seguinte: não sabe do que se trata, é? Aplausos do PSD."
        },
        "53": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "54": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Hugo Soares, já tive a oportunidade de responder que acompanhamos as alterações que foram feitas ontem à legislação relativamente à transferência dos trabalhadores de empresas. Acompanhamos. Aplausos do PS."
        },
        "55": {
            "orador": "CarlosAbreuAmorim",
            "partido": "PSD",
            "discurso": "Responda ao que lhe foi perguntado!"
        },
        "56": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Ainda para formular perguntas, tem a palavra o Sr. Deputado Hugo Soares."
        },
        "57": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, de facto, não está muito bem informado. Tentaram sussurrar-lhe ao ouvido explicando do que se trata, mas eu digo: não se trata da transmissão dos trabalhadores, trata-se da transmissão de estabelecimento ou empresa, o que é quase a mesma coisa no léxico do Sr. Primeiro-Ministro. Aplausos do PSD. Protestos da Deputada do PCP Rita Rato. Sabe, Sr. Primeiro-Ministro, não é verdade que esta seja uma questão assim tão pacífica. O que os senhores ontem, pela primeira vez, fizeram — e formalizaram-no com papel timbrado pelos três partidos, o Partido Socialista, o Bloco de Esquerda e o Partido Comunista, portanto vai ficar para a posteridade — foi condicionar quer a proteção dos trabalhadores no caso de transmissão de estabelecimento ou empresa, quer até dar uma machadada na captação de investimento estrangeiro. Protestos da Deputada do PCP Rita Rato. Doravante, aquele que quiser fazer a transmissão do seu estabelecimento só o pode fazer sabendo que, se o seu trabalhador se opuser, terá de ficar com o seu trabalhador se este entender que há dúvidas fundadas, por exemplo, sobre a capacidade de organização do trabalho de quem quiser adquirir aquele estabelecimento. Toda esta matéria não foi discutida na concertação social."
        },
        "58": {
            "orador": "RitaRato",
            "partido": "PCP",
            "discurso": "E propostas do PSD? Zero!"
        },
        "59": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Também sabemos a opinião que o Governo tem sobre a concertação social: classifica-a como uma «feira de gado». Mas, Sr. Primeiro-Ministro, valia a pena discutir uma matéria tão séria como esta na concertação social. Aplausos do PSD."
        },
        "60": {
            "orador": "MariaAntóniaAlmeidaSantos",
            "partido": "PS",
            "discurso": "Que falta de respeito!"
        },
        "61": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, esta matéria não estava referida no seu programa eleitoral, mas já vi que concorda. No entanto, em vésperas de eleições legislativas, a propósito do aumento da idade da reforma, dizia o Sr. Primeiro-Ministro — e isso era referido no seu programa eleitoral — que, e vou citá-lo, «temos de vencer esta situação absurda de cada vez se prolongar mais a idade da reforma». O Sr. Primeiro-Ministro governa há dois anos e acabou de publicar uma portaria que aumenta a idade da reforma. O Sr. Primeiro-Ministro cultiva o absurdo? Aplausos do PSD."
        },
        "62": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "63": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, o que constato é que ainda não compreendeu que a competitividade da economia portuguesa e das empresas portuguesas não passa pelo esmagamento de salários nem pela destruição de direitos, mas, durante quatro anos, os senhores quiseram convencer o País de que era assim. Quando fizemos o primeiro aumento do salário mínimo nacional, o PSD anunciou a fuga de investimentos e o aumento da taxa de desemprego graças ao aumento do salário mínimo nacional. Contudo, o salário mínimo nacional subiu em 2016, em 2017 e em 2018 e a taxa de desemprego não aumentou, pelo contrário, baixou, e o investimento tem continuado a aumentar. Aplausos do PS. Enquanto os senhores não perceberem que hoje os fatores essenciais de competitividade têm a ver com a qualificação e com a inovação, enquanto não perceberem que para haver qualificação e inovação numa empresa é preciso haver emprego de qualidade, porque só com emprego de qualidade é que se fixa e se atrai quadros de qualidade e os quadros de que se necessita para suportar a inovação, enquanto alimentarem a vossa visão do mercado de trabalho, VV. Ex.as farão parte das forças de bloqueio da modernização da economia portuguesa. Aplausos do PS. Ora, a nossa visão é distinta. Aliás, adotar na lei aquilo que clarifica e consolida o que já resulta da interpretação de várias decisões judiciais é positivo, porque torna transparente e clara a legislação. De facto, para nós, a modernização e o progresso não passam pela diminuição nem pela desqualificação dos recursos humanos, fundamentais a uma qualquer empresa e ao desenvolvimento da nossa economia. Aplausos do PS. 11"
        },
        "64": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Hugo Soares."
        },
        "65": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, tem mesmo um problema com a realidade. Não ouviu ninguém desta bancada dizer aquilo que o senhor nos quis imputar."
        },
        "66": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Disse, disse!"
        },
        "67": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Veio aqui apregoar um grande modelo económico de aumento de salários, mas eu pergunto se o Sr. Primeiro-Ministro não tem estudado e não tem visto os dados que são conhecidos. Os salários baixos estão a aumentar. Ou seja, é o contrário do que o senhor diz. Infelizmente, toda a sua narrativa esbarra na realidade."
        },
        "68": {
            "orador": "JoãoGalamba",
            "partido": "PS",
            "discurso": "O salário médio aumentou!"
        },
        "69": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Mas o grande problema é outro, Sr. Primeiro-Ministro. Há pouco, fiz-lhe uma pergunta muito direta e volto a fazê-la, agora. Em agosto de 2015, o Sr. Primeiro-Ministro disse que era absurdo a idade da reforma continuar a aumentar. Confrontei-o com uma decisão do seu Governo…"
        },
        "70": {
            "orador": "JoãoGalamba",
            "partido": "PS",
            "discurso": "Não é uma decisão, é uma aplicação direta da lei!"
        },
        "71": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "… e agora «sacode a água do capote», foge, desconversa, faz conversa fiada e não responde à pergunta. Sr. Primeiro-Ministro, governa há dois anos, a idade da reforma voltou a aumentar…"
        },
        "72": {
            "orador": "JoãoGalamba",
            "partido": "PS",
            "discurso": "É uma aplicação direta da lei!"
        },
        "73": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "… e o senhor tinha classificado isso como um absurdo. Volto a perguntar: vai ou não vai cultivar este absurdo? Aplausos do PSD."
        },
        "74": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, faça favor."
        },
        "75": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, comecemos pelo princípio. Salário mínimo nacional: aumentou 15% nos últimos três anos;… Protestos do PSD."
        },
        "76": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, agradecia que criassem condições para um debate mais sereno."
        },
        "77": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… salários na contratação coletiva: aumentou 2,6% no ano passado; novos salários: valorização de quase 6%, de acordo com o Fundo de Compensação do Trabalho; remuneração média de acordo com as contribuições da segurança social: aumentou 2,8%, comparando 2015 com 2017. Portanto, Sr. Deputado, todos os salários têm aumentado. Aplausos do PS. Como o Sr. Deputado bem saberá, a reforma estrutural mais importante da segurança social foi feita por um Governo socialista e introduziu um fator essencial, que é a indexação da idade da reforma ao aumento da esperança de vida, através do fator de sustentabilidade. O aumento a que se refere é aquele que resulta dessa lei, uma lei que foi aprovada, uma lei que nunca foi alterada, uma lei que se mantem em vigor, uma lei que tem sido sempre apontada como um exemplo de boa reforma da segurança social. Protestos do PSD. A boa reforma que vamos manter é aquela que contribui para a sustentabilidade da segurança social;… Protestos do PSD. … não é a reforma que VV. Ex.as desejavam, que implicava não o aumento da sustentabilidade mas um corte dos direitos, com um novo corte de 600 milhões de euros nas pensões já a pagamento. Aplausos do PS. Risos do PSD."
        },
        "78": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Hugo Soares."
        },
        "79": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o País sabe, hoje, que tudo aquilo que o Sr. Primeiro-Ministro disser em campanha eleitoral vale zero."
        },
        "80": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "81": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "O senhor, em campanha eleitoral, afirmou com pompa e circunstância que essa lei, que aumentava a idade da reforma, era um absurdo. Eu acabei de o citar, não inventei, li as suas palavras…"
        },
        "82": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Não disse isso!"
        },
        "83": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, não diga que não disse. O Sr. Primeiro-Ministro tem é de ter mais cuidado com as palavras, porque estas palavras são suas e dizem respeito ao aumento da idade da reforma. Não vale a pena negar. Os portugueses têm de saber que aquilo que diz, em campanha eleitoral, que é absurdo é mesmo palavra dada que não é absolutamente honrada. Aplausos do PSD. Mas não é só isso. O Sr. Primeiro-Ministro, também em campanha eleitoral — não vale tudo em campanha eleitoral e, veja lá, nem assim chegou para ganhar as eleições! —,… Risos do PSD. … disse: «Se não houver mais investimento público que alavanque o investimento privado, não voltaremos a ter investimento e não voltaremos a crescer de forma sustentada». Dizia, ainda, o Sr. Primeiro-Ministro, em agosto de 2015: «Não podemos adiar o investimento estruturante, que produz efeitos no médio prazo. Foi um erro a diabolização…» — olhe o diabo! — «… que se fez do investimento público e, em particular, das vias de comunicação». 13 Sr. Primeiro-Ministro, em dois anos o senhor teve menos investimento público do que o Governo anterior, em 2015"
        },
        "84": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Com o QREN do Sócrates!"
        },
        "85": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Veja, Sr. Primeiro-Ministro: há pouco, até apontou números em como nós ficámos aquém do que tínhamos previsto e, mesmo assim, fizemos mais investimento público do que o seu Governo nos anos de 2016 e de 2017. As perguntas que gostava que me respondesse são duas e são simples. O senhor, no ano de 2017, ficou aquém 850 milhões de euros daquilo que se tinha previsto gastar em investimento público. Primeira pergunta: quanto seria o défice se tivesse gasto os 850 milhões previstos? Segunda pergunta: onde é que não gastou esses 850 milhões de euros? De outra forma, o que é que tinha previsto fazer com esses 850 milhões de euros, que não fez? Aplausos do PSD."
        },
        "86": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "87": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, não consta nem do programa eleitoral do Partido Socialista, nem do Programa do Governo do Partido Socialista e, certamente, não consta de nenhuma declaração minha qualquer compromisso no sentido de alterar a lei da segurança social para eliminar o fator de sustentabilidade e travar qualquer progressão, nem o aumento da idade de reforma. O único compromisso que assumimos — que, aliás, cumprimos — foi relativamente à possibilidade de haver reforma antecipada, sem penalização, para as longas carreiras contributivas, da qual já 4000 pessoas beneficiaram. Aplausos do PS. Quanto ao investimento público, aquilo que dissemos é aquilo que mantemos. Aliás, em matéria de comunicações, está em adjudicação o maior investimento da última década, que é todo o corredor sul na ferrovia, porque é, efetivamente, um elemento estruturante e essencial para alavancar o conjunto do investimento privado e para ajudar as empresas a poderem internacionalizar-se. Sim, esse investimento está a ser feito. O Sr. Deputado quer comparar o orçamentado com o executado, mas todos sabemos que em nenhum ano algum governo cumpre integralmente aquilo que está orçamentado. Mas digo-lhe a si o que ainda há pouco disse à Sr.ª Deputada Assunção Cristas: no ano passado, executámos menos 800 milhões do que tínhamos previsto, mas VV. Ex.as, em 2015, executaram menos 1000 milhões e, em 2014, menos 1100 milhões. É esta a diferença. Aplausos do PS. Protestos do PSD."
        },
        "88": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Está ainda no uso da palavra o Sr. Deputado Hugo Soares."
        },
        "89": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, vamos chegar, mais uma vez, ao fim do debate e o senhor não é capaz de responder a uma pergunta. Olhe: «Costa promete travar subida da idade da reforma»,…"
        },
        "90": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Ah!"
        },
        "91": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "«Temos de acabar com esta situação absurda de cada vez estar a prolongar mais a idade da reforma». Quem o disse não foi o António Costa, deve ter sido outro senhor qualquer… Quanto é que era o défice se tivesse gasto os 850 milhões de euros e o que é que ficou por fazer no ano de 2017? Aplausos do PSD."
        },
        "92": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, faça favor."
        },
        "93": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, não vamos estar aqui a fazer um exercício de aritmética. Conhece o PIB (produto interno bruto) e é uma questão de fazer contas. Protestos do PSD. Mas há uma coisa que sabe: como a generalidade do investimento público é financiado por fundos comunitários, o aumento da despesa de investimento corresponderia, certamente, também a um aumento da receita de fundos comunitários. Aplausos do PS."
        },
        "94": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "De novo, o uso da palavra ao Sr. Deputado Hugo Soares."
        },
        "95": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, quanto é que seria o défice, então? Aplausos do PSD."
        },
        "96": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem ainda tempo para responder. Faça favor."
        },
        "97": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, aquilo que é expectável que o Instituto Nacional de Estatística (INE) venha a apurar, sem eventuais impactos da Caixa Geral de Depósitos, deve andar nos 1,2%. Aplausos do PS."
        },
        "98": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, de novo, a palavra o Sr. Deputado Hugo Soares."
        },
        "99": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, e se tivesse executado, como devia, os 850 milhões de euros, quanto é que seria o défice?"
        },
        "100": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem ainda tempo para uma telegráfica resposta. Faça favor."
        },
        "101": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Já foi respondido, Sr. Presidente. Aplausos do PS."
        },
        "102": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado Hugo Soares, faça favor."
        },
        "103": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, já percebemos que a sua bancada aplaude o zero e o nada. Protestos do PS. 15 O Sr. Primeiro-Ministro não consegue responder. Não vale a pena! Aplausos do PSD. O Sr. Primeiro-Ministro não consegue responder por duas razões: primeira, porque não sabe, e a segunda, porque sabe que, se não tivesse cativado esse investimento público, não teríamos hoje os hospitais à míngua, como temos,… Protestos do PS. … não teríamos os problemas nas áreas de soberania, como temos. O Sr. Primeiro-Ministro esconde-se atrás de tudo isso com o aplauso da sua bancada, que aplaude — veja lá — quando não responde."
        },
        "104": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "105": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Terminarei, Sr. Presidente. Só que aquilo que verdadeiramente importa não são os aplausos da sua bancada — esses, o senhor terá sempre. O problema é o País que nos está a ouvir. E o País ficou hoje, mais uma vez, a saber que tem um Primeiro-Ministro impreparado, que não é capaz de responder às questões que a oposição lhe coloca. Protestos do PS. É o Primeiro-Ministro que precisa de prolongamento para vir, nos debates seguintes, responder às outras bancadas,… Aplausos do PSD. … é o Primeiro-Ministro que não tem a frontalidade de assumir as consequências das suas políticas —…"
        },
        "106": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "107": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… vou terminar, Sr. Presidente — e é o Primeiro-Ministro que soma a tudo isto o facto de levar o País numa governação «à vista» e que cede a tudo, a tudo, com um único propósito: manter a geringonça no poder, bem sabendo que isso está a prejudicar os interesses soberanos do País. Aplausos do PSD."
        },
        "108": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, ainda, a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "109": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Hugo Soares, como sabemos, a agressividade verbal é diretamente proporcional à falta de razão dos argumentos que se tem. Aplausos do PS. Por isso, Sr. Deputado, relativamente à área da saúde, vou só dar-lhe um exemplo de como o reforço de investimento na saúde durante o ano de 2017 permitiu ao Governo e ao Estado começarem a fazer…"
        },
        "110": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Primeiro-Ministro. Queira terminar."
        },
        "111": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, procurarei não gastar mais tempo do que o que o Sr. Deputado Hugo Soares gastou. Temos, pois, o lançamento dos quatro hospitais, o de Lisboa Oriental, o de Sintra, o de Évora e o do Seixal;…"
        },
        "112": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Zero!"
        },
        "113": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… a construção do centro hospitalar de Vila Nova de Gaia/Espinho; a remodelação do bloco operatório do Hospital Distrital da Figueira da Foz; a remodelação do bloco operatório do Centro Hospitalar de Trás-os-Montes e Alto Douro; a remodelação do bloco operatório da clínica de unidade hospitalar de Bragança; a remodelação das urgências do Centro Hospitalar de Entre o Douro e Vouga;…"
        },
        "114": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Primeiro-Ministro."
        },
        "115": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… a remodelação das urgências do Centro Hospitalar do Barreiro Montijo; a remodelação das urgências dos Hospitais da Universidade de Coimbra; a remodelação das urgências do Centro Hospitalar do Baixo Vouga; a expansão e a capacidade do Centro de Medicina de Reabilitação da Região Centro;… Protestos do PSD. … a aquisição do acelerador linear do IPO (Instituto Português de Oncologia) de Lisboa;…"
        },
        "116": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro…"
        },
        "117": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… e podia continuar se tivesse tempo, Sr. Deputado. Aplausos do PS."
        },
        "118": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "119": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado Hugo Soares?"
        },
        "120": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Quer prolongamento!"
        },
        "121": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra para uma interpelação à Mesa sobre a condução dos trabalhos."
        },
        "122": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "123": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, eu não quis levantar nenhuma objeção a que o Sr. Primeiro-Ministro pudesse usar da palavra, até porque imaginei que ele tentasse responder a alguma coisa, o que, de facto, também não o fez. A verdade é que, quando o Sr. Primeiro-Ministro usou da palavra na penúltima vez, o tempo não lhe foi descontado. O que eu queria dizer é que não tenho nenhum problema com isso, porque, mais uma vez, o Sr. Primeiro-Ministro… Protestos do PS."
        },
        "124": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, queira fazer diretamente a interpelação, se fizer favor."
        },
        "125": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Com certeza, Sr. Presidente. 17 Como dizia, mais uma vez, o Sr. Primeiro-Ministro procurou, nos descontos, tentar igualar aquilo que não conseguiu durante o debate. Aplausos do PSD. Protestos do PS."
        },
        "126": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Pelo Grupo Parlamentar do Partido Socialista, tem a palavra, para formular perguntas, o Sr. Deputado António Sales."
        },
        "127": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados, Sr. Primeiro-Ministro, 2017 foi um ano de reafirmação do Serviço Nacional de Saúde (SNS) como principal instrumento da política de saúde ao serviço dos cidadãos. Fundamentalmente, através do reforço do financiamento público; da promoção da equidade territorial; do alargamento e proximidade da oferta de serviços; do desenvolvimento e modernização dos seus recursos operacionais, humanos e técnicos. Sabemos como estava o Serviço Nacional de Saúde que encontrámos em 2015 e sabemos o caminho que percorremos até chegar aos dias de hoje. Aplausos do PS. Em 2016 e em 2017, o Governo adotou uma política de recursos humanos baseada em critérios de planeamento de necessidades; defendeu e reforçou, no âmbito do previsto debate e revisão da Lei de Bases da Saúde, a matriz constitucional da organização da prestação de cuidados, assente na centralidade do SNS; atribuiu médico de família a mais de 500 000 cidadãos; e reforçou o compromisso de cobertura integral até final da Legislatura. Sr. Primeiro-Ministro, 2016 e 2017 foram anos de devolução de esperança aos portugueses. Em 2015, Portugal ocupava o 20.º lugar no ranking de serviços de saúde europeus, entre 35 países. Em 2017, Sr.ª Deputada — e não em 2014 —, e de acordo com o recente Health Consumer Index, Portugal está hoje no 14.º lugar, à frente de países como o Reino Unido, a Espanha, a Itália ou a Irlanda. Aplausos do PS. Portugal tem nota muito positiva em indicadores como: o envolvimento dos doentes nas decisões; o acesso à terapêutica oncológica; a mortalidade infantil; os transplantes renais e diabéticos controlados; a redução da mortalidade antes dos 65 anos. O desempenho do SNS, avaliado internacionalmente, demonstrou, uma vez mais, excelentes resultados em função da competência dos profissionais, da organização dos serviços e das políticas de saúde. Mas, Sr. Primeiro-Ministro, claro que precisamos de melhorar. Precisamos de melhorar no acesso ao médico de família no próprio dia, no acesso direto a um especialista, na percentagem de infeções hospitalares, nos tempos de espera de exames complementares, nas taxas de cesarianas, nos tempos de espera para cirurgia programada. Olhar com humildade democrática para o que nos falta fazer é olhar para o futuro com uma nova exigência, uma nova ambição e um novo compromisso."
        },
        "128": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "muito bem!"
        },
        "129": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Primeiro-Ministro, sabemos que esta oposição olha para a saúde com uma visão económico-liberal. Nós olhamos para a saúde com uma visão económico-social. Aplausos do PS. Esta oposição olha para a saúde de forma a capitalizar politicamente a mediatização do caso, nós olhamos para a saúde de forma a decidir em função da qualidade de vida dos nossos cidadãos. É caso para dizer, Sr. Primeiro-Ministro, «quando o sábio aponta para a lua, o ignorante olha para o dedo». Aplausos do PS. Esta oposição, PSD/CDS, olhou para o dedo quando encerrou serviços de urgência, olhou para o dedo quando subiu taxas moderadoras, olhou para o dedo quando retirou comparticipação a medicamentos e fragilizou franjas da nossa população. Aplausos do PS. Por fim, Sr. Primeiro-Ministro, a oposição continua a olhar para o dedo quando persiste na narrativa da desgraça, sabendo que a realidade, hoje, é bem melhor do que em 2015. Aplausos do PS. Por isso, Sr. Primeiro-Ministro, o atual Governo, em cumprimento do seu Programa e face às inúmeras necessidades e carências imediatas, tem vindo a privilegiar a área da saúde, com o reforço de verbas orçamentais dedicadas ao SNS, a aceleração da autorização de processos de inovação terapêutica, a admissão de 6000 novos profissionais, a reposição de horas de trabalho e de remuneração dos profissionais, o descongelamento de carreiras, a redução de taxas moderadoras, o plano de investimento em novos hospitais e centros de saúde. Sr. Primeiro-Ministro, há 30 anos, homens e mulheres de 60 e 70 anos eram os doentes que preenchiam os nossos serviços de urgência; hoje, estes homens de 60 e 70 anos acompanham à urgência os seus pais, de 90 e 95 anos. Este é o verdadeiro padrão de transição demográfica, a par de uma baixa natalidade. Este é o nosso principal desafio no futuro. Por isso, pergunto-lhe, Sr. Primeiro Ministro: perante estes novos desafios demográficos, tem o Governo condições, na linha de orientação histórica do Partido Socialista na área da saúde, para, em 2018, reforçar o acesso, melhorar a prontidão e consolidar a qualidade do serviço prestado, num quadro de responsável equilíbrio orçamental, associado a sensibilidade social? Aplausos do PS. Entretanto, assumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "130": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "131": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado António Sales, V. Ex.ª, para além de Deputado, é médico e, portanto, sabe, por experiência própria, do que estamos aqui a falar. E, efetivamente, aquilo que custa muito à direita, hoje, assumir é que temos vindo a conseguir introduzir, passo a passo, melhorias no funcionamento do Serviço Nacional de Saúde, ao mesmo tempo que conseguimos uma saudável redução do défice orçamental, que era o alfa e o ómega da sua política e que só conseguiram ir concretizando à custa do corte das pensões, do corte dos salários e do brutal desinvestimento em serviços públicos. É evidente que a acumulação desse brutal desinvestimento hoje tem um custo acrescido, em termos de reposição, pelo que muito daquilo que encontramos é o que ainda não conseguimos reverter do que se foi deteriorando ao longo de quatro anos de prolongado desinvestimento. Aquilo que temos de fazer é continuar a dar respostas, e a dar respostas das formas mais diversas. Ninguém aqui referiu, mas, logo no primeiro ano, reduzimos em 25% as taxas moderadoras suportadas pelos utentes do Serviço Nacional de Saúde. Aplausos do PS. 19 Assim como estamos a corresponder a esse novo perfil demográfico, dando prioridade, a par dos cuidados primários, ao desenvolvimento dos cuidados continuados. Por isso, em cada ano, temos conseguido aumentar, em 600 camas, o número de camas associado aos cuidados continuados e estamos a diversificar a oferta, designadamente para cobrir também a saúde mental, porque temos bem noção de que essa alteração do perfil demográfico aumenta a prevalência, nomeadamente das demências, que requerem outro tipo de cuidados continuados. É para essa realidade que estamos a trabalhar. Não vivemos num mundo cor de rosa, não chegámos ao sítio onde sonhamos chegar, mas não abdicamos do sonho de concretizar o Serviço Nacional de Saúde que os portugueses merecem e a que têm direito, porque a saúde é um direito fundamental de todas e todos os portugueses. Aplausos do PS."
        },
        "132": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda no tempo do Grupo Parlamentar do PS, tem, agora, a palavra o Sr. Deputado Paulo Trigo Pereira."
        },
        "133": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, não resisto a fazer um comentário ao que disse o Sr. Deputado Hugo Soares, embora ele não esteja cá, e ao PSD, dizendo o seguinte: nós estaremos todos aqui, se Deus quiser, em 2019 para comparar as promessas eleitorais do Partido Socialista e aquilo que implementou nesta Legislatura versus as promessas eleitorais do PSD e aquilo que implementou na Legislatura passada. Aplausos do PS. Protestos do PSD. Estaremos cá para comparar! É preciso um bocadinho de pudor! Mas não venho falar sobre o passado, venho falar sobre o futuro, e o futuro tem algo a ver com o Fórum Económico Mundial de Davos, onde esteve o Sr. Primeiro-Ministro e uma grande comitiva portuguesa. Aliás, este ano, o Fórum teve uma grande representação mundial, já que os Estados Unidos estiveram presentes, ao contrário do que sucedeu no ano passado, tal como a China. Gostava de saber, Sr. Primeiro-Ministro, com que sensação veio de Davos,… Risos de Deputados do PSD."
        },
        "134": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O clima cá é melhor, a todos os níveis!"
        },
        "135": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "… em termos da importância da Europa como ator fundamental no concerto económico e geopolítico europeu e também em que medida é que os contactos aí feitos poderão propiciar, no futuro, algum investimento em Portugal. Em relação ao investimento, porque me vou centrar, sobretudo, na questão do investimento, todos sabemos que depende da estabilidade governativa, da paz social, da estabilidade fiscal, de um sistema bancário robusto e eficaz e de um sistema de justiça eficiente. O que fizemos na primeira parte da Legislatura foi precisamente isso, ou seja, assegurar a estabilidade política e o saneamento do sistema financeiro e consolidar as finanças públicas. Olhando para a segunda parte da Legislatura, aquilo que é fundamental, de facto, é o investimento. E o investimento tem três vertentes: investimento público, investimento privado nacional e investimento direto estrangeiro. Como antecipei que a Deputada Assunção Cristas ia trazer um gráfico, trouxe também um outro gráfico, mas pedindo desculpa por não ser tão bom como o dela. Neste momento, o orador exibiu um gráfico. O gráfico, obviamente, não é para o Governo, é, basicamente, para o CDS e o PSD, e é muito fácil de ler."
        },
        "136": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Eles são curtos de vista!"
        },
        "137": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Este gráfico refere-se ao rácio do investimento público no PIB e mostra o que aconteceu em 2010, em 2011, em 2012, em 2013 e em 2014. Ou seja, por palavras muito simples, todos os economistas e todas as pessoas sabem que, quando um Governo necessita de fazer consolidação orçamental, corta dramaticamente o investimento público. Isto foi feito! Nós, agora, estamos a retomar o investimento público, mas não chega."
        },
        "138": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "E vai daí…"
        },
        "139": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Obviamente, o investimento público não vai chegar e, por isso, precisamos do investimento privado nacional e do investimento direto estrangeiro, que vão potenciar o crescimento económico e o emprego. Dito isto, as questões fundamentais são estas, Sr. Primeiro-Ministro: o que é que, quer na perspetiva de contactos feitos, eventualmente, em Davos, quer daquilo que está a ser feito, neste momento, pelo Governo, vai promover o investimento privado e o investimento direto estrangeiro? É que, de facto, a questão fundamental que se vai colocar na segunda parte da Legislatura é o crescimento económico pois o crescimento económico gera emprego e bem-estar social. E, para além de continuarmos a trajetória correta, e que todos os portugueses reconhecem de consolidação das finanças públicas, de redistribuição do rendimento e reposição de direitos que este Governo cumpriu na primeira parte da Legislatura, nós, no PS, no Grupo Parlamentar e no Governo, nesta segunda parte da Legislatura, estamos empenhados em promover o crescimento, o investimento e o emprego e para isso é fundamental que haja este estímulo ao investimento. Aplausos do PS."
        },
        "140": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "141": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Paulo Trigo Pereira, a melhoria da economia mundial aumenta, obviamente, as oportunidades para a internacionalização da nossa economia e para continuarmos a crescer com base nas exportações. As exportações, no último ano, cresceram 11% e temos tido a capacidade de manter uma atratividade cada vez mais elevada de investimento estrangeiro. Posso dizer-lhe que, neste momento, estão em processamento na AICEP (Agência para o Investimento e Comércio Externo de Portugal) cerca de 1000 milhões de euros de intenções de investimento direto estrangeiro em Portugal. Em primeiro lugar, este investimento direto estrangeiro começou com as empresas que há muitas dezenas de anos, algumas até há mais de um século, estão em Portugal, ou seja, as empresas que nos conhecem bem e, por isso, confiam no nosso País. Refiro-me a empresas como a Siemens, a Bosch, a Continental/Mabor, a Volkswagen, que têm aumentado consecutivamente os seus investimentos em Portugal. E é importante que assim seja, porque a atração do investimento direto estrangeiro ajuda a suprir a falta de capital nacional e é um forte contributo para podermos investir. Em segundo lugar, é fundamental que as empresas nacionais tenham melhores condições para investir. Por isso, a primeira prioridade que estabelecemos, neste Governo, foi a de pôr em execução os fundos comunitários destinados às empresas. Convém nunca esquecer que, no dia em que o anterior Governo cessou funções, só tinham chegado às empresas 4 milhões de euros de fundos comunitários para apoio ao investimento. A primeira meta fixada, e que anunciei aqui no debate do Programa do Governo, foi a de, nos primeiros 100 dias, colocarmos 100 milhões de euros nas empresas. E cumprimos! Passámos depois para a meta dos 400 milhões de euros até ao final do ano. A meta seguinte, no ano passado, era a de conseguirmos executar 1000 milhões de euros, e esta meta não foi atingida em dezembro, foi atingida logo em setembro, razão pela qual, no ano passado, conseguimos colocar nas empresas 1350 milhões de euros de apoio ao investimento. 21 A meta que temos para este ano, e estamos a trabalhar para a cumprir, é a de que esse apoio ao investimento seja de 2000 milhões de euros. A par dos fundos comunitários, a estabilização do sistema financeiro foi absolutamente crucial. Lembramo-nos todos bem de qual era o estado do nosso sistema financeiro quando o anterior Governo cessou funções."
        },
        "142": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "E quando começou?!"
        },
        "143": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Só para não nos esquecermos, no momento em que estávamos a tomar posse estava o Sr. Governador do Banco de Portugal a comunicar ao BCE a necessidade urgente de resolver o Banif, pelo estado de abandono a que tinha sido votado pelo Governo anterior. Mas fizemos mais: lançámos o Programa Capitalizar, porque é essencial que as empresas reforcem os seus capitais próprios para poderem beneficiar também de acesso ao sistema financeiro. Temos de desbloquear o ciclo vicioso, nos termos do qual os bancos não emprestam, porque não têm capacidade, e as empresas não tomam emprestado, porque não têm capacidade para contrair financiamento. Ora, aquilo que fizemos foi precisamente responder a essa necessidade, criando, com o Programa Capitalizar, melhores condições para reforçar os capitais próprios das empresas, de modo a poderem investir. O que é que temos feito? Temos trabalhado também para aumentar continuamente os mercados e as condições para a exportação. E temos feito isso, nomeadamente, no domínio da agricultura, onde já abrimos vários mercados que estavam fechados, para que diversas produções agrícolas ou pecuárias nacionais possam encontrar novos mercados para as exportações. Temos feito um esforço grande para que as exportações continuem a crescer: no ano passado já representaram 43% do nosso produto interno bruto e aquilo que fixámos como meta, no programa de internacionalização que recentemente aprovámos, foi que atinjam 50% de representação no produto interno bruto durante os próximos anos. É nesse sentido que temos de continuar a trabalhar e, para isso, a União Europeia tem, de facto, um papel muito importante a jogar, sobretudo nesta altura, em que algumas grandes potências, como os Estados Unidos, adotaram uma atitude protecionista relativamente ao comércio internacional. A União Europeia tem aqui uma grande oportunidade para dinamizar o comércio internacional e é por isso que temos insistido na rápida conclusão das negociações com o Mercosul, como absolutamente prioritária, porque o acordo com o Mercosul permite dar uma nova dimensão transatlântica às relações da Europa, que não se podem esgotar no CETA (Acordo Económico e Comercial Global) com o Canadá ou no congelado acordo comercial com os Estados Unidos, antes se devem abrir a um núcleo de países com quem Portugal, aliás, tem relações de grande proximidade e com quem partilha a participação na comunidade ibero-americana. Para termos uma noção, o acordo com o Mercosul vale oito vezes o acordo com o Canadá e quatro vezes o acordo que está em negociação com o Japão. É um enorme potencial para a economia europeia, é um enorme potencial para a economia portuguesa e é por isso que, para nós, é muito importante que a Europa continue a reforçar a sua capacidade de afirmar uma política comercial própria, autónoma e que dinamize o comércio internacional, para ajudar, naturalmente, no esforço que temos de fazer para continuar a internacionalizar a nossa economia. Mas há algo que é absolutamente essencial que o conjunto da sociedade portuguesa compreenda, que as empresas compreendam e que os agentes políticos compreendam: a nossa competitividade não pode mais assentar num modelo esgotado de baixos salários e de produtos de baixo valor. A nossa competitividade só pode assentar em produtos e serviços de valor acrescentado, e para isso é fundamental investir na inovação e na incorporação tecnológica. Para que isso seja possível, é essencial a qualificação dos recursos humanos. Ora, para termos recursos humanos de qualidade temos de ter emprego de qualidade, porque ninguém investe na formação com base no trabalho precário, tal como não se atraem recursos qualificados à custa de baixos salários, e é por isso que não basta aumentar o salário mínimo. É necessário que o salário médio nacional suba, porque só assim conseguiremos atrair para Portugal o talento de que necessitamos,… Aplausos do PS. … e, desde logo, as novas gerações, em cuja formação hoje estamos a investir e que têm de ter a oportunidade de encontrar e construir o seu futuro aqui, em Portugal, pois é quem investe na sua formação. Aplausos do PS."
        },
        "144": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra a Sr.ª Deputada Catarina Martins."
        },
        "145": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, queria falar-lhe de salários, mas deixo, antes, uma breve nota. O CDS falou de saúde, tema que nos preocupa. Mas, entendamo-nos, para falar de financiamento da saúde e do SNS (Serviço Nacional de Saúde), o CDS convidou primeiro um diretor de um hospital privado, o Hospital da Luz, e depois o presidente da Associação dos hospitais privados, para dizer o que queria fazer. Portanto, convenhamos, para o CDS a solução é vender ou oferecer o SNS aos privados. Aplausos do BE.Há outros caminhos! E há caminhos que devem ser concretizados nesta Legislatura, com esta maioria, como a lei de bases que nos propõem António Arnaut e João Semedo. Há também problemas muito concretos que precisam da sua intervenção, Sr. Primeiro-Ministro. O Ministro da Saúde tem negociações abertas para resolver problemas urgentes com o pessoal médico, de enfermagem, de farmacêutica, técnicos, auxiliares. Em todos estes casos, as negociações não levaram a lado nenhum e, portanto, na nossa opinião, está mais do que na altura de o Sr. Primeiro-Ministro intervir diretamente nesta área. Sr. Primeiro-Ministro, muito rapidamente, em relação às pensões, ouvi-o falar do fator de sustentabilidade. Acho que estamos todos de acordo com o facto de a sustentabilidade ser algo com que nos preocupamos quando falamos de reformas e de segurança social. Diz-nos o Sr. Primeiro-Ministro que a idade da reforma aumenta porque aumenta a esperança de vida, e, portanto, assim, garante a sustentabilidade do sistema. Bem, antes do anterior Governo, da direita, a idade da reforma estava fixa e havia uma taxa sobre a sustentabilidade que deduzia uma parte da reforma a quem pedia a mesma antes dessa idade, que era fixa. Agora, temos a idade da reforma sempre a avançar e as pessoas a terem de pagar na mesma a taxa de sustentabilidade se não puderem esperar até aos 66 anos e 5 meses para se reformarem. O Sr. Pedro Filipe Soares (BE) — É verdade!"
        },
        "146": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Portanto, neste momento, a sustentabilidade penaliza quem trabalhou e contribuiu toda a vida de três formas: por um lado, a idade da reforma está cada vez mais distante; por outro lado, se a pessoa não aguentar trabalhar até essa idade, que é cada vez mais distante, paga, à cabeça, 14,5% de corte na pensão com a taxa de sustentabilidade; e, depois, ainda paga 0,5% por cada mês em que antecipa a idade da reforma. É por isso que o Bloco de Esquerda entregou no Parlamento uma proposta — esperamos vê-la aprovada e que o Governo avance com aquilo que prometeu — no sentido de acabar com a taxa de sustentabilidade para quem já tem 40 anos de carreira contributiva e 60 anos de idade. Aplausos do BE.Protestos do PSD. Não se podem penalizar três vezes as mesmas pessoas que já trabalharam toda a vida. Aplausos do BE. Mas, Sr. Primeiro-Ministro, o tema que gostaríamos de abordar neste debate quinzenal é o da estagnação salarial, que, para nós, é uma questão muito importante. Há, na atualidade, em Portugal, dois estudos sobre os salários, um académico e outro do Governo, e os dois convergem na análise de que há estagnação salarial. É 23 com esses dados que temos de agir. Comparar salários com base nominal, como fez ontem o Ministro das Finanças, não tem sentido nenhum. Não é preciso ser economista para saber que 100 €, há 5 anos, não valem o mesmo que hoje. É por isso que, no estudo do Ministério do Trabalho, Solidariedade e Segurança Social é referido que há estagnação salarial, porque a evolução dos salários é só de 0,6%. Sabemos que a massa salarial aumentou 6%, é o que mostram as contribuições para a segurança social, mas o que isso nos diz é que foi criado emprego, não nos diz que os salários melhoraram. É certo que, quando é criado emprego, como há novos contratos que, tipicamente, têm salários mais baixos do que contratos com mais tempo, tal tenha algum efeito na composição salarial, mas é também certo que o salário mínimo nacional aumentou 5% ao ano, e, portanto, se vamos especular sobre estes fatores, também podemos dizer que houve camadas em que o salário desceu, certamente, quando houve estagnação. A proposta que fazemos, Sr. Primeiro-Ministro, é que não façamos especulações, olhemos para os factos. E o único estudo oficial que existe é o do Governo, que diz que há estagnação salarial. E diz mais: diz que há, ainda, uma enorme prevalência dos contratos a prazo em Portugal, que duplica no caso dos contratos jovens. Sr. Primeiro-Ministro, que fala tanto, e bem, da importância das qualificações em Portugal, não lhe parece que se não mexermos na legislação laboral para combater a precariedade e valorizar salários e se continuarmos a oferecer à geração mais qualificada estágios não remunerados ou contratos a prazo de 600 € ou 700 € as qualificações vão para fora do País? Aplausos do BE."
        },
        "147": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "148": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, sobre o CDS e a saúde estamos entendidos: quando há um caso de legionella num hospital público, a culpa é das cativações, quando há um caso de legionella num hospital privado, a culpa continua a ser das cativações do Estado. Aplausos do PS.Esse é o padrão relativamente à preocupação que o CDS tem e à seriedade com que aborda esta matéria. Quanto à questão do mercado de trabalho, recordar-se-á que, quer na mensagem de Natal quer na primeira intervenção que fiz na Assembleia da República neste ano, afirmei que o grande desígnio que temos de ter para este ano é o da melhoria do emprego. Estamos a ter mais crescimento, estamos a ter maior igualdade, estamos a ter melhor emprego, mas não podemos estar satisfeitos com a qualidade do emprego que temos. A qualidade do emprego tem de melhorar em diversas perspetivas: tem de ser mais estável e tem de ser mais bem remunerado. Só assim conseguiremos, efetivamente, fixar não só estas novas gerações, mas também retribuir justamente aqueles que já estão, hoje, no mercado de trabalho. Os números que temos, oficialmente, demonstram que não é só o salário mínimo nacional que tem subido acima da inflação. Todos os salários têm subido acima da inflação e temos de reforçar a melhoria da remuneração. Mas algo muito importante tem vindo a acontecer: é que, normalmente, quando, depois de haver grandes aumentos de desemprego, há uma retoma do mercado de trabalho, ela assenta, sobretudo, em contratos precários. Ora, o que hoje sabemos é que 78% dos 288 000 novos postos de trabalho criados, em termos líquidos, não foram criados com base em contratos a termo, mas antes com base em contratos definitivos. Isto é uma melhoria, em si, importante, no mercado de trabalho. Temos de responder às novas gerações e às gerações antigas. Às gerações antigas procurámos responder, desde logo, com a legislação que já aprovámos, e que já está em vigor, para a primeira fase das mais longas carreiras contributivas. Sabemos que temos um caminho a percorrer e iremos, seguramente, percorrê-lo nesta Legislatura. Temos também de olhar para as novas gerações. Aí, começámos por olhar alterando as políticas ativas de emprego, para que estas não eternizassem os mecanismos de meros estágios, substitutivos de verdadeiros postos de trabalho, mas que, pelo contrário, incentivassem a contratação com recurso a contratos definitivos. Em segundo lugar, estamos a preparar, para apresentação, conforme tínhamos calendarizado, entre este mês e o próximo, um conjunto de iniciativas legislativas que têm a ver com o mercado de trabalho, designadamente aquela que diferencia a contribuição para a segurança social em função de a natureza do contrato ser ou não a prazo e a introdução da figura do contrato de geração, que responde simultaneamente a estas duas realidades: a necessidade de combatermos mais fortemente o desemprego jovem e de encontrarmos novas repostas para quem está há mais anos a trabalhar. O contrato de geração não permite reformas antecipadas, mas, de qualquer forma, permite um acesso parcial à reforma, como contrapartida à contratação, a tempo inteiro, de um trabalhador jovem, com contrato definitivo. É esse equilíbrio e essa solidariedade geracional que é importante, para diminuir o choque da quebra da atividade para a inatividade, para permitir uma melhor transição geracional dentro das empresas, para termos uma melhor combinação entre a qualificação académica, que tendencialmente é superior em quem é mais jovem, e a qualificação da experiência e do saber adquirido pelo trabalho das gerações mais antigas. Essa transição dentro da própria empresa ajuda a criar mais emprego jovem e a permitir uma passagem mais suave de quem está há mais anos no mercado de trabalho para o período de reforma. É o conjunto destas mudanças que temos de fazer. Temos de continuar a trabalhar para continuar a melhorar o nosso mercado de trabalho e a qualidade do trabalho em Portugal. Aplausos do PS."
        },
        "149": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem ainda a palavra a Sr.ª Deputada Catarina Martins."
        },
        "150": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, temos instrumentos concretos para valorizar os salários e para combater a precariedade. Alguns deles estão inscritos no Programa do Governo. O combate aos contratos a prazo consta do Programa do Governo, para todas as gerações. Os contratos a prazo em Portugal — esta não é matéria de opinião, é matéria de facto — pesam o dobro do que pesam no resto da União Europeia. Portanto, temos um problema. E se o Partido Socialista teme mexer na legislação laboral com medo de Bruxelas saiba que, em relação aos contratos a prazo, até Bruxelas já diz que temos de mexer. Está, pois, na altura de o Governo agir. Assim como está na altura de o Governo agir no combate ao trabalho temporário, que consta do estudo que fizemos sobre o combate à precariedade em conjunto, Governo, Partido Socialista e Bloco de Esquerda. É altura de avançar. Na verdade, a maior parte das pessoas deste País, como dizem os dados do Ministério do Trabalho, não vê o seu salário valorizado. E quando pensamos que os salários, mesmo nos contratos sem termo, perderam, pelo menos, 16% nos tempos da troica, sabemos que a expectativa popular de que a este ciclo político corresponda também uma melhoria efetiva das condições de vida da generalidade dos trabalhadores não se está a concretizar, e nós temos de a concretizar. Portanto, é uma escolha do Governo. Mais importante do que esconder a estagnação salarial é resolver o problema da estagnação salarial, indo às medidas de alteração ao código laboral, que podem valorizar todos os salários. E há uma maioria neste Parlamento para fazer esse trabalho! Aplausos do BE.Sr. Primeiro-Ministro, termino colocando-lhe uma última pergunta, sobre um outro tema: o Tejo. As análises oficiais confirmam a responsabilidade das celuloses, e em particular da Celtejo na poluição do rio. O Bloco apresentou, aqui, repetidas iniciativas para reduzir a produção da Celtejo à sua capacidade de tratamento de efluentes, medidas essas que foram chumbadas por CDS, PSD, PS e PCP. Vê-se agora que tínhamos razão. O Governo acabou mesmo por obrigar à redução da produção da Celtejo durante 10 dias. A pergunta que fazemos é a seguinte: e passados esses 10 dias? Isto foi só uma operação cosmética ou a Celtejo vai mesmo ser obrigada a reduzir a produção à sua capacidade de tratamento de efluentes? Acho que era muito importante que houvesse, neste debate, uma palavra clara do Sr. Primeiro-Ministro a dizer à população que vai defender a vida no maior rio do País. Isso exige uma palavra muito forte para travar a 25 produção das celuloses, cujos efluentes não são tratados e são, comprovadamente, culpados pela situação que estamos a viver. Aplausos do BE."
        },
        "151": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "152": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, em primeiro lugar, é sempre muito reconfortante saber que podemos contar com o seu apoio e com a sua energia para executarmos o Programa do Governo. É isso que iremos fazer. Fá-lo-íamos de qualquer forma, mas com a sua energia faremos, com certeza, ainda melhor."
        },
        "153": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Não sei se o farão!"
        },
        "154": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "É por isso que, como expliquei, iremos apresentar, entre este mês e o próximo, um conjunto de iniciativas legislativas que temos para combater a precariedade e que estão previstas no Programa do Governo, designadamente a da diferenciação das contribuições para a segurança social em função da natureza do contrato de trabalho. É isso que iremos fazer. Continuaremos, assim, também a dinamizar a contratação coletiva, porque uma condição fundamental para reforçar e termos uma boa evolução das condições salariais é reforçar a contratação coletiva. Foi por isso que conseguimos já aumentar o número de contratos coletivos e foi por isso que, no ano passado, agilizámos as portarias de extensão, de forma a alargar o número de trabalhadores cobertos pela contratação coletiva. Esta é uma dinâmica que temos de prosseguir. Graças a essa negociação, no ano passado, a média do vencimento salarial negociado em contratação coletiva aumentou 2,6%, com uma inflação de 1,4%, o que significa um aumento real de 1,2% no conjunto dos salários objeto da contratação coletiva e das portarias de extensão, consequentemente. Quanto ao rio Tejo, as análises realizadas são claras relativamente à responsabilidade da situação por parte da indústria das celuloses. A medida cautelar que foi adotada terá necessariamente continuidade se não se verificar uma alteração. Algo que iremos fazer é proceder a uma alteração das licenças de descarga, porque as existentes não estão indexadas ao nível dos caudais do Tejo. Aquilo que temos verificado é que, ainda que estas descargas cumpram a licença, com as novas condições climáticas e, em particular, com os níveis de pluviosidade e hidrológicos, temos um caudal inferior à capacidade de tratamento que deveria ter para a quantidade de efluentes que estão a ser descarregados. É por isso que prevemos a necessidade de alterar essas licenças de descarga de forma a deixarem de ter em conta a capacidade que o rio tem, e que varia, necessariamente, de acordo com as condições hidrológicas, para proceder ao tratamento e à diluição própria dos efluentes sem que eles se depositem, como se depositaram, nas albufeiras das duas barragens, em particular na barragem do Fratel. Aplausos do PS."
        },
        "155": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "156": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, as consequências da privatização dos setores estratégicos da nossa economia e do serviço público e a sua entrega a grandes grupos económicos revelam-se de forma crescentemente preocupante na vida das populações e na prestação dos serviços públicos essenciais. Vemos isso na gravíssima situação dos CTT, com a degradação do serviço postal e o encerramento de postos de atendimento, em nome do lucro máximo do acionista. Vê-se ainda no modo como se comporta a PT Altice e na forma como recusa a reposição do serviço público a que está obrigada nos territórios devastados pelos fogos florestais. Há quase quatro meses, Sr. Primeiro-Ministro, que muitas das nossas aldeias devastadas pelos incêndios esperam ligações de comunicação fixas, internet, telefone fixo, televisão. Quatro meses sem comunicações é uma situação inaceitável para não dizer que é um escândalo. Entretanto, a empresa resolveu substituir a rede antiga, de cobre, por fibra ótica e, nas localidades onde está a chegar a ligação, nega-se a repor o serviço, dizendo que não é obrigada e exigindo aos utentes o pagamento das ligações às suas casas e atividades. No caso de os utentes recusarem, tomou como boa uma opinião sua e diz: «Mude de operadora». Não pode ser esta a resposta. A PT Altice é dona da MEO, tem de garantir a reposição do serviço público a que está obrigada. Esse é um direito que as pessoas têm, não é um problema que se empurre para o regulador resolver. É um problema que exige uma intervenção do próprio Governo. Trata-se de um serviço público que não devia estar privatizado, mas que tem de ser garantido. A questão que colocamos é a de saber que medidas é que o Governo vai tomar para apressar as ligações e garantir a reposição a todos, sem custos adicionais. Não pode ser, Sr. Primeiro-Ministro. Andamos a «encher a boca» de desenvolvimento, de apoio ao interior, do combate à desertificação e, depois, em relação às coisas concretas, à vida concreta das pessoas do interior não se responde, tendo em conta esta situação que acabo de descrever. Aplausos do PCP e de Os Verdes."
        },
        "157": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "158": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, como sabe, temos vindo, desde há vários meses, a negociar com a Altice as condições de reposição da normalidade da situação. Desde logo, a prioridade foi relativamente à cablagem que sustenta as comunicações de emergência, depois de, no último verão, ter ficado bastante evidente a fragilidade de um sistema dependente e assente numa rede de cabos aéreos. Isso passou pela obrigação de enterramento, pela obrigação de criar redundâncias no sistema de forma a garantir que, no futuro, não venhamos a ter situações de quebra das comunicações de emergência. Relativamente à cobertura, estamos sujeitos às obrigações e às competências atribuídas à entidade reguladora dos serviços de comunicações, e é a essa entidade que cabe verificar o cumprimento das condições de prestação de serviços por parte das concessionárias e, designadamente, por parte da PT. É isso que decorre do nosso quadro jurídico e o Governo não pode fazer mais do que procurar sensibilizar, a não ser naquelas áreas em que é parte contratante e pode, efetivamente, obrigar a contraparte a fazer o que é necessário, como é o caso da reposição das comunicações de emergência. Aplausos do PS."
        },
        "159": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "160": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, a sua resposta não descansa ninguém, pelo menos não nos descansa a nós,…"
        },
        "161": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "A mim também não!"
        },
        "162": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "…tendo em conta o que nos disse um cidadão da zona da Anadia: «Estão a pedir-me para 900 m de fibra ótica!» Como é que se vai resolver o problema? Creio que, neste sentido, a sua resposta, sendo redonda, não me convence, nem convence, com certeza, quem está nesta situação dramática. Sr. Primeiro-Ministro, nestes dois últimos anos, foi possível interromper alguns dos aspetos mais brutais da política de exploração e empobrecimento que há muito fazia o seu caminho. A política de recuperação de rendimentos, ainda que limitada, foi positiva para os trabalhadores e fez também crescer a economia e o emprego. 27 Não se pode desvalorizar esse impacto positivo, mas também não se pode fechar os olhos aos traços negativos que permanecem e que continuam a desenvolver-se na realidade laboral e social portuguesas. Não há estudo elaborado nos últimos tempos, incluindo os produzidos oficialmente, cujos dados sobre a evolução do trabalho e do emprego no nosso País não revelem a estagnação média dos salários reais e o crescimento da precariedade laboral. Há problemas que tiveram resposta aquém do que era necessário, como é o caso do processo de integração dos trabalhadores da Administração Pública com vínculos precários, que ameaça eternizar-se, ou o dos valores muito reduzidos que resultam da forma como o Governo está a concretizar o descongelamento da progressão das carreiras. Mantêm-se outros problemas graves, como os de desregulação dos horários de trabalho, dos processos de despedimento, de deslocalizações, de insolvências de empresas que deixam os trabalhadores desprotegidos. Estes são traços negativos que são indissociáveis de uma legislação laboral que, nos últimos anos, foi profundamente alterada para pior por sucessivos Governos, incluindo pelo anterior, PSD/CDS, que os tornou a agravar. A defesa dos direitos dos trabalhadores vai muito para lá da alteração da legislação laboral, mas esta é uma componente importante que não pode ser desvalorizada e sobre a qual não adianta fazer considerações gerais. É preciso fazer opções que, no concreto, se traduzam em melhores condições de trabalho, numa distribuição mais justa da riqueza a favor dos trabalhadores. Amanhã, estará aqui, para votação, uma proposta do PCP no sentido de repor o pagamento do trabalho extraordinário e do trabalho em dia feriado. Outras se seguirão, nomeadamente para ultrapassar esse grave problema da caducidade nas convenções coletivas de trabalho que é usada como elemento de chantagem sobre os trabalhadores para a retirada de direitos, bem como a eliminação do princípio do tratamento mais favorável ao trabalhador. Sr. Primeiro-Ministro, não considera que está na hora de mudarem de posição, de atacar os graves problemas resultantes dos desequilíbrios causados pela legislação laboral profundamente injusta, começando já amanhã por aprovar a proposta que traremos a debate? Esperaremos que nos acompanhem. Já sabemos que o PSD não o fará…"
        },
        "163": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Oh!"
        },
        "164": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Está na sua génese! Percebe-se perfeitamente pelos apartes e pela intervenção inicial! Mas esperamos que nos acompanhem neste que deveria ser um primeiro passo de um novo ciclo de reposição de rendimentos e direitos legítimos que contribuam para inverter a grave situação de degradação laboral que se criou. Valho-me, até, da argumentação que fez, Sr. Primeiro-Ministro: a reposição de rendimentos e direitos permitiu o desenvolvimento económico e o crescimento do emprego. Ora aí está, Sr. Primeiro-Ministro. Que fazer, então? Parar? Andar para trás? Ou andar para a frente no sentido do progresso e da justiça social que é devida aos trabalhadores? Aplausos do PCP e de Os Verdes."
        },
        "165": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "166": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, não o tentei convencer de nada, limitei-me a dizer aquilo que é a realidade. Se me pergunta se considero que a realidade é boa, digo-lhe que não, que a realidade é má. É absolutamente lamentável que uma empresa não tenha ainda conseguido, passados estes meses, repor as condições do serviço. Mas o Estado tem respondido ao que lhe compete responder: respondeu no apoio à reconstrução das primeiras habitações; respondeu relativamente ao apoio à reposição dos equipamentos municipais; respondeu relativamente à reposição da capacidade produtiva dos agricultores; respondeu em relação à necessidade de alimentação dos animais que ficaram sem pastos; respondeu relativamente ao apoio às empresas que ficaram destruídas. Tem respondido, tentando apoiar a manutenção dos postos de trabalho mesmo nas empresas que não estão a laborar. Contudo, não nos cabe, ainda por cima, financiarmos também as empresas que prestam serviços públicos e que não estão neste momento a realizar o que têm de realizar. Isso já não nos parece que devamos fazer. Acha mal?! Eu também acho, e não pretendo convencê-lo de nada. Mas esta é a realidade. E a quem compete fiscalizar legalmente o cumprimento dos contratos de concessão não é ao Governo, mas à entidade reguladora. Espero que a entidade reguladora fiscalize devidamente a forma como esses contratos são ou não cumpridos. Quanto ao mais, há um dado muito importante. Todos sabemos que o crescimento económico é necessário para a criação de emprego, mas há outra dimensão que também é verdadeira: a criação de emprego contribui para o crescimento económico. Um dos fatores decisivos para o crescimento económico que temos tido nestes últimos dois anos deve-se ao facto de termos sido capazes — a sociedade portuguesa —, com as novas orientações políticas que esta maioria marcou, de criar mais 288 000 postos de trabalho em termos líquidos. Essa dinâmica é muito importante! E a dinâmica de criação de emprego tem assentado, sobretudo, em emprego estável e não em emprego precário: 78% destes contratos são contratos sem termo. Que há uma prevalência grande de contratos a termo em Portugal é verdade, e por isso consta do Programa do Governo, como prioridade, um conjunto de medidas para combater a precariedade, quer no setor privado quer no setor público. No setor público, está em curso esse processo de integração. Já o fizemos em carreiras como a dos professores e estamos a fazê-lo agora nas restantes carreiras. Poderá, porventura, não ser à velocidade que todos desejávamos que fosse, mas temos verificado que tem sido difícil identificar em muitas situações qual é a natureza efetiva da relação de trabalho e, por isso, o processo tem sido mais lento. Mas não é por ser mais lento que deixa de acontecer! Como disse, e bem, o caminho não é andar para trás, nem ficar a marcar passo. O caminho é andar para a frente! É o que continuaremos a fazer em matéria de combate à precariedade, na melhoria do salário mínimo nacional, em matéria de dinamização da contratação coletiva, com a introdução do contrato-jovem com vista a criar novas e melhores condições para o combate ao desemprego juvenil e uma melhor transição das carreiras mais longas para o período de reforma a tempo parcial. É aí que temos de continuar a investir para melhorar a qualidade do trabalho. Não quero repetir o que já tive oportunidade de dizer há pouco em resposta a Deputados de outras bancadas, mas, para mim, é absolutamente claro que a melhoria da qualidade do emprego é essencial para podermos ter um modelo de desenvolvimento assente na inovação. Isto porque não há modelo assente na inovação, nem economia moderna que seja assente na precariedade, nos baixos salários e na destruição de direitos. Essa não é a economia que queremos e, mais, esse mercado de trabalho é o que inviabiliza a existência das empresas e da modernização da economia que todos temos que desejar e para a qual temos de continuar a trabalhar."
        },
        "167": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Primeiro-Ministro."
        },
        "168": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Por isso, se me pergunta se vamos andar para trás, se vamos ficar a marcar passo ou se vamos avançar, Sr. Deputado, direi «vamos avançar e, com certeza, juntos!». Aplausos do PS."
        },
        "169": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para formular perguntas, a Sr.ª Deputada Heloísa Apolónia."
        },
        "170": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Os Verdes têm trazido, com recorrência, à Assembleia da República a matéria da poluição do Tejo. De resto, foi aprovado um projeto de resolução, de Os Verdes, que dava uma indicação ao Governo sobre um conjunto de medidas necessárias a tomar, justamente para combater esse índice de poluição no Tejo. 29 Também por iniciativa de Os Verdes, o Sr. Ministro do Ambiente tem vindo, frequentemente, à Assembleia da República responder sobre esta matéria, e aquilo que o Sr. Ministro do Ambiente nos tem assegurado é que têm aumentado a fiscalização e os meios de fiscalização no Tejo — há mais estações de monitorização, mais análises e mais inspeção. Mas, o certo, Sr. Primeiro-Ministro, é que nos deparamos, também frequentemente, com estes episódios de poluição grave e intensa no Tejo. E estes episódios graves de poluição no Tejo afetam, evidentemente, o seu ecossistema, mas também têm uma influência direta negativa sobre várias atividades que geram postos de trabalho, como, por exemplo, a agricultura, a pesca, o turismo de lazer, o desporto, entre tantos outros. O Sr. Primeiro-Ministro já o disse hoje, a verdade é que as últimas análises indicam que, neste último episódio de poluição, sobejamente conhecido, a responsabilidade é das celuloses. E a Celtejo, a Navigator e a Paper Prime continuam a dizer que não têm qualquer responsabilidade e, daqui só vemos duas situações possíveis: ou estas empresas estão a violar as licenças de descarga e, nesse caso, questionamo-nos sobre os meios de fiscalização que existem, ou estas empresas estão a cumprir as licenças de descarga e, aqui, Sr. Primeiro-Ministro, o Governo torna-se cúmplice, absolutamente cúmplice, desta poluição. Mas, sobre estas duas hipóteses, o Sr. Primeiro-Ministro já aqui respondeu, dizendo: vamos alterar as licenças de descarga, porque elas não estão adequadas. Mas é preciso dizer mais: quando é que essas licenças vão ser alteradas?"
        },
        "171": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "172": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, permita-me só uma ligeira correção, mas que é muito importante para se compreender do que estamos a falar: isto não foi um episódio de poluição, isto foi uma situação onde se revelou um conjunto de poluição acumulada e escondida, porque aquilo que as análises revelaram não foi que houve uma falha no sistema de drenagem, nem uma descarga excessiva. Aquilo que as análises revelaram é que este fenómeno, que agora veio à tona de água, literalmente, resulta dos sedimentos que se foram acumulando durante anos naquelas albufeiras e que, agora, numa conjugação de fenómenos — baixo caudal, chuvas e aumento das descargas —, de repente, vieram à tona de água. Diria, ainda bem que sentimos a febre para se perceber que havia uma infeção! E, por isso, nós temos de fazer duas coisas: aquilo que já estamos a fazer, que é iniciar as dragagens das albufeiras para retirar os sedimentos que estão acumulados, e adequar as licenças de descarga aos caudais existentes,…"
        },
        "173": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "E quando é que essas licenças vão ser adequadas?"
        },
        "174": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… porque aquilo que se verifica é que hoje, com os caudais que temos, o Tejo não tem água suficiente para conseguir receber e tratar os efluentes que está a receber. Por isso, temos de diminuir esses efluentes e, agora, que foram feitas as análises e identificadas as causas, vamos, necessariamente, agir sobre os agentes, de forma a adequar essas licenças. Pergunta-me «quando?», não sei dizer-lhe quando, sei dizer-lhe que estamos a atuar imediatamente para que essas alterações às licenças possam ser feitas tão rapidamente quanto possível. Aplausos do PS."
        },
        "175": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "176": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "O Sr. Primeiro-Ministro tem razão, é um fenómeno continuado, mas eu chamei-lhe «episódio» propositadamente. Sabe porquê, Sr. Primeiro-Ministro? Porque são as alturas em que se revela a intensa poluição que o Tejo tem, e as vezes em que se revela essa intensidade têm sido várias, mas o Governo só está a atuar agora e nós já o temos chamado, muito, à responsabilidade para essa atuação. Sabe por que é que eu lhe perguntei «quando», Sr. Primeiro-Ministro? Para lhe dizer isto: «Rapidamente!». Era uma medida que deveria ter sido tomada ontem! Portanto, nós não queremos esperar mais meses por esta matéria. Quero colocar-lhe uma última questão, que tem a ver com as comissões bancárias. Os depósitos que as pessoas fazem nos bancos, o dinheiro que lá põem, não são um fardo para os bancos, são um contributo para os lucros dos bancos, que estes depois rentabilizam nas suas operações financeiras. Por isso, Sr. Primeiro-Ministro, as comissões nas contas à ordem são um absoluto escândalo! São um absoluto escândalo na Caixa Geral de Depósitos e são um absoluto escândalo nos bancos privados. E isto só tem uma solução, Sr. Primeiro-Ministro, é legislar, legislar para impedir as comissões bancárias relativas às contas à ordem e à manutenção dessas contas."
        },
        "177": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "178": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "O que quero perguntar é se o Sr. Primeiro-Ministro está disponível para legislarmos nesse sentido, da proibição das comissões bancárias de manutenção das contas à ordem. Mesmo para terminar,…"
        },
        "179": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr.ª Deputada."
        },
        "180": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… devo dizer que condeno veementemente, em nome de Os Verdes, o prolongamento da concessão à ENI/Galp para pesquisa e prospeção de hidrocarbonetos ao largo da costa alentejana."
        },
        "181": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, faça favor de concluir."
        },
        "182": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Foi um erro que o Governo cometeu. Aplausos de Os Verdes."
        },
        "183": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "184": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, em primeiro lugar, não foi agora que o Governo começou a agir relativamente à proteção do Tejo. Como sabe, estamos a investir 72 milhões de euros na construção e na remodelação de 21 ETAR (estações de tratamento de águas residuais) na bacia do Tejo, bem como em 26 intervenções no fecho da rede de drenagem das águas residuais. Portanto, não foi agora que começámos a agir, a propósito deste episódio, temos estado a investir e a trabalhar para proteger a bacia do Tejo. Em segundo lugar, nós não vamos ficar à espera, até porque já adotámos uma medida provisória, que foi a de impor uma redução de 50% dos efluentes durante 10 dias. Se, no final desses 10 dias, as condições relativamente ao caudal não se alterarem e o Tejo continuar sem capacidade para poder receber a quantidade licenciada de efluentes, prolongaremos a medida provisória e faremos tudo para, entretanto, alterar a licença de forma a não termos só medidas provisórias mas, definitivamente, ajustarmos as licenças de emissão de efluentes à capacidade variável do rio, em função do caudal que, circunstancialmente, tem ou não em cada momento."
        },
        "185": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "186": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Falta responder sobre as comissões bancárias!"
        },
        "187": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, fica para a próxima."
        },
        "188": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para formular perguntas, o Sr. Deputado André Silva."
        },
        "189": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Foz Côa e o Alto Douro Vinhateiro, regiões inscritas na lista de Património Mundial, estão, uma vez mais, em perigo, desta vez, porque a REN (Rede Elétrica 31 Nacional) quer construir um gasoduto com 170 km, entre Celorico da Beira e Bragança, orçado em 115 milhões de euros a serem cobrados nas nossas faturas. Este projeto obteve o parecer negativo da CCDR-N (Comissão de Coordenação e Desenvolvimento Regional do Norte), um parecer negativo da Direção-Geral do Património Cultural (DGPC) e, por parte da APA (Agência Portuguesa do Ambiente), mereceu uma avaliação de impacto ambiental negativa também. E, sim, sabemos que houve discussão pública, foi marcada para um bonito dia de agosto, quando as pessoas estavam de férias. Sr. Primeiro-Ministro, este dossier está nas mãos do Ministério do Ambiente, que tem duas opções: ceder aos interesses económicos da REN ou garantir o superior interesse de todos nós e do bem comum. Sr. Primeiro-Ministro, o Governo já tem alguma decisão sobre esta matéria?"
        },
        "190": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "191": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado André Silva, as interconexões energéticas com Espanha são uma componente essencial da nossa interconexão energética com a Europa, um projeto de grande interesse público, e, portanto, é importante que existam essas interconexões. Evidentemente, nós temos de compatibilizar este objetivo e este interesse público com outros interesses públicos de maior valia, como seja, designadamente, a proteção da mais-valia ambiental de uma zona que é Património da Humanidade, de grande valia ambiental e de grande valia agroalimentar, que é o vale do Douro. Por isso, perante a avaliação negativa do impacto ambiental, as indicações que demos às entidades foi que procurassem soluções alternativas para a interconexão com Espanha, que preservassem a zona do Douro Vinhateiro. Aquilo que temos de ser capazes é de conseguir compatibilizar estes dois objetivos: não renunciar ao objetivo da interconexão, porque é da maior importância, designadamente para a redução dos custos da energia em Portugal, e, simultaneamente, preservar aquilo que é um bem único e que não pode ser sacrificado, que é o Douro Vinhateiro. Essa preservação tem de ser assegurada e tem de estar, obviamente, acima de qualquer outro interesse. Aplausos do PS."
        },
        "192": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado André Silva."
        },
        "193": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Primeiro-Ministro, para algumas indústrias, o Tejo é apenas um esgoto a céu aberto. Há anos demais que estas empresas, que se guiam por um único valor, o lucro, poluem e destroem impunemente o Tejo. As análises da última catástrofe, divulgadas ontem, mostram que os níveis de celulose estavam 5000 vezes acima dos níveis recomendados. Não há dúvidas: o maior poluidor do Tejo é a indústria da pasta de papel, como, aliás, vimos dizendo há muito. Veja, Sr. Primeiro-Ministro, a APA reforçou a monitorização desde há um ano, a partir de novembro as amostragens passaram a ser feitas de dois em dois dias e, mais recentemente, todos os dias. Como é que, com uma monitorização destas, se continua a não conhecer as indústrias incumpridoras? A conclusão é simples: as prioridades do País continuam a não passar pelo ambiente, não vale de nada temos uma norma no Código Penal sobre crimes ambientais, é letra morta. Sr. Primeiro-Ministro, quando é que estas fábricas são, definitivamente, encerradas e os seus responsáveis presos e condenados? Aplausos de Deputados do BE."
        },
        "194": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Relembrando o princípio da separação de poderes, dou a palavra, para responder, ao Sr. Primeiro-Ministro."
        },
        "195": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, há uma parte da sua pergunta que, como sabe, transcende as competências do Governo, e ainda bem, porque essa época em que os governos mandavam prender, felizmente já passou e hoje ninguém quer regressar a esses tempos,… Aplausos do PS."
        },
        "196": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Responda à primeira metade da pergunta!"
        },
        "197": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… nem sequer para proteger o Tejo e combater a poluição. Risos. Agora, relativamente àquilo que estamos a fazer, não leve a mal, mas, tendo em conta o tempo, e antes que o Sr. Presidente me mande calar pela enésima vez, remeto-o para a resposta que já dei, oportunamente, à Sr.ª Deputada Heloísa Apolónia e que responde cabalmente às questões que colocou relativamente à Celtejo. Aplausos do PS."
        },
        "198": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Não respondeu antes, nem agora!"
        },
        "199": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos, assim, ao final do debate quinzenal com o Primeiro-Ministro. O Sr. Secretário Duarte Pacheco vai, agora, proceder à leitura do expediente."
        },
        "200": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, cumpre-me informar que deu entrada na Mesa, e foi admitido pelo Sr. Presidente, o projeto de lei n.º 758/XIII (3.ª) — Prorroga o mandato da Comissão Técnica Independente para a análise dos incêndios que ocorreram, entre 14 e 16 de outubro de 2017, em Portugal continental (PSD, PS, BE, CDS-PP, PCP e Os Verdes). É tudo, Sr. Presidente."
        },
        "201": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a próxima reunião plenária terá lugar amanhã, pelas 10 horas, com a seguinte ordem do dia: Ponto um, discussão conjunta, na generalidade, dos projetos de lei n.os 687/XIII (3.ª) — Repõe os valores de pagamento do trabalho suplementar, para todos os trabalhadores, procedendo à décima terceira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, e à sétima alteração à Lei n.º 35/2014, de 20 de junho, que aprova a Lei Geral do Trabalho em Funções Públicas (PCP), 553/XIII (2.ª) — Repõe o valor do trabalho suplementar e o descanso compensatório, aprofundando a recuperação de rendimentos e contribuindo para a criação de emprego (décima quinta alteração ao Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro) (BE), e 748/XIII (3.ª) — Altera a Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, e a Lei n.º 35/2014, de 20 de junho, que aprova a Lei Geral do Trabalho em Funções Públicas, repondo o valor do trabalho suplementar e o descanso compensatório (PAN); Ponto dois, discussão, na generalidade, dos projetos de lei n.os 581/XIII (2.ª) — Interdita a comercialização de utensílios de refeição descartáveis em plástico (Os Verdes), 752/XIII (3.ª) — Determina a não utilização de louça descartável de plástico em determinados setores da restauração (PAN), 747/XIII (3.ª) — Interdição da comercialização de utensílios de refeição descartáveis em plástico e prevê a transição para novos materiais e práticas (BE) e 754/XIII (3.ª) — Determina a obrigatoriedade de disponibilização aos consumidores de alternativa à distribuição de utensílios de refeição descartáveis em plástico, em eventos comerciais abertos ao público e em estabelecimentos comerciais (PCP), juntamente com o projeto de resolução n.º 1286/XIII (3.ª) — Recomenda ao Governo que promova estudos sobre as alternativas à utilização de louça descartável de plástico, realize campanhas de sensibilização para a redução do seu uso e defina uma estratégia para a redução gradual da sua utilização (PSD) e com a petição n.º 381/XIII (2.ª) — Solicita a abolição do uso de plástico descartável em Portugal. (Belarmino Teixeira e outros); Ponto três, apreciação da petição n.º 345/XIII (2.ª) — Solicitam a criação de grupo de recrutamento para a Língua Gestual Portuguesa (FENPROF — Federação Nacional dos Professores) juntamente com o projeto de resolução n.º 1283/XIII (3.ª) — Recomenda ao Governo a contabilização de todo o tempo de serviço prestado pelos docentes de Língua Gestual Portuguesa para efeitos de integração na carreira docente (BE); 33 Ponto quatro, apreciação da petição n.º 382/XIII (2.ª) — Solicitam a criação de melhores condições de acessibilidade televisiva para a população surda portuguesa (Federação Portuguesa das Associações de Surdos) juntamente com os projetos de resolução n.os 1275/XIII (3.ª) — Por melhores condições de acesso da população surda a emissões televisivas (PCP), 1281/XIII (3.ª) — Recomenda ao Governo constituição de um grupo de trabalho tendo em vista a calendarização de medidas tendentes à total acessibilidade dos conteúdos televisivos para a comunidade surda (BE) e 1287/XIII (3.ª) — Recomenda ao Governo a adoção de medidas de promoção de acessibilidade televisiva para a população surda portuguesa (PAN); Ponto cinco, discussão do projeto de resolução n.º 1265/XIII (3.ª) — Cria uma comissão eventual de acompanhamento do processo de definição de «Estratégia Portugal 2030», no âmbito do quadro financeiro plurianual pós-2020 (PS); Ponto seis, sem tempos, projeto de lei n.º 758/XIII (3.ª) — Prorroga o mandato da Comissão Técnica Independente para a análise dos incêndios que ocorreram entre 14 e 16 de outubro de 2017 em Portugal continental (PSD, PS, BE, CDS-PP, PCP e Os Verdes). No final, haverá lugar ao período regimental de votações. Srs. Deputados, desejo-vos a todos um excelente fim de tarde e lembro-vos que hoje termina a exposição sobre a comemoração dos 150 anos do fim da pena de morte em Portugal. Será exibida a peça O último dia de um condenado, que tem estado em cena num teatro, com o ator Virgílio Castelo e texto de Victor Hugo. Está encerrada a sessão. Eram 16 horas e 53 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}