{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "009",
    "data": "2015-11-25",
    "num_páginas": "41",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.  e Srs. Deputados, Sr.  e Srs. Funcionários, Sr.  e Srs. Jornalistas, temos quórum, pelo que declaro aberta a sessão. Eram 15 horas e 13 minutos. Solicito às autoridades que abram as galerias. Vamos iniciar os nossos trabalhos com a leitura do expediente, pelo que dou a palavra, para o efeito, ao Sr. Secretário, Deputado Pedro Alves."
        },
        "1": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, deram entrada na Mesa, e foram osadmitidas, as seguintes iniciativas legislativas: projetos de lei n.  42/XIII (1.ª) — Extinção da sobretaxa do IRS (PS), 43/XIII (1.ª) — Prorrogação de receitas previstas no Orçamento do Estado para 2015 (PS), 44/XIII (1.ª) — Elimina as provas finais de 1.º ciclo do ensino básico (PCP), 45/XIII (1.ª) — Elimina os exames de 2.º e 3.º ciclos do ensino básico (PCP), 46/XIII (1.ª) — Estabelece os requisitos para o acesso à profissão docente e garante a anulação dos efeitos da prova de avaliação de capacidades e conhecimentos (PCP), 47/XIII (1.ª) — Altera as bases da concessão do sistema de metro ligeiro do Porto e os Estatutos da Metro do Porto, SA (BE), 48/XIII (1.ª) — Altera o Regime Jurídico do Serviço Público de Transporte de Passageiros, procedendo à primeira alteração à Lei n.º 52/2015, de 9 de junho, e revogando o Decreto-Lei n.º 174/2014, de 5 de dezembro, e o Decreto-Lei n.º 175/2014, de 5 de dezembro, determinando a nulidade dos atos entretanto praticados em violação do presente diploma (BE), 49/XIII (1.ª) — Aprova o cancelamento e a reversão do processo de subconcessão da STCP e altera os Estatutos da STCP, SA, em anexo ao Decreto-Lei n.º 202/94, de 23 de julho (BE), 50/XIII (1.ª) — Mantém a personalidade jurídica e existência autónoma da Metropolitano de Lisboa, EPE, da Companhia de Carris de Ferro de Lisboa, SA, da Transtejo — Transportes do Tejo, SA, e da Soflusa — Sociedade Fluvial de Transportes, SA (BE), e 51/XIII (1.ª) — Alarga as condições de admissibilidade e o universo dos beneficiários das técnicas de procriação medicamente assistida, alterando a osLei n.º 32/2006, de 26 de junho (Os Verdes); apreciações parlamentares n.  9/XIII (1.ª) — Relativa ao Decreto-Lei n.º 165/2015, de 17 de agosto, que procede à regulamentação da Lei dos Baldios, aprovada pela Lei n.º 68/93, de 4 de setembro, alterada pela Lei n.º 89/97, de 30 de julho, e pela Lei n.º 72/2014, de 2 de setembro (BE), e 10/XIII (1.ª) — Relativa ao Decreto-Lei n.º 182/2015, de 31 de agosto, que define os osprocedimentos para a regularização das dívidas da Casa do Douro (BE); e projetos de resolução n.  15/XIII (1.ª) — Inovar no sector público (PS), 16/XIII (1.ª) — Pela gestão pública das empresas STCP e Metro do Porto (Os Verdes), e 17/XIII (1.ª) — Sobre o cancelamento e a reversão do processo de fusão, reestruturação e subconcessão dos sistemas de transporte da Carris e da Metropolitano de Lisboa (Os Verdes)."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a nossa ordem de trabalhos é composta por dois pontos, o primeiro destina-se a declarações políticas e o segundo à apreciação de petições. Assim, para uma declaração política, tem a palavra o Sr. Deputado João Galamba."
        },
        "3": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Antes de começar, uma primeira saudação à indigitação do Secretário-Geral do Partido Socialista, Dr. António Costa, para Primeiro-Ministro de Portugal. Aplausos do PS. O Governo do Partido Socialista, que, muito em breve, tomará posse, é um governo não só constitucional como politicamente legítimo. Politicamente ilegítimo seria querer governar contra a vontade da maioria ou, pior, coagir…"
        },
        "4": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Coagir?!"
        },
        "5": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "… uma parte dessa maioria a fazer o oposto do que sempre que disse em campanha eleitoral.  A governação da coligação PSD/CDS, ao longo dos últimos quatro anos, pecou por diversas vezes: sempre que utilizou a informação de forma parcial, pouco transparente; sempre que adiou a disponibilização de informação ou até a omitiu; sempre que enganou os portugueses com o anúncio de medidas que não se concretizaram. Hoje mesmo, os Secretários de Estado do Orçamento e dos Assuntos Fiscais foram ouvidos na Comissão de Orçamento, Finanças e Modernização Administrativa sobre aquela que é a falácia da devolução da sobretaxa em 2016. Vale a pena recuperar a história da sobretaxa, porque esta é a ilustração perfeita do padrão de comportamento do XIX Governo Constitucional. Não começou agora, já vem de 2012. Para fingir que o enorme aumento de impostos não era da sua inteira responsabilidade, Passos Coelho e Paulo Portas desculparam-se com o Tribunal Constitucional, cujas decisões tiveram um impacto no Orçamento do Estado de 2013 de menos de um terço dos custos orçamentais da recessão e da destruição de emprego causados pela austeridade além da troica. Uma parte desse enorme aumento de impostos foi a famosa sobretaxa de IRS, que era extraordinária e que começou por ser de 4,5%. Quando o Orçamento foi aprovado, a sobretaxa manteve-se extraordinária, a vigorar apenas enquanto durasse o Programa de Ajustamento, mas desceu para 3,5%, o que foi imediatamente celebrado por Paulo Portas, corresponsável pela proposta original, como uma extraordinária vitória do CDS. Chegados ao fim do Programa de Ajustamento, a promessa de 2012, que já era uma violação das promessas de 2011, foi novamente violada, dando origem a uma nova promessa: o Governo, afinal, já não acabava com a sobretaxa, mas comprometia-se a devolver toda a receita de IVA e de IRS que excedesse a coleta prevista para esses impostos no Orçamento do Estado para 2015, e deu-lhe o nome de «contrato de confiança entre o Estado e a sociedade». Percebendo que as receitas de IRS inscritas no Orçamento eram excessivamente otimistas, o Governo tratou de empolar a receita bruta arrecadada deste imposto, através das tabelas de retenção na fonte, publicadas depois de o Orçamento aprovado. Através deste expediente, cobra-se receita em excesso em 2015, por contrapartida de generosos reembolsos em 2016, muito depois das eleições e já com outro Governo em funções. Ou seja, o Governo inflaciona as receitas fiscais, através de um empréstimo forçado aos contribuintes, para fingir que cumpre o seu contrato fiscal com esses mesmos contribuintes. Não deixa de ser uma forma bizarra de cumprir um acordo! Assim, chegamos ao IVA. Na última semana de dezembro, o Secretário de Estado dos Assuntos Fiscais alterou, por despacho, as regras relevantes para reembolsos em sede de IVA. O objetivo declarado era o de reforçar o combate à fraude e à evasão fiscais, mas, na realidade, o que se criou foi uma espécie de prova de obstáculos, em que é impossível distinguir os contribuintes que cometem fraude de outros que apenas cometem lapsos ou têm pequenas desconformidades na sua declaração, cabendo, depois, a esses mesmos contribuintes, porque a Autoridade Tributária não os ajuda, descobrir nas centenas ou milhares de faturas onde se encontra a tal desconformidade. Com isto, prejudicam-se os contribuintes, os seus direitos, e muitas empresas, sobretudo pequenas e médias empresas, que têm muitos problemas de tesouraria. Com seis meses de atraso, o simulador da devolução da sobretaxa entrou em campanha eleitoral. O simulador foi amplamente divulgado em julho, numa verdadeira manobra de propaganda eleitoral, anunciada pelo Sr. Secretário de Estado dos Assuntos Fiscais, com intervenções várias da Ministra das Finanças e do Primeiro-Ministro e até com o aval do Presidente da República, que, nesse mesmo dia, veio congratular-se com a notícia da devolução de 19% da sobretaxa. Nessa altura, a 24 de julho, Maria Luís Albuquerque dizia: «A nossa expectativa é a de termos um valor melhor do que este». Em 25 de agosto, os 19% subiram para 25% e a mesma Maria Luís Albuquerque diz: «A minha expectativa, neste momento, é a de que possa ser até um resultado melhor do que esse». Na véspera das eleições, no dia 25 de setembro, a mesma Ministra das Finanças diz: «A verdade é que, à medida que os meses avançam, como também estamos em ciclo de recuperação e de aceleração económica, a nossa expectativa é a de que o resultado continue a ser positivo e até possa melhorar». Na véspera das eleições, a devolução da sobretaxa era de 35% e até podia melhorar.  5 Eis que passam as eleições e esse valor passa, subitamente, para zero. Este era um engano expectável, foi, aliás, previsto por muita gente, inclusive pelo Partido Socialista, por outros partidos da oposição, pela Unidade Técnica de Apoio Orçamental (UTAO), pela Ordem dos Técnicos Oficiais de Contas, pelo Conselho de Finanças Públicas e até — pasme-se! — pelo FMI. Muitas dúvidas foram lançadas sem qualquer esclarecimento. O Partido Socialista fez perguntas, orais e escritas, e nunca ninguém respondeu. No Portal das Finanças, o simulador da sobretaxa não só não divulga toda a informação prevista no Orçamento do Estado como enviesa a análise possível. Foi criada uma falsa perceção da devolução da sobretaxa de IRS, pois, para haver uma devolução da sobretaxa de IRS em 2016, a cobrança de receita teria de superar a meta, e facilmente se constatava que tal não iria acontecer. Hoje, finalmente, percebemos que, de facto, não vai acontecer e isto foi mesmo confirmado pelo Secretário de Estado dos Assuntos Fiscais. O Governo PSD/CDS, que agora cessa funções, enganou os portugueses com uma abordagem meramente propagandística em período de campanha eleitoral. Este é apenas um exemplo de que Portugal e os portugueses precisam mesmo de um outro governo e de um governo que não recorra a este tipo de expedientes."
        },
        "6": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Ah!…"
        },
        "7": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "É curioso que a última medida deste Governo, a ser discutida, seja tão enganadora do eleitorado quanto o foi a primeira, em julho de 2011, quando Vítor Gaspar aproveitou o debate do Programa do Governo para apresentar o corte de metade do subsídio de Natal desse ano. Tanto num caso como noutro, embora de forma diferente, a direita defraudou escandalosamente o eleitorado."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o tempo de que dispunha."
        },
        "9": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Vou já terminar, Sr. Presidente. Se o corte no subsídio de Natal de 2011 ficará para a História como a primeira marca de incumprimento de promessas eleitorais deste Governo, também agora, o embuste do crédito fiscal ficará para a História como a última farsa eleitoral deste Governo. Com PSD e CDS, uma coisa é certa: a história repete-se, mas sempre como tragédia! Aplausos do PS."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Inscreveram-se, para pedir esclarecimento, quatro Srs. Deputados, pelo que pergunto ao Sr. Deputado João Galamba como pretende responder."
        },
        "11": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Em grupos de dois, Sr. Presidente."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Então, tem a palavra o Sr. Deputado Paulino Ascenção."
        },
        "13": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado João Galamba, quero dizer-lhe que apreciei a sua declaração política e acompanho muitas das preocupações que aqui apresentou. O Sr. Deputado esteve presente, tal como nós, na Comissão de Orçamento, Finanças e Modernização Administrativa, esta manhã, onde foi ouvido o Secretário de Estado Paulo Núncio, a prestar esclarecimentos sobre a execução orçamental e a dita devolução da sobretaxa. Assim, quero questioná-lo sobre se ficou inteiramente satisfeito e esclarecido com os esclarecimentos que ali foram prestados pelo Sr. Secretário de Estado e se este anúncio, feito em campanha eleitoral, da devolução dos 35% da sobretaxa, foi feito apenas para iludir os portugueses ou se esse montante de 35% tinha suporte, tinha fundamento na execução orçamental que era conhecida à data em que esse mesmo anúncio foi feito. Aplausos do BE."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Duarte Pacheco."
        },
        "15": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado João Galamba, por alguns momentos, pensei que viesse fazer uma declaração política para saudar o Governo que está a terminar funções, por vários motivos: pela transparência da informação, que permitiu ao Sr. Deputado fazer esta declaração política; pela boa execução orçamental que é hoje transmitida a todos os portugueses; pelo facto de ter uma máquina fiscal eficiente que combate a fraude e a evasão fiscais, o que permite que as receitas fiscais venham a ficar acima daquilo que estava orçamentado; por ter um controlo eficaz da despesa pública, porque a despesa efetiva estar abaixo do orçamentado; por, por isso tudo, Portugal poder atingir um défice inferior a 3%, saindo do procedimento por défice excessivo; por apresentarmos um excedente primário acima de 2000 milhões de euros. Mas, sobre isto, zero! Isto porque tudo o que é bom para Portugal é mau para o Partido Socialista…"
        },
        "16": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "17": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "… e é mau para o Sr. Deputado! Aplausos do PSD e do CDS-PP.E, Sr. Deputado, perante esse facto que os senhores querem esconder, resolveram falar somente sobre a sobretaxa. Primeiro, começaram por dizer que era uma manobra; depois, evoluíram, deixaram de dizer que era manobra, porque perceberam que, ao fazerem esta acusação, estavam a responsabilizar os trabalhadores do fisco de estarem manietados e ao serviço de alguém,…"
        },
        "18": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Oh!…"
        },
        "19": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "… e passaram a dizer que se devia aos atrasos do reembolso do IVA. Constatou-se que não há nenhum atraso, em relação aos reembolsos do IVA, e que a própria receita está acima do previsto. Logo, tiveram de inventar uma terceira razão. Compreendo que quem não esteve na comissão ou que quem passou grande tempo ausente dos trabalhos da comissão possa ainda ter alguma dúvida."
        },
        "20": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Muito bem! Protestos do Deputado do BE Pedro Filipe Soares."
        },
        "21": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Mas ficou claro para todos que não há nenhum problema com o IVA, houve, sim, com o IRS, porque o IRS tem uma receita abaixo do previsto. E tem uma receita abaixo do previsto porque, como também foi explicado, por um lado, os rendimentos de capital estão abaixo do estimado, e, por outro, e é isto que é sobretudo relevante, os portugueses já estão a pagar menos IRS. E os portugueses estão a pagar menos IRS porque foi introduzido o coeficiente familiar,…"
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua."
        },
        "23": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "… que os senhores querem terminar, pondo as famílias a pagar mais IRS. Esta é que é a verdade! Aplausos do PSD e do CDS-PP.É por este facto, porque os portugueses já estão a pagar hoje menos, que, possivelmente, no fim do ano, poderão receber menos, em termos de devolução da sobretaxa. Aplausos do PSD e do CDS-PP. 7"
        },
        "24": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado João Galamba."
        },
        "25": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado Paulino Ascenção, pois, parece que, de facto, o que era fartura e abundância, neste momento, é 0%, um, aparentemente, redondo 0%. O Sr. Deputado Duarte Pacheco disse aqui que o Partido Socialista estava a responsabilizar os trabalhadores do fisco. Lamento desiludi-lo, mas essa é a vossa especialidade, fizeram-no recorrentemente: sempre que necessitavam de descartar responsabilidades políticas, diziam que a culpa era dos serviços. Nós não fazemos isso, nem faremos isso, pode ter a certeza absoluta, Sr. Deputado! O Sr. Deputado disse ainda que devemos saudar o Governo. Sr. Deputado, não sei se já reparou, mas a vossa narrativa eleitoral tem sido sucessivamente desmentida desde o fim das eleições. Protestos do PSD e do CDS-PP. A economia estava em franco crescimento e em elevadíssima aceleração, estagnou."
        },
        "26": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Claro!"
        },
        "27": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Seria quase um milagre no emprego… O emprego crescia e o desemprego caía, acontece o oposto desde agosto. A TAP iria ser privatizada, desonerando o Estado de toda e qualquer responsabilidade de uma empresa em enormes dificuldades, veio a saber-se que, afinal, a única coisa que o Estado alienou foi a parte positiva e eventuais lucros da empresa, porque os prejuízos pagá-los-emos todos, Sr. Deputado. Protestos do PSD. Sr. Deputado, lamento imenso desiludi-lo, mas não, não vou saudar nem a si nem a este Governo. O Sr. Deputado veio dizer que há ótimas notícias em matéria fiscal. Não, Sr. Deputado, a única notícia que há em matéria fiscal é que este Governo, o Governo que cessa funções, que o Sr. Deputado apoiou, fez o maior aumento de impostos de sempre. E quando não foi capaz de reduzir esses impostos, criou este embuste da sobretaxa, em que se transformou uma promessa de acabar com a sobretaxa num ano, numa espécie de contrato de confiança, que, agora, a única confiança que as pessoas podem ter é que não será cumprido, Sr. Deputado. Para terminar, falarei só sobre o IRS. O Sr. Deputado vangloriou-se do coeficiente familiar e disse que os portugueses pagam menos impostos. Devia ter dito outra coisa, mais correta, que é: os portugueses com mais rendimentos pagam tanto menos impostos quantos mais rendimentos tiverem, Sr. Deputado! Protestos do Deputado do PSD Hugo Lopes Soares.A proposta do Partido Socialista, com o apoio da esquerda parlamentar, que iremos implementar é, sim, o fim do coeficiente familiar, mas não é para subir impostos às empresas, é para fazer uma coisa, que vocês têm alguma dificuldade em compreender, que é a seguinte: queremos reconhecer a dimensão das famílias e os dependentes, mas nós queremos fazê-lo de forma igualitária, garantindo que quer um filho de um pobre quer um filho de um rico valem exatamente o mesmo. Infelizmente, não foi essa a vossa opção e é esse erro que vamos corrigir, sem qualquer aumento de impostos, mas apenas com uma repartição mais justa."
        },
        "28": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Duarte Pacheco, posso só dizer aqui uma coisa, enfim, que é mais pessoal…"
        },
        "29": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Pode e deve!"
        },
        "30": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "… mas que considero importante pelo papel que, aqui, tem desempenhado ao longo de tantos anos: o Sr. Deputado Duarte Pacheco faz hoje 30 mais 20 anos. Os nossos parabéns, Sr. Deputado Duarte Pacheco! Aplausos gerais. Para pedir esclarecimentos, tem a palavra o Sr. Deputado Paulo Sá."
        },
        "31": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado João Galamba, cumprimento-o por ter trazido o tema da devolução da sobretaxa às declarações políticas. Como o Sr. Deputado sabe, desde o primeiro momento que denunciamos a devolução da sobretaxa como sendo um embuste, montado em ano de eleições destinado, mais uma vez, a enganar os portugueses, a caçar-lhe os seus votos com falsas promessas. De acordo com a medida da devolução de sobretaxa só haveria essa devolução se a receita fiscal conjugada de IRS e IVA ultrapassasse um determinado valor: mais 950 milhões de euros do que no ano anterior. Ou seja, os portugueses, para terem direito a uma devolução de parte da sobretaxa, teriam de pagar mais impostos. Um exemplo concreto: para terem a devolução, em 2016, de 50 milhões de euros da sobretaxa, teriam de pagar, em 2015, mais 1000 milhões de euros em IVA e IRS do que pagaram em 2014. Ou seja, não há qualquer devolução, o que há é um agravamento dos impostos, e isto é um elemento deste embuste do Governo. Mas há outro elemento que surgiu durante a campanha eleitoral e na pré-campanha eleitoral: o Governo intensificou a sua ação mistificadora, destinada a criar a ideia, junto da opinião pública, junto dos contribuintes, a criar a perceção de que haveria uma devolução da sobretaxa, uma devolução de impostos. E recorreu a todos os expedientes, como, por exemplo, ignorar a diminuição dos últimos reembolsos do IVA, ocultar que, se não houvesse entraves a essas devoluções do IVA,… Protestos da Deputada do CDS-PP Cecília Meireles e de Deputados do PSD.… a receita fiscal seria insuficiente para qualquer devolução, em todos os meses do ano. Juntou a tudo isto o discurso da melhoria da economia, o discurso de que o pior já passou, o discurso de que os sacrifícios valeram a pena, tentando criar aqui uma ideia mistificadora, um verdadeiro embuste em torno da sobretaxa, destinado a enganar os portugueses antes das eleições, a caçar-lhes o seu voto. Isto não é nada que nos surpreenda, porque o PSD e o CDS, nas eleições legislativas de 2011, fizeram exatamente o mesmo: antes das eleições, disseram uma coisa, logo a seguir, quando se apanharam no Governo, fizeram, exatamente, o oposto. Protestos de Deputados do PSD."
        },
        "32": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Ó Sr. Deputado! Olhe o que o futuro lhe reserve!"
        },
        "33": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Mas para levar a cabo este embuste da devolução da sobretaxa…"
        },
        "34": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado. Faça favor de concluir."
        },
        "35": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente, dizendo que o Governo não hesitou em sacrificar os micro, pequenos e médios empresários, impondo-lhes severas restrições, novas regras para a devolução do IVA, criando-lhes graves problemas de tesouraria. Protestos da Deputada do CDS-PP Cecília Meireles. 9 Ora, o que pergunto, Sr. Deputado, é como avalia estas restrições que foram impostas aos micro, pequenos e médios empresários, para que o Governo pudesse tentar dar maior credibilidade ao seu embuste da sobretaxa? Aplausos do PCP.  a"
        },
        "36": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.  Deputada Cecília Meireles."
        },
        "37": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado João Galamba, passamos a manhã, mais ou menos toda, a discutir este tema,…"
        },
        "38": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Todos, não! Alguns!"
        },
        "39": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… pelo menos alguns de nós, os que estavam na Comissão de Orçamento, Finanças e Administração Pública, mas, ainda assim, não posso deixar de fazer uma pergunta sobre um tema que não vi abordado na sua intervenção. Protestos do Deputado do PCP Paulo Sá. Diz o Sr. Deputado que os Secretários de Estado estiveram a discutir a sobretaxa. É verdade, mas é apenas meia verdade, porque, na realidade, o que estivemos a discutir foi, também e sobretudo, a execução orçamental. Vejo que o Sr. Deputado se esqueceu de referir, por exemplo, que houve uma melhoria muito significativa no saldo das administrações públicas em mais de 1200 milhões de euros e que, como por diversas vezes nos foi dito e por ninguém desmentido, estão reunidas as condições — e estamos apenas a um mês e cinco dias do fim de 2015 — para que, em 2015, Portugal possa ter um défice abaixo dos 3% e sair, finalmente, do procedimento dos défices excessivos. Sr. Deputado, vi que foi inquirido pelo Sr. Deputado Duarte Pacheco e já percebi que não quer saudar a atitude do Governo ou o modo como as finanças públicas foram conduzidas, que não quer, sequer, reconhecer, mas, Sr. Deputado, não lhe peço isso, peço apenas uma coisa ao Partido Socialista, que não estraguem! Por favor, não estraguem! Nós estamos, a um mês e cinco dias de sair do procedimento dos défices excessivos, e isto, sim, tem um impacto fundamental de muitos portugueses. Srs. Deputados, é só não estragar! Em segundo lugar, porque, curiosamente, na Comissão, estávamos a discutir metodologias e, agora, estamos, outra vez, a discutir manipulação, devo dizer que o Sr. Deputado desenvolveu uma teoria que é verdadeiramente bizarra, que foi dizer: «O Governo fez eleitoralismo! O Governo disse que, em 2016, ia devolver uma parte da sobretaxa. E como é que fez isso? Aumentou as retenções na fonte e, assim, empolou a receita de IRS!». Então, o Sr. Deputado diz que, por eleitoralismo, o Governo cobrou mais aos portugueses este ano para lhes devolver mais no fim das eleições?!"
        },
        "40": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "41": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que conclua."
        },
        "42": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Ó Sr. Deputado, isso não seria eleitoralismo, seria uma insanidade!"
        },
        "43": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "44": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Isso não tem pés, nem cabeça! Se o Governo quisesse fazer eleitoralismo, cobrava menos este ano, deixava as pessoas com mais dinheiro, para, depois, aumentar os impostos no ano que vem. É exatamente o oposto!  Por último, e agradecendo a tolerância do Sr. Presidente, pergunto se, por acaso, o Sr. Deputado não terá ouvido dizer que não há nenhuma alteração nos reembolsos e que tudo o que se está a passar na sobretaxa… Protestos do Deputado do PCP Paulo Sá. Não há nenhuma alteração, face aos dois meses transatos, Sr. Deputado! Protestos do Deputado do PCP Paulo Sá. Se parar de gritar e ouvir até ao fim, percebe o fio da intervenção."
        },
        "45": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que conclua."
        },
        "46": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Concluo, Sr. Presidente, dizendo que não há nenhuma alteração, nos últimos três ou quatro meses, nos reembolsos. As alterações que explicam aquilo que se passou na sobretaxa não têm rigorosamente nada a ver com reembolsos, como é facilmente constatável pelos números. Aplausos do CDS-PP e do PSD."
        },
        "47": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado João Galamba."
        },
        "48": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, agradeço as questões colocadas e começo por responder ao Sr. Deputado Paulo Sá. De facto, as regras introduzidas já depois do Orçamento aprovado, por despacho do Sr. Secretário de Estado e, depois, no dia 26 de dezembro, alvo de um despacho retificativo que incluiu mais condições, se não me engano, não são uma medida de combate à fraude e evasão fiscais, porque uma medida de combate à fraude e evasão fiscais tem de ser capaz de distinguir contribuintes que cometem fraude e tentam não pagar impostos de contribuintes que ou por lapso nas declarações ou por uma desconformidade de cêntimos ou, até, por problemas que não são da sua responsabilidade mas, sim, de um terceiro contribuinte, como, por exemplo, um vendedor, não cumpriram. E o problema destas regras é exatamente este: é uma prova de obstáculos que trata não cumpridores e cumpridores da mesma maneira. Portanto, de facto, não podemos dizer que a redução de reembolsos, face ao ano passado,…"
        },
        "49": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Mas eu não disse isso!"
        },
        "50": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "… que hoje é de 200 milhões de euros, resulta do combate à fraude e evasão fiscais, porque a única coisa que muitos destes empresários vão ver é mais tempo na devolução do dinheiro que é deles. É um direito desses contribuintes. Portanto, não estamos aqui perante uma melhoria da eficácia, estamos, até ver, perante uma criação de vários obstáculos e de uma enorme carga burocrática que prejudicam, sobretudo, pequenas e médias empresas. A Sr.ª Deputada Cecília Meireles usou a palavra «insanidade», as palavras são suas não são minhas, mas eu concordo, porque, de facto, são vários os exemplos ao longo destes quatro anos. Portanto, fez bem em utilizar esse adjetivo,…"
        },
        "51": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Não é um adjetivo, é um substantivo!"
        },
        "52": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "… que me parece, de facto, encaixar que nem uma luva na prática deste Governo em várias matérias. Protestos do PSD e do CDS-PP.  11 A Sr.ª Deputada, subtilmente, veio dizer que muito provavelmente este Governo não vai cumprir a meta que fixou, e a meta que fixou era 2,7%. Veremos se cumpre a meta dos 3%, ou não. Posso dizer-lhe que o Partido Socialista espera, sinceramente, que essa meta seja cumprida, porque seria melhor para o País. Veremos se isso acontece ou não, mas, se não acontecer, não será, seguramente, por nossa culpa e não será, seguramente, por um mês do próximo Governo que a execução orçamental se vai alterar."
        },
        "53": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Assim, é muito fácil!"
        },
        "54": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Portanto, a Sr.ª Deputada pode estar descansada porque o Partido Socialista, num mês, não fará nada que estrague aquilo que vocês fizeram este ano, mas tudo indica que irão falhar a meta que vocês próprios estabeleceram. Protestos do PSD e do CDS-PP. Mais: e não vou fazer-lhe perguntas agora, porque a pergunta foi feita a mim, gostaria, se pudesse, que um dia, com tempo e numa outra intervenção, explicasse por que é que a Ministra das Finanças, no dia 25 de setembro, a uma semana das eleições, dizia que os dados que tinha mostravam que a economia estava em aceleração, quando, agora, o que vimos é que, no 3.º trimestre de 2015, ou seja, meses antes das eleições, a economia portuguesa estagnou. Se tiver oportunidade de dar explicações sobre esta matéria, o Partido Socialista e eu próprio ficaríamos muito agradecidos."
        },
        "55": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "56": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: O dia de ontem colocou um ponto final no período que ficará para a história portuguesa como «a birra dos 50 dias». Durante quase dois meses, Cavaco Silva esqueceu os apelos à estabilidade, ignorou a maioria existente neste Parlamento, deixou um País em suspenso e esperou. Esperou por uma crise política que nunca veio. Esperou por uma tempestade que os mercados financeiros negaram. Desejou uma qualquer fatalidade que o livrasse de cumprir a sua obrigação constitucional, mas esse dia nunca chegou. Verdade seja dita que houve quem, no tempo concedido por Cavaco Silva, tentasse alardear o caos. A direita, inconformada com a formação de uma maioria no Parlamento, começou por invocar o seu direito natural a mandar em Portugal, depois, fez «queixinhas» a Bruxelas e, quando finalmente percebeu que tudo estava perdido, acelerou a venda da TAP. Em poucas palavras, a direita começou por nomear a tradição, passou depois a invocar a estabilidade económica e, finalmente, tratou da «vidinha» que é o que realmente importa. Aplausos do BE. O Presidente da República foi mais rápido a ouvir meia dúzia de banqueiros do que a compreender o sentido da vontade eleitoral de 5 milhões de portugueses."
        },
        "57": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "58": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Devo dizer-vos, Sr.  e Srs. Deputados, que ver os banqueiros perfilados em Belém, com um ar soturno a exigirem estabilidade e confiança, só é credível para quem não se lembra do que os seus bancos fizeram às nossas contas públicas."
        },
        "59": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "60": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Aliás, Portugal inteiro sabe que, se o assunto é confiança e responsabilidade, estes senhores são de evitar a todo o custo.  Aplausos do BE. Tivesse o Presidente da República resistido ao mau hábito de ouvir apenas as diferentes personalidades que pensam exatamente como ele, talvez se tivesse rendido mais cedo à evidência: as eleições determinaram um Parlamento onde há uma maioria que viabiliza um governo. A indigitação de um governo com apoio maioritário é, como sempre foi, a única solução possível e aceitável. A prova desse facto é que até Cavaco Silva foi forçado a aceitá-lo. Não sei se era esta a celebração que a direita tinha em mente para o dia 25 de novembro, mas, para o Bloco de Esquerda, a passagem deste primeiro dia sobre a capitulação de Cavaco Silva é, certamente, um grande motivo para comemorar. Aplausos do BE. Que PSD e CDS bradem agora aos céus pela legitimidade da solução encontrada não é de estranhar. Que prometam votar contra tudo é a prova de que o ressabiamento dos generais é pior do que a fome das tropas. Quatro anos de sonho da direita, um Governo, uma maioria, um Presidente, fizeram com que esta direita acreditasse que era invencível, e não consegue perceber o que o povo lhe disse. No entanto, devo dizer, terão tempo para se conformarem com esta nova realidade: perderam a maioria parlamentar e nem o Presidente vos bastou para impedir que perdessem também o Governo. Ora, enquanto neste período Cavaco Silva encenava a novela política do ano, o País não parou. Foram tomadas novas decisões e novos factos acrescentaram ao debate político, e há dois que vale a pena mencionar. Primeiro facto, o País ficou finalmente a saber o valor da devolução da sobretaxa anunciado este mês, de acordo com os últimos dados da execução orçamental. Essa devolução, ou crédito fiscal, será um número redondo: zero cêntimos! É tempo de perguntar aos Deputados e Ministros do PSD e do CDS se estão surpreendidos com este resultado. É claro que não estão. A UTAO anunciou este resultado em agosto e não é segredo para ninguém que as receitas fiscais variam de mês para mês, consoante os reembolsos, as regras tributárias e muitos outros fatores económicos. Durante a campanha eleitoral, foi o Primeiro-Ministro que disse, e cito: «Se a receita fiscal, no IVA e no IRS, ficar acima do que nós projetamos, então tudo o que vier a mais será devolvido aos contribuintes»."
        },
        "61": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "E é verdade!"
        },
        "62": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Até aqui tudo bem, mas acrescentou o Primeiro-Ministro: «E sabemos hoje que estamos em condições de, em 2016, cumprir essa norma do Orçamento e que eles irão receber uma parte importante desta sobretaxa». Isto dizia o Primeiro-Ministro em campanha eleitoral antes de outubro."
        },
        "63": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Não chegámos ao fim!"
        },
        "64": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr.  e Srs. Deputados, que nome se dá à criação deliberada no eleitorado de expectativas que se sabe, à partida, que não serão cumpridas? Chama-se fraude democrática, Srs. Deputados. Chama-se manipulação eleitoral, e foi aquilo que a direita fez nas últimas eleições com a devolução da sobretaxa. Aplausos do BE e da Deputada do PS Gabriela Canavilhas. Segundo facto destas semanas: a venda da TAP. A venda da TAP, um negócio garantido a favor de um consórcio que começou já esta semana a liquidar os ativos para conseguir fazer-se dono da empresa. Isto depois de o Conselho de Ministros assegurar a esse mesmo consórcio privado que, se as coisas correrem mal, o Estado pagará os mais de 700 milhões de euros das dívidas da empresa à banca, aliviando desse  13 aborrecimento, obviamente, os novos acionistas da empresa. Pior ainda, a empresa compradora está ilegal e assina o contrato sem ter alterado os seus estatutos, como lhe foi imposto pelo regulador nacional. Consórcio ilegal, Ministério atrabiliário, contas furadas, é este o retrato de um Governo que sai de cena com uma fraude eleitoral e com um negócio obscuro feito na 25.ª hora do período de gestão.  Não teremos saudades do vosso poder, Sr.  e Srs. Deputados do PSD e do CDS. O Bloco de Esquerda está aqui para responder pelo encargo mais importante desta maioria. Ao contrário da política da fraude, cumprimos os nossos compromissos. Ao contrário do colossal embuste que foi a austeridade, queremos a recuperação da economia para o emprego. Cumpriremos os compromissos com os trabalhadores e com os pensionistas para que recuperem o que é seu e lhes foi retirado. Cumpriremos o compromisso com o aumento do salário mínimo e com os trabalhadores a falsos recibos verdes. Cumpriremos os compromissos com os contribuintes para que estejam protegidos pela verdade das contas. Cumpriremos os compromissos com os que votaram…"
        },
        "65": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr.ª Deputada."
        },
        "66": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente, dizendo que cumpriremos o compromisso com todos os que votaram para retirar de vez a placa «vende-se» que a direita afixou no País. Este é o critério do Bloco de Esquerda e é a única política que nos move. Avançar cada dia na recuperação de rendimentos e mostrar, assim, que a democracia é a responsabilidade por quem vive e por quem quer viver neste País de que não desistimos. Aplausos do BE e de Deputados do PS."
        },
        "67": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, informo que se inscreveram para pedir esclarecimentos os Srs. Deputados António Filipe e Berta Cabral. Pergunto-lhe, Sr.ª Deputada, como é que pretende responder?"
        },
        "68": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Em conjunto, Sr. Presidente."
        },
        "69": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Assim, tem a palavra o Sr. Deputado António Filipe."
        },
        "70": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Mariana Mortágua, começo por felicitá-la pela sua intervenção, que chamou a atenção, de facto, para os 50 dias perdidos por este País. Mas eu diria, Sr.ª Deputada, que, se fizermos bem as contas, é um pouco mais, porque, efetivamente, vão passar-se dois meses até que o Governo entre em plenitude de funções após a apreciação do seu Programa pela Assembleia da República."
        },
        "71": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "As contas estão mal feitas! Devem ser contas «à Dr. Mário Centeno»."
        },
        "72": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Portanto, só cerca de dois meses após a realização das eleições é que vamos ter um governo em plenitude de funções, e isto porque o Sr. Presidente da República tinha os cenários todos estudados no dia das eleições. Protestos do Deputado do PSD António Leitão Amaro. Podemos questionar-nos sobre o que aconteceria, quanto tempo o País teria de esperar para ter um governo em plenitude de funções, se o Sr. Presidente não tivesse, de facto, os cenários tão bem estudados como, efetivamente, tinha."
        },
        "73": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "E se não tivessem chumbado o Governo? Então!?"
        },
        "74": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Fantástico, também, é que, tendo os cenários todos estudados, optou por um cenário virtual, que foi a nomeação como Primeiro-Ministro do Sr. Dr. Pedro Passos Coelho, o que fez com que o País perdesse todo este tempo. Mas o que é facto, também, é que estes dois meses serviram para que este Governo, que agora cessa funções, tarde e a más horas, tivesse, designadamente, podido consumar o negócio da venda da TAP, exorbitando claramente, do nosso ponto de vista, aquelas que são as funções permitidas a um governo de gestão, que deve limitar-se aos atos urgentes estritamente necessários para a condução dos negócios públicos, sendo-lhe absolutamente proibida a prática de atos de alta administração, como é manifestamente o caso da venda a privados da companhia aérea nacional de bandeira, como é a TAP."
        },
        "75": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "76": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que conclua."
        },
        "77": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Vou concluir de imediato, Sr. Presidente. Gostaria de ouvir a Sr.ª Deputada sobre esta questão e ainda sobre uma última questão que é a de considerar que é conforme ao nosso sistema constitucional que o Sr. Presidente da República ainda se permita estabelecer exigências, ditar unilateralmente exigências, relativamente a um governo que resulta da vontade popular e que responde apenas constitucionalmente perante a Assembleia da República. Aplausos do PCP. Protestos do PSD e do CDS-PP."
        },
        "78": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Berta Cabral."
        },
        "79": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Deputada Mariana Mortágua, a sua intervenção merece-me algumas considerações e também dois pedidos de esclarecimento. A primeira das considerações é que não nos revemos na forma como se dirige ao Sr. Presidente da República."
        },
        "80": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "81": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Repudiamos a linguagem utilizada, seja por quem for, para se dirigir ao mais alto magistrado da Nação."
        },
        "82": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem! Aplausos do PSD e do CDS-PP."
        },
        "83": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "A segunda consideração é que, por mais que insistam numa maioria negativa neste Parlamento, o PSD e o CDS-PP, a coligação, ganharam as eleições. Esta é uma verdade irrefutável e que temos de reafirmar nesta Assembleia perante todos os portugueses, porque é uma questão de justiça e uma questão de respeito pela vontade maioritária de quem nos elegeu."
        },
        "84": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "85": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Por mais que queiram branquear todo este processo que levou à indigitação do Governo que amanhã toma posse, a verdade é que, para nós e para a maioria dos portugueses, esse é um governo ilegítimo, quer queiram, quer não, e eticamente reprovável."
        },
        "86": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!  15"
        },
        "87": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Esta é uma verdade incontestável que pôs em causa 40 anos de práticas constitucionais, que, de um momento para o outro, foram arredadas da nossa prática política."
        },
        "88": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "89": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Por isso mesmo, queria dizer-lhe, Sr.ª Deputada, que teremos, a partir de agora, uma solução governativa que apenas vai substituir um governo minoritário que ganhou por um governo minoritário que perdeu. Esta é a realidade desta Assembleia a partir de amanhã! Aplausos do PSD e do CDS-PP."
        },
        "90": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "91": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, faça favor de concluir."
        },
        "92": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Sendo esta a realidade, a primeira questão que quero colocar é no sentido de saber se amanhã, ou a partir da próxima semana, a Sr.ª Deputada e os Srs. Deputados da sua bancada vão ser poder ou vão ser oposição."
        },
        "93": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "94": {
            "orador": "Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "As duas coisas! Aplausos PSD e CDS-PP."
        },
        "95": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "96": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado António Filipe, muito obrigada pelas questões colocadas, porque colocou o dedo na ferida. O Sr. Presidente da República fez o País esperar durante quase dois meses em nome de um capricho ideológico. Foi um capricho ideológico do Sr. Presidente da República. Aplausos do BE. Protestos do PSD. Deixem-me terminar. A prova de que foi um capricho ideológico é que, se o Sr. Presidente da República tivesse tido alternativa, não teria dado posse ao Governo, mas deu! Deu posse ao Governo porque era a única alternativa que tinha e sabia-o desde o início. Protestos do PSD. Ter colocado condições a este governo, além de não ter poder para isso, porque é um Presidente da República com poderes diminuídos, como se sabe, foi uma posição discriminatória. Vejamos: bastava que o Presidente da República tivesse colocado, na altura, ao Governo de Pedro Passos Coelho uma das condições que colocou ao governo de António Costa, nomeadamente a de «Será que consegue aprovar o Programa de Governo?», e não teria, nunca, dado posse a Pedro Passos Coelho. Aplausos do BE."
        },
        "97": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "E colocou! Colocou várias: a NATO…!"
        },
        "98": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Colocou seis condições!"
        },
        "99": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Pedro Passos Coelho não cumpria as condições que o Presidente da República impôs a António Costa. Aplausos do BE. E assim se revelam os caprichos ideológicos do Sr. Presidente da República. Falou-se muitas vezes de governo ilegítimo, de um governo apoiado, apesar de maioria, que não pode governar, de uma coligação que ganhou as eleições. Tenho uma pergunta para a Sr.ª Deputada Berta Cabral:…"
        },
        "100": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Responda à pergunta!"
        },
        "101": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "… o PSD e o CDS-PP, supostamente, a tal coligação maioritária saída das eleições,…"
        },
        "102": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Mas responda à pergunta!"
        },
        "103": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "… vai apresentar uma moção de rejeição ao Programa que António Costa aqui vai apresentar? Vão apresentar uma moção de rejeição ou ficam sentados, na posição de oposição, que já são, repito, na oposição que já são, porque não têm a maioria dos votos para apresentar uma moção de rejeição? É inconsequente, Srs. Deputados, tal como foi inconsequente, na altura em que o Sr. Presidente da República andava a fazer o País perder tempo, as alternativas que nunca nos apresentaram. Ninguém viu um Sr. Deputado do PSD ou do CDS dizer aqui que queria um governo de gestão, tal como agora não dizem que vão apresentar uma moção de rejeição. Não têm alternativas, não têm soluções. Srs. Deputados, não tenham nenhuma dúvida que o que une estas bancadas e o que une este acordo para aquele governo que vai ter o seu programa aprovado, ao contrário do de Pedro Passos Coelho, é uma coligação, um acordo positivo em torno das pessoas, da recuperação de rendimentos, da recuperação de salários, do combate à precariedade, do combate à degradação das pensões, do combate às privatizações, do combate pela qualidade de vida. Aplausos do BE e de Deputados do PS. Srs. Deputados, não há nada de mais positivo do que, finalmente, devolver a dignidade ao País e ao povo português e isso, sim, é um projeto positivo para o País, ao contrário do empobrecimento, que foi o que trouxeram ao País nos últimos quatro anos. Aplausos do BE e do PS."
        },
        "104": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Nuno Magalhães, do CDS-PP."
        },
        "105": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Reúne este Plenário no dia em que passam exatamente 40 anos sobre o dia 25 de Novembro de 1975. Não estamos aqui hoje, é certo, por causa da sua evocação. O CDS e o PSD bateram-se por ela, mas a mesma foi inviabilizada pela previsível oposição de uns e pela surpreendente ambiguidade de outros. É, no entanto, para essa evocação e para essa comemoração que hoje o CDS sobe a esta tribuna. Bem sabemos que só uma parte da Câmara celebra a data, outra parte lamenta-a.  17"
        },
        "106": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "107": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Lamenta-a o Partido Comunista, o que seguramente se compreende, por respeito a uma história cuja evolução pouco teve de material e pouco teve de dialética. Lamenta-a o Bloco de Esquerda, o que provavelmente se compreende por herança do precedente genealógico. Mas mais estranha é a posição do Partido Socialista, mais surpreendente é a posição de quem nunca tendo, aparentemente, deixado dúvidas acerca do lado da História em que se situa, nos aparece agora numa inexplicável atitude de abstenção, para não dizer de absoluta deserção. Aplausos do CDS-PP. Por que razão o Partido Socialista não ajudou a garantir a realização de uma sessão oficial de evocação dos 40 anos do 25 de Novembro? Será que foi pela simpatia de não colocar numa situação de desconforto os seus novos companheiros de caminho?  Mas, se assim foi, Sr.  e Srs. Deputados, por que razão, na geometria variável que supostamente sustentará o próximo Governo, é ao Partido Socialista que cabe adaptar-se às dúvidas de outros?"
        },
        "108": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "109": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Será esta circunstância para repetir, reiterar e consolidar? Seja como for, se aqui não estamos hoje para, em conjunto e oficialmente, comemorarmos o 25 de Novembro, é, ainda assim, por causa dele que aqui estamos hoje, plural e democraticamente. Faço parte de uma geração que não foi artífice ou testemunha desta data, mas somos dela, como somos do 25 de Abril, irredutíveis beneficiários. Aplausos do CDS-PP e de Deputados do PSD. E se a memória faz parte do caminho, a memória do 25 de Novembro faz parte do nosso caminho. Foi esse dia que evitou uma ditadura militar e uma guerra civil. Foi esse dia que permitiu que a liberdade adquirida no 25 de Abril se consolidasse institucionalmente numa democracia liberal parlamentar. Foi o 25 de Novembro que garantiu uma democracia institucional em Portugal. Sem ele não teríamos tido governos constitucionais, não teríamos aderido à Comunidade Europeia e teríamos sido excluídos da Aliança Atlântica. Até porque, convém não esquecer, o 25 de Novembro foi plural, sem revanchismo e assegurando o essencial da representação política e ideológica da sociedade portuguesa. Na verdade, os que queriam ilegalizar os partidos democráticos não acabaram eles próprios ilegalizados. Esse é o maior tributo que nos deixou o 25 de Novembro."
        },
        "110": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "111": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "E isto porque, ao contrário de tantas interpretações caricaturais do 25 de Novembro, este não foi feito pelos civis contra os militares ou pela direita contra a esquerda. O 25 de Novembro foi feito por moderados contra os radicais, os moderados de todos os partidos contra os radicais de todos os partidos. Aplausos do CDS-PP e do PSD. Agradecemos, por isso, aqui e hoje, aos militares que fizeram o 25 de Novembro, aos de comando e aos operacionais, a todos e a qualquer um, mas com uma natural referência especial ao então tenente-coronel Ramalho Eanes e ao então coronel Jaime Neves. Aplausos do CDS-PP e do PSD.  A memória, como disse, faz parte do nosso caminho e a forma como tratamos a História diz tudo sobre o caminho que queremos percorrer no futuro. E é um Portugal plural, democrático, europeu e atlantista que queremos construir no futuro e é para ele e por ele que a seguir continuaremos a lutar muito pelo 25 de Novembro. Aplausos do CDS-PP e do PSD."
        },
        "112": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Estão inscritos dois Srs. Deputados para pedirem esclarecimentos. O Sr. Deputado Nuno Magalhães informou a Mesa que responderá em conjunto. Tem a palavra o Sr. Deputado Carlos Abreu Amorim."
        },
        "113": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Nuno Magalhães, quero felicitá-lo por trazer este importante tema para a sua declaração política. De facto, hoje, o dia que vivemos é um dia histórico, é um dia que esta Assembleia da República devia ter celebrado condignamente, e existiram planos nesse sentido, mas, infelizmente, por motivos que todos sabemos e aos quais, pelos vistos, vamos ter de nos habituar nos próximos tempos, a extrema-esquerda radical não consentiu que o Partido Socialista comungasse da comemoração deste dia da liberdade e da democracia em Portugal. Aplausos do PSD e do CDS-PP. Esperemos que nos próximos dias 25 de Novembro dos anos vindouros a extrema-esquerda radical seja mais complacente com o Partido Socialista ou o Partido Socialista saiba estar à altura da sua memória histórica, da memória que tem na construção da democracia em Portugal, para que esta data possa, de facto, ser celebrada, quer aqui, na Assembleia da República, quer noutros lugares do País, com a dignidade que merece. Sr. Deputado, queria perguntar-lhe se considera que esta data tem, ou não, um significado atual, se esta data faz, ou não, ainda hoje, em 2015, 40 anos depois, a diferença entre aqueles que estão do lado da defesa da liberdade e aqueles que não evoluíram e que continuam a achar que o 25 de Novembro nunca deveria ter existido. Queria ainda perguntar-lhe, Sr. Deputado, se considera que as eleições democráticas, a democracia, a materialidade dos direitos humanos que constituem a pedra de toque do regime democrático em que vivemos, seriam aquilo que são hoje se não existissem homens como Jaime Neves, que conseguiram impedir que Portugal se tornasse na Cuba da Europa. Aplausos do PSD e do CDS-PP. Protestos do Deputado do PCP João Oliveira."
        },
        "114": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Carlos César, do PS."
        },
        "115": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, na circunstância e em sequência da intervenção do Sr. Deputado Nuno Magalhães, ocorre-me lembrar que o 25 de Novembro foi um momento, tal como outros, de acerto da trajetória do processo iniciado no 25 de Abril e de superação de tensões que podiam desvalorizar, em vários sentidos, o processo começado naquele dia libertador. No saldo dos eventos ocorridos nesse dia, nos quais pude, modesta mas emotivamente, participar, como jovem socialista, num grupo a quem foi atribuída a missão artesanal, e suponho que pouco eficaz, a partir dos telhados de um edifício da Rua de S. Pedro de Alcântara, de perturbar comunicações militares, no saldo desses eventos, dizia, pudemos concluir que nos afastamos de uma trajetória que poderia acidentar o processo de transição e que reunimos, de novo, todo o País, mas todo o País.  19 Entretanto, o edifício da Rua de S. Pedro de Alcântara é agora um hostel, os protagonistas do 25 de Novembro estão hoje, infelizmente, ou falecidos ou dispersos por opções políticas e partidárias diferenciadas, o País mudou profundamente e o que hoje lembramos, neste dia, como o podíamos fazer ontem ou como o podemos fazer amanhã, é a nossa adesão coletiva e o nosso empenhamento, cada um a seu modo, na celebração da democracia e no desejo de um país mais autónomo, menos desigual e mais justo. Aplausos do PS."
        },
        "116": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado, já concluiu a sua…"
        },
        "117": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Não tinha concluído, Sr. Presidente, mas apresso-me a concluir, em vista do seu sinal. Justamente um país onde queremos que a convergência seja cada vez maior. O PSD e o PP quiseram tentar, neste dia, 40 anos depois, dividir o que já se uniu, ferir o que sarou, reviver o que não sobreviveu, perturbar o que já é adquirido. Nós escolhemos, para hoje, outra ênfase e outra significação. Celebramos um País, como todos os dias, que nos lembre o 1.º de Dezembro, que espezinharam, que nos lembre o 5 de Outubro, que espezinharam, e que nos lembre o 25 de Abril todos os dias. Aplausos do PS e do PCP."
        },
        "118": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "119": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, quero agradecer aos Srs. Deputados Carlos César e Carlos Abreu Amorim as questões que me colocaram e, com a licença do Sr. Deputado Carlos Abreu Amorim, vou começar por responder ao Sr. Deputado Carlos César. Sr. Deputado, eu até posso ficar mais confortado com as palavras de V. Ex.ª quando reafirma que a data do 25 de Novembro é uma data estruturante…"
        },
        "120": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Eu não disse estruturante!"
        },
        "121": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… e essencial para a nossa democracia. Posso até, em nome desta geração que, como disse, nela não participou mas que dela foi, obviamente, beneficiária, agradecer aquilo que qualificou como o modesto contributo que teve, creio que, certamente, por modéstia e não por o contributo ter sido assim tão modesto."
        },
        "122": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Não, foi mesmo modesto!"
        },
        "123": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Mas ao que o Sr. Deputado não respondeu, e que até é contraditório com aquilo que disse, foi a uma pergunta muito simples: se é assim, se o Partido Socialista é tributário dessa data, se o Partido Socialista considera essa data importante, se o Partido Socialista considera que essa data acertou a trajetória no sentido correto do Portugal pós-25 de Abril, então, por que é que o Partido Socialista capitulou à esquerda mais à esquerda, furtando-se a evocá-la aqui, no Plenário, como foi previsto, na Assembleia da República, com a participação plural de todos?"
        },
        "124": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Nós não participamos na jogatana política!"
        },
        "125": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É que hoje o PSD e o CDS organizaram um seminário, no Terreiro do Paço, onde estavam bandeiras do Partido Socialista, do PSD e do CDS. Hoje, temos dúvidas que os senhores continuem absolutamente firmes nessa mesma convicção, então essencial para o nosso País. Depois, o Sr. Deputado fala de outras datas, nomeadamente dos feriados suspensos, do dia 1 de Dezembro e do dia 5 de Outubro.  Sr. Deputado, no Estado ninguém gosta, obviamente, de suspender — e não foi eliminar, foi suspender — esses feriados, mas, sobretudo, o que não pode voltar a acontecer é que o Estado seja obrigado a isso por um sindicato de credores, porque houve um governo do Partido Socialista que levou o País à bancarrota. E isso tem também a ver com o 25 de Novembro. Sabe porquê? Porque é lutar pelo nosso País, pela nossa democracia e pela visão que temos de Portugal. Por isso, Sr. Deputado Carlos Abreu Amorim, agradecendo as suas palavras, quero dizer-lhe que esta política da «cadeira vazia» quando não concordamos é tudo menos tributária do 25 de Novembro e foi aquilo que o PAN, o PS, o PCP, o Bloco de Esquerda e «Os Verdes» fizeram. E mais: representa uma desautorização a uma decisão do Sr. Presidente da Assembleia da República, à participação do Vice-Presidente da Assembleia da República e dá azo até que, no futuro, quando discordarmos de algo, na Casa da Democracia, o que faremos? Diremos, combateremos, debateremos? Não, desertaremos, iremos embora, que foi aquilo que aquelas bancadas fizeram. Sr. Deputado, partilho das suas dúvidas. Será que esta capitulação do Partido Socialista aos partidos da esquerda mais à esquerda e às dúvidas dos partidos da esquerda mais à esquerda será por uma questão de convicção ou de ocasião? É que de duas, uma: ou, de facto, o Partido Socialista mudou de opinião e já não é tributário de um Estado democrático, europeu e atlantista, ou, então, é puramente por uma questão de ocasião, e de ocasião de sede de poder. De resto, vemos que nem todos os socialistas são assim. O Presidente da Câmara de Lisboa ainda hoje esteve presente, participou, presidiu a uma cerimónia de evocação do 25 de Novembro. Isso é o PS que estávamos habituados a ver, não é o PS que temos visto e isso é, obviamente, preocupante. Por falar em democracia, e sendo a democracia essencialmente transparência, não deixa de ser curioso, Sr. Deputado, que, perante um comunicado público onde o Sr. Presidente da República expressa dúvidas públicas e exige o esclarecimento dessas dúvidas públicas ao indigitado Primeiro-Ministro —… Entretanto, assumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "126": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Esgotou o seu tempo, Sr. Deputado."
        },
        "127": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… estou mesmo a terminar, Sr. Deputado —, ele mantenha as respostas que deu a dúvidas públicas do Sr. Presidente em resposta privada. Era bom que lhes fosse perguntado, porque isso é transparência e transparência é democracia e por isso é que aconteceu o 25 de Novembro. Aplausos do CDS-PP e de Deputados do PSD."
        },
        "128": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra a Sr.ª Deputada Carla Cruz, do PCP."
        },
        "129": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O PSD e o CDS que, ao longo de quatro anos, tiveram uma política desastrosa para o Serviço Nacional de Saúde e que tomaram medidas que enfraqueceram a resposta pública e agravaram o acesso dos utentes à saúde, insistem no seu desmantelamento, tendo tomado, nos últimos dias de vida de um Governo em gestão, sem qualquer legitimidade e exorbitando as suas funções, mais um conjunto de medidas que aprofunda o caminho da diminuição da resposta pública do SNS, transferindo-a para o privado. São disto exemplo a resolução do Conselho de Ministros relativa aos acordos com as misericórdias e o despacho sobre a rede de urgências. A Resolução do Conselho de Ministros n.º 92/2015, do dia 12, ou seja, dois dias após a sua demissão, transfere cerca de 130 milhões de euros para as misericórdias, só na região Norte, transferência que suscita as maiores dúvidas quanto à sua legalidade. Foi o anterior Governo PSD/CDS que, em 2013, legislou com vista a transferir para o setor social, cooperativo e para as misericórdias qualquer serviço do SNS, seja dos cuidados primários, seja dos cuidados hospitalares.  21 O despacho sobre a rede de urgências determina o encerramento de 11 serviços de urgência e a desclassificação de outros, de que os exemplos dos hospitais da Póvoa de Varzim, Mirandela e Chaves são paradigmáticos. Foi a contestação das populações e dos autarcas que obrigou o Governo, à última hora, a corrigir mais este golpe na prestação de cuidados de saúde. Dos serviços de urgência encerrados destacamos o serviço de urgência básica dos Centros de Saúde de Serpa e de Coruche, que obrigará os utentes a percorrer cerca de 50 km até Beja e 42 km até Santarém para serem assistidos nos respetivos hospitais, com custos exorbitantes. O Governo em gestão deixa ainda situações em aberto sem definir o nível de urgência, o que nos traz acrescidas preocupações, como é o caso do Hospital do Montijo, do Centro de Saúde de Algueirão-Mem Martins e dos hospitais transferidos para as misericórdias, como é o caso de Fafe, que PSD e CDS apregoaram que continuaria integrado no SNS mas a verdade é que não há referência ao serviço de urgência que presta no âmbito da rede nacional. Esta medida vai agravar ainda mais a acessibilidade dos utentes aos cuidados de saúde, obrigando-os a maiores deslocações. Como afirmou o Presidente da Secção Regional do Sul da Ordem dos Médicos, a qual subscrevemos e passamos a citar, «Quando fecham o atendimento de porta aberta, denota uma medida economicista e que agrava a qualidade dos cuidados prestados». E afirma mais: «Esta situação pode levar a um aumento da procura de urgências polivalentes e das chamadas ‘falsas urgências’». Sr. Presidente, Srs. Deputados: As afirmações do dirigente da Ordem dos Médicos fazem-nos recordar os negros dias vividos por milhares de portugueses, no inverno passado, nos serviços de urgência de norte a sul do País. Caso a extinção e desclassificação dos serviços de urgência se concretize, no futuro teremos, certamente, mais situações como aquelas a que assistimos no passado inverno. Quem não se lembra da situação de rutura e caos com que os serviços de urgência se viram confrontados? Quem não se lembra dos doentes que morreram à espera de serem atendidos? Quem não se lembra dos doentes internados nos corredores dos hospitais, porque não havia camas nos serviços para os acolher? E em relação ao inverno que se aproxima, sabe-se também que, apesar de haver autorização para a contratação de médicos para preenchimento das escalas de urgência, os hospitais têm enormes dificuldades em o conseguirem fazer, dado o valor exíguo que é pago a estes profissionais."
        },
        "130": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "131": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Não são só estas as medidas que estão a enfraquecer o Serviço Nacional de Saúde e o acesso dos utentes. Por estes dias, temos sido brindados com notícias e relatos que dão conta das dificuldades dos jovens médicos em aceder a uma especialidade. Soubemos que no concurso deste ano poderá, pela primeira vez, ficar mais de uma centena de médicos sem colocação, dado o número insuficiente de vagas face ao número de internos que terminaram a formação do ano comum. Caso assim aconteça, pela primeira vez, teremos um conjunto de médicos indiferenciados, o que significa uma desqualificação na formação médica e na redução de direitos, que terá reflexos negativos nos cuidados de saúde prestados. Esta situação tem causas e elas radicam nas opções políticas do Governo PSD/CDS de desvalorização social e profissional dos profissionais de saúde, que levou, no caso dos médicos, a saídas extemporâneas e de concentração e encerramento de serviços e valências. Sr. Presidente, Srs. Deputados, hoje, por força de quatro anos de Governação PSD/CDS, o SNS está confrontado com falta de profissionais, baixíssimos níveis de investimento, dificuldades dos utentes em aceder aos cuidados de saúde devido ao aumento brutal das taxas moderadoras, à redução drástica na atribuição de transporte não urgente e pelo encerramento de serviços de proximidade, pela concentração e fusão de valências hospitalares. A falta da vacina para a difteria, o tétano a tosse convulsa e a poliomielite nos centros de saúde é só mais um exemplo das consequências do desinvestimento no SNS."
        },
        "132": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo de que dispõe, Sr.ª Deputada."
        },
        "133": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Termino já, Sr. Presidente. O Governo PSD/CDS acentuou o caminho da desresponsabilização do Estado na prestação de cuidados de saúde por via da transferência da prestação de cuidados do setor público para o setor privado e pela municipalização da saúde, pondo em causa princípios basilares do SNS, universal e geral, ao mesmo tempo que põe em causa a qualidade do serviço e a segurança dos utentes. O Governo PSD/CDS deixa, contrariamente a tudo o que disse nestes longos e negros anos de governação, os cuidados de saúde primários mais debilitados. Não cumpriram a promessa de atribuir médico de família a todos os portugueses e o enfermeiro de família continua a ser uma miragem na esmagadora maioria dos centros de saúde. O propalado reforço dos cuidados de saúde primários apenas consistiu no encerramento de extensões de saúde, de serviços e valências. Sr. Presidente, Srs. Deputados, o que os portugueses precisam é de um SNS com profissionais motivados, valorizados social e profissionalmente, de proximidade…"
        },
        "134": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Deputada, queira concluir, por favor."
        },
        "135": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "… e equipado com recursos humanos, técnicos e financeiros adequados, para alcançar objetivos concretos de redução do tempo de espera para consulta, cirurgia, exames e tratamentos, de forma a assegurar cuidados de saúde de qualidade e em tempo útil. É isto que o País precisa. É para isto que estamos a trabalhar. Aplausos do PCP."
        },
        "136": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "A Sr.ª Deputada Carla Cruz tem três pedidos de esclarecimento. De que forma deseja responder? Pausa. Tenho indicação de que responderá conjuntamente. Dou agora a palavra ao Sr. Deputado Moisés Ferreira, do Bloco de Esquerda, para efetuar pedidos de esclarecimento."
        },
        "137": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, começo por cumprimentar a Sr.ª Deputada Carla Cruz por ter trazido este assunto à discussão e permito-me focar, da sua intervenção, um caso em concreto, que é este estranho caso de um brevíssimo Ministro da Saúde que quis deixar como legado do seu mandato a extinção de inúmeros serviços de urgência. Vamos à cronologia dos factos. No dia 10 de novembro deste ano, o Governo PSD e CDS foi demitido por esta Assembleia da República, o seu Programa foi rejeitado e as suas competências foram, por isso, extremamente diminuídas. Não obstante, no dia 16 de novembro, o brevíssimo Ministro da Saúde Leal da Costa decide dar largas à sua imaginação e decide reorganizar, sabe-se lá porquê e a mandato de quem, os serviços de urgência que integram a rede nacional. Na passada sexta-feira, dia 20 de novembro, é publicado em Diário da República o despacho do Governo, de um governo demitido e em gestão, onde se desqualificam urgências e onde se extinguem inúmeros outros serviços de urgência. Podemos falar de Barcelos, de Idanha-a-Nova, de Coruche, de Agualva-Cacém, de Loures, de Serpa, mas existem mais que, neste misterioso despacho, metido à socapa na última sexta-feira, desapareceram subitamente. Sabemos, como toda a gente sabe, que o Governo PSD/CDS teve um projeto durante os últimos quatro anos para a saúde. Era um projeto que passava por desinvestir e encerrar no setor público e passava por transferir e garantir mercados para o setor privado. Sabemos que PSD e CDS queriam continuar esse projeto, mas sabemos também que o projeto do PSD e do CDS acabou no dia 10 de novembro, quando o seu Governo foi demitido na Assembleia da República.  23 Por isso, a pergunta que deixo à Sr.ª Deputada Carla Cruz é se considera, como o Bloco de Esquerda considera, que o caminho não pode continuar a ser o do desinvestimento e do encerramento de serviços de saúde públicos; se considera, como o Bloco de Esquerda considera, que o despacho do Governo é ilegítimo e não tem qualquer validade política, por ser um Governo demitido, tendo extravasado por completo as suas funções;…"
        },
        "138": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "139": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "… e se considera, como o Bloco de Esquerda considera, que é necessário travar a entrada em vigor deste despacho, colocado à socapa, já em fim de vida de um governo moribundo. Aplausos do BE."
        },
        "140": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Também para pedir esclarecimentos, tem a palavra o Sr. Deputado Miguel Santos, do PSD."
        },
        "141": {
            "orador": "Miguel Santos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Deputada Carla Cruz, com toda a franqueza não me espantou nada a sua intervenção. Aliás, é uma intervenção igual a tantas outras que a Sr.ª Deputada e os seus camaradas Deputados aqui fizeram. E não foi só nos últimos quatro anos, pois este é o mesmo discurso dogmático que fazem há décadas. Agora, estarei mais interessado, sem dúvida, em ver as futuras intervenções que a Sr.ª Deputada aqui fará, sobretudo tendo em atenção o governo que amanhã toma posse e o apoio que a sua bancada deu para a constituição desse governo. A Sr.ª Deputada referiu uma série de matérias que temos discutido nos últimos anos. Quanto à questão das taxas moderadoras, Sr.ª Deputada, valerá a pena dizer-lhe que temos 6,5 milhões de portugueses isentos de taxas moderadoras, 70% dos portugueses não paga qualquer serviço de saúde. A Sr.ª Deputada voltou a referir o desinvestimento, quando tivemos orçamentos para a saúde com um investimento consecutivamente reforçado e maior. E quanto ao «desinvestimento», houve 26 novos centros de saúde que foram construídos e abertos durante a Legislatura passada, e hospitais, que era fácil recordar. Mas julgo que, no seu caso, Sr.ª Deputada, referir estes aspetos poderá não ser perda de tempo, com certeza, mas não terá nenhum efeito, muito menos na alteração do seu discurso. Agora, os discursos que a Sr.ª Deputada fará aqui, nos próximos tempos, esses sim, serão alvo de muita atenção da nossa parte. A Sr.ª Deputada escolheu referir-se a um despacho que o Sr. Ministro da Saúde fez publicar na passada sexta-feira, um despacho que ele fez no âmbito e no cumprimento das suas funções, na plenitude do cumprimento das suas funções e até ao término das mesmas. Ora, o dito despacho é um despacho que concretiza o relatório que a Comissão para a Reavaliação da Rede Nacional de Emergência e Urgência (CRRNEU) já tinha difundido e que a Sr.ª Deputada com certeza conhecerá. Mas o PCP poderia ter razão, poderia. Agora, é preciso ver em concreto as questões e os pormenores que são referidos no despacho. De facto, quando a Sr.ª Deputada refere os casos, nomeadamente do Hospital de São José — Fafe, do Hospital Conde de São Bento, ou do Hospital de Santo Tirso, como sabe, esses foram devolvidos às misericórdias…"
        },
        "142": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Pois foram!"
        },
        "143": {
            "orador": "Miguel Santos",
            "partido": "PSD",
            "discurso": "… e, portanto, os serviços encontram-se no âmbito do acordo-quadro que foi celebrado com as misericórdias. Quando a Sr.ª Deputada se refere à retificação ao despacho publicado na sexta-feira, despacho esse que foi alvo, segundo referiu a Sr.ª Deputada, se não me engano, de contestação e por isso é que houve a retificação,…"
        },
        "144": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "145": {
            "orador": "Miguel Santos",
            "partido": "PSD",
            "discurso": "… tenho a dizer-lhe, Sr.ª Deputada, que a retificação foi feita no próprio dia."
        },
        "146": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "147": {
            "orador": "Miguel Santos",
            "partido": "PSD",
            "discurso": "Concluo já, Sr. Presidente. Como dizia, no próprio dia, o Sr. Ministro publicou uma nota, dizendo que ia fazer essa retificação, a qual veio a ser publicada na segunda-feira, em Diário da República.Para concluir, quanto à questão do Hospital de Amarante, por exemplo, que passa de SUB2 para SUB (Serviço de Urgência Básico), a Sr.ª Deputada tem noção de que esta classificação decorre do Despacho n.º 5414/2008, que é da autoria do ex-Ministro da Saúde Correia de Campos? Portanto, a desclassificação estava dependente da integração no respetivo centro hospitalar, que é o centro hospitalar liderado por Penafiel e por isso é que ela aconteceu. Assim sendo, Sr.ª Deputada, estaremos atentos às suas intervenções nos próximos tempos e a Sr.ª Deputada deve estar atenta à bancada do PS, nomeadamente, à intervenção que a mesma vai ter na área da saúde, porque se for igual àquela que teve nos anos em que esteve no Governo, é mesmo preocupante, Sr.ª Deputada. Aplausos do PSD e do CDS-PP."
        },
        "148": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Luísa Salgueiro."
        },
        "149": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, quero começar por cumprimentar a Sr.ª Deputada Carla Cruz e a bancada do Partido Comunista Português por terem trazido hoje à discussão as questões da política de saúde. Na verdade, neste que é o último dia em funções de um Governo de direita, é bom que lembremos aqui as marcas que ficam dos dois últimos Governos — o anterior, de quatro anos, e este, de alguns dias —, que tiveram sempre a mesma agenda e foram sempre no mesmo sentido: desvalorizar o serviço público e valorizar o privado. Quanto à característica de insensibilidade do Dr. Leal da Costa, temos todos presente, penso, uma afirmação dele, enquanto Secretário de Estado, quando viu a reportagem da sua visita às urgências, em que as pessoas estavam acumuladas em situações difíceis, e disse que o que viu foi pessoas muito bem instaladas. E agora, no lugar de Ministro, o Sr. Dr. Leal da Costa não resistiu, ainda que nos breves dias em que exerceu funções, a fragilizar mais uma vez o Serviço Nacional de Saúde, e fê-lo num despacho em que não respeitou as orientações da própria Comissão para a Reavaliação da Rede Nacional de Emergência e Urgência. O Sr. Deputado Miguel Santos referiu aqui a existência de um estudo feito por essa Comissão, mas esqueceu-se de dizer que o que consta do despacho da passada semana gera cortes maiores do que aqueles que eram sugeridos pela Comissão e há serviços em zonas do País que ficam bem mais desprotegidos. Sr. Deputado Miguel Santos, gostava de citar aqui declarações de um autarca do PSD, o Sr. Presidente da Câmara Municipal da Póvoa do Varzim, o Sr. Dr. Aires Pereira, que comentou o despacho do Governo dizendo que se trata de complexos de afirmação que movem o Dr. Leal da Costa e que só isso justifica que, a escassos dias de deixar o cargo, queira deixar a sua marca sinistra na organização do SNS.  De facto, são estas as marcas que VV. Ex.  deixam. Mas nós esforçar-nos-emos para, com o apoio das bancadas do Bloco de Esquerda e do Partido Comunista Português, com esta nova organização que temos na democracia portuguesa, valorizar o Serviço Nacional de Saúde, de modo a que não exista um serviço para ricos e um serviço para pobres."
        },
        "150": {
            "orador": "Maria Antónia Almeida Santos",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "151": {
            "orador": "Luísa Salgueiro",
            "partido": "PS",
            "discurso": "Foi isso que os senhores tentaram fazer nestes dois últimos Governos e é isso que nós impediremos no futuro.  25 Aplausos do PS."
        },
        "152": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "153": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, agradeço aos Srs. Deputados as questões que me colocaram. Começo por responder ao Sr. Deputado Miguel Santos, do PSD. Sr. Deputado, parece que o senhor ainda não percebeu a realidade. Mais, a sua intervenção parece querer escamotear todas as consequências e todos os malefícios que a política de quatro anos do Governo PSD/CDS-PP teve no Serviço Nacional de Saúde. Mas foi a vossa política, a política do Governo PSD/CDS-PP, que foi derrotada com a luta dos trabalhadores e do povo e nas urnas, o que levou a que o Governo PSD/CDS-PP fosse demitido no dia 10 de novembro."
        },
        "154": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "155": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Mas o que é preocupante, de facto, é que a intervenção do Deputado Miguel Santos — à semelhança, aliás, do que já fez ao longo da anterior legislatura, sempre que falava do Serviço Nacional de Saúde e das consequências da política de saúde para os utentes e para os portugueses — desvaloriza completamente as consequências gravosas e desastrosas com que PSD e CDS-PP brindaram os portugueses no que à saúde diz respeito. O Sr. Deputado, na sua intervenção, escamoteou a falta de profissionais, de todos os profissionais, escamoteou a falta de investimento. E, quanto ao despacho, Sr. Deputado, o que acontece é que não foram só esses serviços que foram desclassificados, o de Barcelos e muitos mais também o foram, pois o serviço de urgência que tinham era um serviço de urgência médico-cirúrgica e agora passam a ter um serviço de urgência básica, apenas básica, o que obrigará estes utentes a deslocarem-se para mais longe. Relativamente à questão das misericórdias, Sr. Deputado, o que o Governo demitido do PSD/CDS-PP sempre disse foi que os respetivos serviços estavam integrados no SNS. Mas hoje o que o despacho demonstra é que não estão integrados no SNS, não pertencem sequer à rede de urgências. Mas a possibilidade que se abriu com a nova correlação de forças aqui, na Assembleia da República, é a de travar estes processos. É preciso e é urgente que estas medidas, que nunca deveriam ter sido tomadas por um Governo sem legitimidade, sejam travadas, não sejam postas em prática, para evitar as consequências desastrosas que teriam para as populações e para os serviços de urgência dos diferentes hospitais. O que importa de facto — e é esse o compromisso que o Grupo Parlamentar do PCP hoje aqui afirma, como, aliás, sempre afirmou — é o compromisso para trabalhar pelo reforço do SNS, para lhe dar condições materiais e humanas e também de investimento, para que a resposta pública seja uma resposta de qualidade, para que seja travado esse processo de destruição da resposta pública em favor do serviço privado, em favor da transferência dos serviços de urgência para os hospitais. É esse, como dissemos, o nosso compromisso. É isso que iremos fazer. É nisso que iremos trabalhar, no sentido do reforço do SNS e da resposta pública. Aplausos do PCP."
        },
        "156": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Manuel Frexes."
        },
        "157": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Se o dia 25 de Abril de 1974 foi o dia fundador do Portugal livre democrático, o dia 25 de Novembro de 1975 foi o dia que confirmou a liberdade e a democracia que esse abril nos trouxe. Evocar aqui os 40 anos do 25 de Novembro não pode nunca ser considerado um exercício saudosista, nem tão-pouco ser relegado para o campo das efemérides menores. Quem lutou pela democracia, quem ama a democracia tem o dever da memória e tem o direito à memória. É esse dever e esse direito que hoje aqui exercemos."
        },
        "158": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "159": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Os dias e os meses que se seguiram ao 25 de Abril de 1974 ficaram marcados pelas forças diversas e pelas visões tantas vezes divergentes que cada um defendia para a sociedade portuguesa. De um lado, o projeto de uma sociedade de modelo soviético, totalitário e centralizador, protagonizado pelas chamadas forças de esquerda, cujos ecos, anacronicamente, ainda chegam até hoje."
        },
        "160": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Disparate! Isso é um disparate!"
        },
        "161": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Do outro lado, uma mundividência assente na social-democracia, nas liberdades individuais, na abertura ao mundo, de um lugar por inteiro numa Europa de onde, até então, tínhamos estado arredados. Nesta fileira, contava-se o, então, Partido Popular Democrático, hoje Partido Social Democrata, assim como o Partido Socialista e o CDS. E nessa história da consolidação do Portugal livre e democrático, uma data sobressai, e essa data é o 25 de Novembro de 1975. Esse dia marcou um ponto de viragem — e de viragem no bom sentido, direi eu — no que poderia ter vindo a ser uma deriva revolucionária que afastaria Portugal dos valores da liberdade, da democracia e da Europa. Nesse dia e nos que se seguiram, os portugueses disseram que caminho queriam seguir, e esse caminho não era, definitivamente, o caminho do totalitarismo, do radicalismo, da supressão do indivíduo em nome de um todo-poderoso Estado. No dia 25 de Novembro resgataram-se os valores de Abril que alguns queriam fazer reféns dos seus próprios valores e princípios."
        },
        "162": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "163": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Essa foi a escolha do povo português, que apoiou com inequívoca determinação os protagonistas desse dia. Protagonistas corajosos que, sem nomear nenhum mas lembrando todos, aqui assinalamos, aqui enaltecemos e aqui agradecemos."
        },
        "164": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "165": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: O 25 de Novembro de 1975 recorda-nos que nada pode ser dado como adquirido. É que, mesmo aqueles valores que julgamos basilares e inegociáveis do nosso regime democrático e que deviam nortear, sem exceções e sem subterfúgios, uma convivência democrática madura e plena, são ainda hoje postos à prova."
        },
        "166": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Nos últimos quatro anos, viu-se bem!"
        },
        "167": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Derrubar, à nascença, um Governo legítimo saído da vontade expressa dos eleitores e forçar a formação de um outro — ainda que de um governo de recurso e com prazo de validade perigosamente indefinido —, sem ter ganho as eleições, é uma das mais graves subversões democráticas a que os portugueses estão hoje a assistir, num misto de incredulidade, receio e perplexidade. Lamentável é que, na campanha eleitoral, o Dr. António Costa não tenha exposto aos portugueses as suas verdadeiras intenções. Lamentável é que, nas 90 páginas do programa eleitoral do Partido Socialista, não se faça referência, uma única vez — repito, uma única vez! —, a essa palavra mágica e aglutinadora de tanta ambição de poder. Que palavra é essa — perguntam-se os Srs. Deputados? Essa palavra, completamente ausente do programa do Partido Socialista, é — espantem-se! — a palavra «esquerda», «coligação de esquerda». É exatamente assim. Procurem a palavra «esquerda» no programa do Partido Socialista e não a vão encontrar. Nem uma única vez!  27 E já que falo em programas eleitorais, também não deixa de ser revelador que, de todas as vezes que o Partido Comunista Português e o Bloco de Esquerda se referem ao PS nos respetivos programas, fazem-no apelidando-o invariavelmente de «partido da direita». Mas, entretanto, este súbito e surpreendente cair nos braços uns dos outros já começou a fazer o seu caminho, começando mesmo por aqui, a Casa da democracia, e não por acaso, mas justamente a propósito da data e da efeméride que hoje aqui evocamos. Relembro os Srs. Deputados que o Partido Social Democrata e o CDS-PP tomaram a iniciativa de apresentar ao Sr. Presidente da Assembleia da República, em Conferência de Líderes, uma proposta para a realização de um evento comemorativo que assinalasse condignamente os 40 anos do 25 de Novembro. Assinalar com dignidade o 25 de Novembro não significa, para nós, pompa nem circunstância; significa, isso sim, recordar coletivamente um momento marcante da nossa história democrática, conferindo-lhe o necessário alcance e uma compreensão pedagógica que estas efemérides devem sempre aportar para as gerações mais novas. Significa refletir e extrair ensinamentos. Aplausos do PSD e do CDS-PP. Em face da proposta do PSD e do CDS-PP, o Sr. Presidente da Assembleia da República deliberou a constituição de um grupo de trabalho, presidido pelo Sr. Vice-Presidente da Assembleia da República Dr. Jorge Lacão, e com representantes de todos os partidos com assento nesta Assembleia, para decidir sobre a realização de tal evento e os moldes em que se realizaria. O que se seguiu, como é do domínio público, não honra alguns representantes desta Câmara. Num acintoso desrespeito democrático e institucional, os partidos da nova frente de esquerda, decidiram simplesmente não comparecer a esse grupo de trabalho, desrespeitando inclusivamente a decisão do Presidente da Assembleia da República que eles próprios elegeram. Se é verdade que a atitude antidemocrática do PCP e do Bloco de Esquerda não nos surpreendeu, já a postura do novo Partido Socialista, numa matéria tão indiscutível como esta, é indiciadora de um sério desvio da sua matriz democrata que só nos pode deixar preocupados."
        },
        "168": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "169": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Termino, Sr. Presidente, dizendo que a política, tal como tudo na vida, é feita de escolhas. Há 40 anos, os portugueses escolheram o caminho da democracia, o caminho da Europa, o caminho da liberdade, iniciado um ano antes, no dia 25 de Abril de 1974. Preservar a memória do 25 de Novembro é também preservar as nossas escolhas, as escolhas que, a cada momento, o povo português decide fazer. É preservar o respeito pelas decisões do povo. E aquilo que o povo não decidiu nunca, mas nunca, poderá ser uma escolha do povo. Gostaria de terminar com a seguinte citação: «O grande problema do nosso sistema democrático é que permite fazer coisas nada democráticas democraticamente». São palavras do insuspeito José Saramago, que subscrevo. Aplausos do PSD e do CDS-PP."
        },
        "170": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Inscreveram-se dois Srs. Deputados para pedir esclarecimentos, tendo a Mesa sido informada de que o Sr. Deputado Manuel Frexes pretende responder em conjunto. Em primeiro lugar, tem a palavra, para pedir esclarecimentos, o Sr. Deputado Pedro Delgado Alves"
        },
        "171": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, quero começar por saudá-lo pela primeira vez nessa qualidade. Sr. Deputado Manuel Frexes, terminou com uma citação e eu vou iniciar a minha questão também com uma citação particularmente pertinente para o dia de hoje, com a autoridade que todos reconhecemos ao General Ramalho Eanes, que sublinhava, e corretamente, que os momentos fraturantes não se comemoram,  recordam-se. Recordam-se para refletir, para, com distanciamento, os estudarmos e compreendermos, para respeitarmos os agentes que, nos dias que assinalamos, tiveram um papel, mas nunca para reabrir feridas que estão saradas, nunca para servir agendas pontuais, como tão eloquentemente o Sr. Deputado fez, manipulando e servindo-se dessa efeméride para propósitos estritamente da espuma dos dias e do quotidiano do debate político. Acho que a memória e a valorização histórica deveriam merecer mais do que aquilo que nos foi oferecido há pouco na sua intervenção. Independentemente do lugar onde as pessoas estiveram no dia 25 de novembro de 1975, sobre esses dias podemos também relembrar as sábias palavras de uma outra figura que, também pela sua autoridade e memória, nos deve inspirar. Recordo Melo Antunes neste preciso dia, e recordo a ideia transmitida no final dessa jornada: a de se ter conseguido assegurar que todos os partidos, sem exceção, eram indispensáveis à democracia. Todos somos indispensáveis para comemorar os valores da democracia. Por isso mesmo, qualquer abordagem que procure entrincheirar e reavivar de forma estritamente manipulativa os factos históricos não deve merecer o acolhimento da verdadeira comemoração, que deve ser aquela que assinala a nossa democracia: o dia 25 de Abril — «O dia inicial, inteiro e limpo». Aplausos do PS. O Sr. Deputado também fez referências à questão da legitimidade, reinsistindo na tese de que este Parlamento, ao apreciar uma moção de rejeição do Programa do Governo, aparentemente teria praticado um ato ilegítimo. Como se essa figura regimental e constitucional da rejeição do Programa do Governo aparentemente devesse servir apenas para um carimbo notarial! Como se não houvesse uma substância associada a esse voto! E como se os Deputados, quando votam a rejeição de um programa de governo, não estivessem precisamente a exercer o mandato que lhes é conferido. E por quem? Pasme-se: pelo povo, pelo povo soberano, pelos cidadãos eleitores que elegem Deputados com um mandato, que era — permita-me contradizê-lo — muito claramente afirmado em todos os momentos da campanha eleitoral, e mesmo antes disso, que era o mandato de remover o anterior Governo, alterar as políticas de austeridade e substituí-lo por uma solução capaz de virar a página, de devolver o rendimento às pessoas e de salvaguardar o Estado social."
        },
        "172": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "173": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "É precisamente isso — e termino, Sr. Presidente — que lhe pergunto: então a maioria dos Deputados eleitos pelo povo não é expressão democrática da vontade popular numa democracia parlamentar?! Onde estão, então, os valores que queria exaltar quando falou do 25 de Novembro ou do 25 de Abril? Não é o respeito pela vontade popular aquilo que deve estar na linha da frente de qualquer debate parlamentar quando um Parlamento faz aquilo que os parlamentos fazem desde que existem, isto é, fiscalizarem a atividade governativa, derrubarem os governos quando eles deixam de funcionar e quando há uma maioria em sentido contrário e colocarem em funcionamento soluções estáveis e capazes de assegurar a qualidade de vida das pessoas?! Foi isso que se fez e é isso que se continuará a fazer durante esta Legislatura! Aplausos do PS."
        },
        "174": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Agradeço os seus cumprimentos, Sr. Deputado Pedro Delgado Alves. Para pedir esclarecimentos, tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "175": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, queria também cumprimenta-lo. Sr. Deputado Manuel Frexes, queria felicitar a sua intervenção e dizer-lhe que o faço porque sou, essencialmente, um adepto da moderação e a sua intervenção vem, mais uma vez, reafirmar a vitória da moderação contra o radicalismo.  29 Acho que um Parlamento normal festeja sempre a vitória de qualquer ato moderado contra um ato radical. Por isso, devo dizer que o 25 de Novembro é também, como já foi dito, algo que conforta, que reforça o 25 de Abril e que traz ao Parlamento a verdadeira democracia, a democracia parlamentar e liberal. Não vivêssemos nós tempos de alguma ameaça de radicalização — e estou a ser muito benévolo com esta afirmação —, e caso houvesse ainda uma ponta de moderação no Partido Socialista, porque os atos de moderação devem ser comemorados, veríamos o Partido Socialista a agarrar com as duas mãos a proposta de comemoração do 25 de Novembro feita por esta maioria. Porquê? Porque foi o 25 de Novembro que permitiu que o País conseguisse um conjunto de vitórias do ponto de vista económico e social que nos trouxeram para junto da Europa e das nações civilizadas. E sabíamos quem estava de que lado. De um lado estava o Partido Comunista Português, os radicais, onde se mantêm e que reforçam em cada proposta essa mesma posição. Não estava ainda o Bloco de Esquerda, que tem uma espécie de proposta de Governo eu diria muito ao estilo Popota, cheia de prendas e magia, mas de onde não vem nada. Porém, do Partido Socialista esperávamos muito mais. E é o Partido Socialista que, estranhamente, renega a sua história, que renega todo o seu passado de combate ao radicalismo, que renega todo o acervo que foi útil para o País e que é também útil para o Partido Socialista, radicalizando e escolhendo o caminho da esquerda radical. Sr. Deputado, a minha pergunta é muito simples: o que é que o País ganha com esse radicalismo? O que é que o País ganha com um Governo que, como disse, é ilegítimo? Porque é a primeira vez que o Partido Socialista forma Governo perdendo as eleições! É que, não haja dúvidas: nós ganhámos as eleições! Por isso, apelava para que o Partido Socialista, pelo menos a sua parte moderada, pudesse dizer que, pela primeira vez, perdendo as eleições, quis ganhar na secretaria, quis, de forma politicamente ilegítima, ser governo. Essa radicalização não traz nada de bom. Pergunto: o que é que podemos esperar com essa radicalização? É ou não um atentado ao 25 de Abril, um atentado ao 25 de Novembro e um atentado ao esforço que todos os portugueses e que estes partidos fizeram para que o País estivesse hoje no patamar onde está, que compara bem com qualquer outro país, sendo essa uma vitória da moderação e não do radicalismo? Aplausos do CDS-PP e do PSD."
        },
        "176": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Manuel Frexes."
        },
        "177": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, quero agradecer as perguntas que me foram colocadas pelos Srs. Deputados Pedro Delgado Alves e Hélder Amaral. Sr. Deputado Hélder Amaral, grande parte dos considerandos que expôs vão ajudar a responder ao Sr. Deputado Pedro Delgado Alves. Sr. Deputado Pedro Delgado Alves, inicialmente, quando começou a sua intervenção — e foi com mágoa que depois verifiquei que teve uma deriva —, pensei que ia fazer um mea culpa pelo Partido Socialista. O Partido Socialista foi um dos partidos do arco moderado que ajudou a fazer o 25 de Novembro e a colocar o País no rumo certo, conseguindo suster um golpe que iria levar Portugal para uma deriva revolucionária e totalitária, e o seu fundador, Mário Soares, fez parte do grupo de pessoas que ajudou a colocar Portugal no rumo certo. Não podemos apagar a memória nem devemos esquecer a memória e, pela primeira vez na nossa história, na história desta Casa da democracia, o Partido Socialista não invoca um dos momentos mais decisivos e mais importantes da democracia em Portugal. Não tenha dúvidas, Sr. Deputado: se, porventura, não tivesse ocorrido o 25 de Novembro, se calhar, hoje, este Parlamento não funcionava como tem funcionado até aqui e se calhar não tínhamos construído uma democracia, ao longo de 40 anos, baseada em regras e tradições que toda a vida respeitámos. Sempre que o Partido Socialista ganhou as eleições, ainda que com minoria, contou com o nosso apoio, de uma maneira ou de outra. Aliás, recordo-me de que, por exemplo, no governo minoritário, entre 1995 e 2002, sendo Marcelo Rebelo de Sousa presidente do nosso partido, sempre deixámos passar os orçamentos do Estado, nunca fizemos o que se verifica agora, que é incompreensível e inadmissível.  Um partido que perdeu as eleições não tem legitimidade. No entanto, inventou uma coligação de esquerda que supostamente substitui um Governo legítimo que foi derrubado. Esta é que é a verdadeira questão. E esta é a questão que vos incomoda tanto. Sr. Deputado, penso que misturar eventos nacionais marcantes da nossa história e esquecê-los só porque, neste momento, taticamente, vivemos um tempo em que não podem ofender — passe a expressão — os vossos parceiros nessa coligação acho que é muito triste, não valoriza a democracia nem a história do Partido Socialista. Aplausos do PSD e do CDS-PP."
        },
        "178": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vamos agora passar ao segundo ponto da nossa ordem do dia, que consta da apreciação da petição n.º 246/XII (2.ª) — Apresentada por José Borges Araújo Moura Soeiro e outros, solicitando à Assembleia da República o aumento do salário mínimo nacional — uma questão de justiça e de direitos humanos. Para uma intervenção, tem a palavra o Sr. Deputado José Moura Soeiro."
        },
        "179": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: A subida do salário mínimo nacional é uma questão de justiça neste que é um dos países com maiores desigualdades salariais; é uma questão de racionalidade económica, porque a subida do salário mínimo beneficia a atividade da maioria das micro e pequenas empresas, pois são elas que mais ganharão com o efeito positivo do aumento da procura interna; e é uma questão de direitos humanos num País em que um em cada dez trabalhadores é pobre. Ou seja, um em cada dez trabalhadores ganha tão pouco que, mesmo tendo um emprego, não consegue sair do limiar da pobreza. É inadmissível que o exercício de uma profissão e o acesso ao emprego não permitam escapar à pobreza e é uma ofensa à dignidade das pessoas. O aumento do salário mínimo é, por isso mesmo, um instrumento essencial de combate à pobreza e à violação dos direitos humanos que ela constitui. Por todas estas razões, o salário mínimo é, como está escrito nesta petição, um elemento essencial e uma questão de democracia. Quando esta petição foi apresentada em março de 2013 — e saúdo os milhares de pessoas que a subscreveram e as entidades que se associaram a ela —, alertava para um facto simples: o de que o valor do salário mínimo, à época, era uma condenação à pobreza, era uma insensatez económica e era um desrespeito pelo acordo de concertação social que tinha sido feito em 2006. E o ex-Primeiro-Ministro Pedro Passos Coelho respondeu, em abril desse ano, confrontado com o objeto desta petição, o que sempre respondia: criticou o aumento do salário mínimo, lembrando até que a Irlanda o tinha baixado. Cito, portanto, o ex-Primeiro-Ministro: «Quando um País enfrenta um nível elevado de desemprego, a medida mais sensata é fazer exatamente o contrário, o oposto a subir o salário mínimo». Na véspera das eleições houve uma atualização do salário mínimo para o valor que estava acordado para 2011, ou seja, para três anos antes, mas o Governo de direita teve uma obsessão durante os quatro anos em que governou: reduzir o valor do trabalho, diminuir o rendimento das pessoas a partir do falso pressuposto de que os problemas de competitividade se resolvem com baixos salários. Hoje, quando discutimos novamente a subida do salário mínimo, ouvem-se os mesmos argumentos. «É extremamente negativo para a economia» ou «é uma utopia», dizem alguns líderes das confederações patronais, mesmo sabendo que o aumento que está em causa representa apenas 0,1% do total dos custos de produção das empresas e como se 530 €, que é o valor que está agora proposto, fosse uma fortuna. Eles, líderes das confederações patronais, seriam evidentemente incapazes de fazer a sua vida com 530 € por mês, como seriam os Deputados que neste Parlamento se têm oposto a esta medida. Felizmente, hoje, a direita não é Governo e não é maioritária, nem no Parlamento, nem no País. Essa é a garantia de que temos, hoje, uma maioria para a recuperação de rendimentos e para aumentar o salário mínimo até aos 600 € ao longo desta Legislatura."
        },
        "180": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Queira concluir, Sr. Deputado.  31"
        },
        "181": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Concluo, Sr. Presidente. Um terço dos trabalhadores em Portugal beneficiarão deste aumento do salário mínimo. Esta nova maioria e novo aumento do salário mínimo significa que ganham os trabalhadores mais pobres, que ganham os jovens, que ganham as pequenas e médias empresas, mas que ganha também o País em respeito por si próprio e pela dignidade de quem trabalha. Aplausos do BE e do PS."
        },
        "182": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Catarina Marcelino."
        },
        "183": {
            "orador": "Catarina Marcelino",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Cumprimento, antes de mais, o Sr. Deputado José Moura Soeiro, que é o primeiro subscritor desta petição, que visa o aumento do salário mínimo nacional — uma questão de justiça e de direitos humanos. Depois de quatro anos de debate sofrido sobre este tema — muitas vezes discutido aqui, neste Plenário, e também entre os parceiros sociais —, é bom lembrar que, por imperativo legal, o salário mínimo é fixado pelo Governo, ouvida a Comissão Permanente de Concertação Social. Recordo também que a primeira vez que o salário mínimo foi fixado por acordo com os parceiros sociais aconteceu durante um Governo socialista, em 2006, tendo sido assinado, aliás, por todos os parceiros sociais, entidades patronais e centrais sindicais. Aplausos do PS. Hoje, nove anos depois desse histórico acordo, o Partido Socialista, nos acordos estabelecidos com os partidos de esquerda deste Hemiciclo para a constituição de um novo governo, propõe um aumento de 5% em 2016 e de 5% em 2017, colocando o salário mínimo nos 556 €. É importante afirmar, com clareza, que esta matéria será sempre negociada em sede de concertação social, com o respeito que a concertação social nos mereceu sempre enquanto parceiro estratégico. Falar do salário mínimo é falar das pessoas que hoje vivem com 505 €; falar do salário mínimo é falar do valor do trabalho no nosso País e, hoje, o salário médio pouco mais é que o salário mínimo nacional; falar do salário mínimo é, como está escrito na petição, falar de direitos humanos. Termino afirmando que o Partido Socialista e o Governo que amanhã iniciará funções tudo farão para que seja firmado um novo acordo em concertação social para o aumento do salário mínimo, tal como aconteceu uma única vez em 2006. Aplausos do PS."
        },
        "184": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Clara Marques Mendes."
        },
        "185": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Cumprimento, de forma especial, os peticionários que subscreveram esta petição, que visa o aumento do salário mínimo nacional. Antes de mais, queria lembrar que, quando esta petição deu entrada na Assembleia da República, o salário mínimo nacional estava congelado. Aliás, é a própria petição que refere que estava congelado pelo Partido Socialista na sequência de um acordo que tinha feito com os parceiros sociais em 2006. Aplausos do PSD e do CDS-PP. A petição é bem clara quando refere que foi violado o acordo de concertação social. Disse a Sr.ª Deputada Catarina Marcelino que o Partido Socialista respeita a concertação social, mas eu pergunto-lhe: chegar a  acordo com os parceiros no sentido de atualizar o salário mínimo, em 2011, para 500 € e acabar por congelá-lo é ter respeito pela concertação social? Aplausos do PSD e do CDS-PP. Também pergunto à Sr.ª Deputada Catarina Marcelino o seguinte: ter congelado o salário mínimo nacional e ter assinado o Memorando de Entendimento, que impede o Governo de o atualizar, é ter respeito pela concertação social? A verdade é que foi assim que o Governo PSD/CDS encontrou o País e, portanto, estava limitado nas suas ações. É que o salário mínimo nacional, além de congelado, não podia ser atualizado — esta foi, repito, a situação que o Governo PSD/CDS encontrou. Foi por isso que, durante três anos, o Governo PSD/CDS trabalhou para acabar com a situação de iminência de bancarrota em que nos deixou o Governo socialista e para conseguir que a troica fosse embora. Conseguiu que a troica fosse embora, e uma das primeiras medidas a ser tomada pelo Governo foi precisamente a de aumentar o salário mínimo nacional. Estão esquecidos, Srs. Deputados? Foi o Governo PSD/CDS que atualizou o salário mínimo nacional. Portanto, quando esta petição deu entrada na Assembleia, o salário mínimo estava congelado pelo Governo socialista, apoiado pelos Deputados do Partido Socialista, mas foi o Governo PSD/CDS, apoiado pelas bancadas do PSD e do CDS, que atualizou o salário mínimo nacional. Isto não é ser sério, como os Srs. Deputados acabam de dizer. Aplausos do PSD e do CDS-PP. Também importa dizer, antes de mais, que foi em sede de concertação social que o Governo PSD/CDS chegou a acordo no sentido de atualizar o salário mínimo nacional, cumprindo e honrando, assim, os compromissos, como, aliás, sempre fizeram ao longo de toda a anterior Legislatura. A nossa posição sempre foi a de honrar os compromissos, a bem de Portugal e a bem dos portugueses. E estas matérias devem ser tratadas em sede de concertação social. Mesmo para terminar, queria dizer que continuaremos a lutar pela concertação social, pela importância do diálogo social e pela importância da atualização do salário mínimo, sempre numa situação de verdade, de realidade e de consistência. Aplausos do PSD e do CDS-PP."
        },
        "186": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Carlos Monteiro."
        },
        "187": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: É da praxe saudar os peticionários, mas sucede que, neste caso, o primeiro subscritor é o agora Deputado José Moura Soeiro, pelo que fico sem saber se o trate por peticionário-Deputado ou por Deputado-peticionário. Sinto essa ambivalência na petição e no momento que o Sr. Deputado está a viver."
        },
        "188": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "189": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Aliás, é um pouco como o famoso sketch da Olívia-empregada e da Olívia-patroa. O peticionário-Deputado pede 600 € de salário mínimo. O Deputado-peticionário chega a acordo com o PS em quanto? 556 €? 600 €? Em que momento é que chega a esse acordo? Aplausos do CDS-PP e do PSD.  33 O peticionário-Deputado critica o PS por não ter cumprido o acordo de 2006 feito em concertação social no sentido de aumentar o salário mínimo para 500 €. O Deputado-peticionário, pelos vistos, na ânsia de derrubar o Governo eleito pelos portugueses, chega a acordo com o mesmo PS que não cumpriu a palavra que tinha dado. Aplausos do CDS-PP e do PSD. Foi esse mesmo PS que congelou o salário mínimo e foi o Governo PSD/CDS que o aumentou para 505 €, Sr. Deputado José Moura Soeiro. Confesso que não consigo perceber esta ambivalência. E em relação à concertação social? Vai ser respeitada, quando neste momento já anunciaram qual é o aumento que pretendem impor? Ou seja, quem mudou aqui? Não me parece que tenha sido o Bloco ou até o PCP. Quem está a mudar é o Partido Socialista. Srs. Deputados do Partido Socialista, todos nós desejamos salários melhores. É óbvio que todos nós queremos que as pessoas ganhem mais, mas só é possível que esses salários aumentem sem pôr em causa o emprego e a sobrevivência das empresas. E o salário mínimo, como sabem, é muito importante para a sobrevivência de muitas pequenas e médias empresas. Dizemos, com tranquilidade, que devemos continuar a respeitar o princípio estabelecido que refere que o salário mínimo deve ser discutido em sede de concertação social, onde estão representados os trabalhadores mas também os empregadores, que são quem paga os salários."
        },
        "190": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Tenha vergonha!"
        },
        "191": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Já o PS, pelos vistos, rendeu-se ao radicalismo da extrema-esquerda. E, quanto ao salário mínimo, é caso para relembrar ao Partido Socialista que a palavra dada não foi honrada. Aplausos do CDS-PP e do PSD."
        },
        "192": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "193": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Em nome do Grupo Parlamentar do PCP, saúdo os milhares de peticionários que subscreveram esta petição, que visa o aumento do salário mínimo nacional. Sr. Deputado António Carlos Monteiro, do CDS, não sei como me dirigir a si: se como democrata-cristão preocupado com a pobreza do País ou se como homem de mão do patronato que defende baixos salários."
        },
        "194": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "195": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Não sei como me dirigir a si: se como membro de um partido que, quando tomou posse em 2011, sabia que o salário mínimo estava congelado mas que nada fez até 2014 e que aumentou o salário mínimo com a borla dada aos patrões da descida da taxa social única para os trabalhadores ou se como democrata-cristão preocupado com a pobreza que grassa entre os 700 000 trabalhadores neste País que sobrevivem todos os dias com o salário mínimo nacional de 505 €, que, com os descontos, dá 485 €. Risos do PSD. Imagine, Sr. Deputado António Carlos Monteiro, o que seria viver com 485 € por mês! Não imagina porque isso é um flagelo, é um drama com que 700 000 trabalhadores portugueses vivem todos os dias, a fazer contas à vida para saber o que é que têm condições de pagar, porque o que auferem é insuficiente para garantir condições de vida dignas.  O salário mínimo nacional é dos mais baixos da zona euro e é um salário de vergonha nacional. Nos últimos quatro anos, aumentou o número de trabalhadores que recebem o salário mínimo nacional e, designadamente, mulheres. Por isso mesmo, o PCP defende que o aumento do salário mínimo nacional é uma necessidade, é uma exigência e é um direito fundamental consagrado na Constituição da República Portuguesa. Um terço das pessoas em situação de pobreza no nosso País são trabalhadores. São trabalhadores que todos os dias se levantam de manhã para ir trabalhar e o que recebem ao fim do mês é insuficiente para viverem em condições de dignidade. Por isso mesmo, defendemos o aumento do salário mínimo nacional como uma medida de combate à pobreza, como uma medida de valorização do trabalho e dos trabalhadores e como uma medida de desenvolvimento económico. Com o aumento do poder de compra é possível criar mais emprego e é preciso criar mais postos de trabalho. Desta forma, entendemos ser urgente continuar a defender o aumento do salário mínimo nacional até aos 600 €. É uma questão de dignidade, é uma questão de direitos do trabalho, é uma questão de democracia e é para esse combate que cá estamos. Aplausos do PCP."
        },
        "196": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Sónia Fertuzinhos, do PS, que ainda dispõe de tempo."
        },
        "197": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados, Sr.ª Deputada Clara Marques Mendes: Do que todos nos lembramos e do que o País se lembra sobre a questão do salário mínimo é de o Sr. Primeiro-Ministro, Pedro Passos Coelho, dizer, naquela tribuna, que o salário mínimo nacional devia descer porque as condições do País não permitiam que aumentasse. Aplausos do PS. Protestos do PSD. E, Srs. Deputados, bem podem os senhores dizer que não é verdade, porque está gravado aquilo que o Sr. Primeiro-Ministro disse e que todo o País ouviu. Protestos do PSD. Por outro lado, Srs. Deputados, não vale usarem o acordo da troica para dizerem que não puderam… Protestos do PSD. Sr. Presidente, eu gostava de poder falar…"
        },
        "198": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, a Sr.ª Deputada tem toda a razão. Peço-lhe que continue e peço o favor aos Srs. Deputados que estão um pouco menos tranquilos e a quem estou a dirigir-me o favor de criarem condições para que a Sr.ª Deputada Sónia Fertuzinhos se possa exprimir. Tem a palavra, Sr.ª Deputada."
        },
        "199": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Sei que o que estou a dizer é difícil. Protestos do PSD. Tanto assim é que os Srs. Deputados, pela segunda vez, não me querem deixar falar. Mas a única coisa que estou a fazer neste debate é a trazer os factos da história recente e do que aconteceu no nosso País. Os senhores invocam o Memorando da troica para não terem aumentado mais depressa o salário mínimo. 35 Protestos do PSD e do CDS-PP."
        },
        "200": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe, Sr.ª Deputada, que conclua."
        },
        "201": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Mas, pergunto: quantas condições do Memorando da troica é que os senhores renegociaram e porque é que não renegociaram esta mais cedo, quando os senhores tinham toda a concertação social?"
        },
        "202": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de concluir."
        },
        "203": {
            "orador": "Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. Agora é que vêm dizer que é tão importante ouvir a concertação social? Toda a concertação social estava de acordo em aumentar o salário mínimo quando o Primeiro-Ministro dizia que era preciso descer o salário mínimo. E o Governo só aumentou o salário mínimo quando não tinha outra saída e as eleições estavam próximas. Aplausos do PS. Protestos do PSD."
        },
        "204": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem agora a palavra o Sr. Deputado Nuno Magalhães. Dispõe de pouco tempo, Sr. Deputado."
        },
        "205": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Para repor a verdade não é preciso muito tempo. Uso da palavra só porque esta intervenção da Sr.ª Deputada Sónia Fertuzinhos veio pôr em causa não opiniões, não argumentos, mas factos! Em primeiro lugar, Sr.ª Deputada, não é verdade que o Sr. Primeiro-Ministro, Dr. Pedro Passos Coelho, tenha dito aquilo que disse. Em segundo lugar, e por falar em palavra dada, é verdade que o Memorando de Entendimento, assinado pelo PS, quando chamou a troica, previa o congelamento da subida do salário mínimo."
        },
        "206": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "É verdade! Protestos do PS."
        },
        "207": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É verdade que foi esta coligação, sem Memorando e sem troica, que aumentou o salário mínimo e é verdade que, pelos vistos, o Bloco de Esquerda e o PCP, ou o PS, ou os três juntos não irão honrar palavra nenhuma que deram, porque as subidas ou são de menos ou são de mais. Isso é que é importante ser dito para que os portugueses possam fazer o julgamento político necessário de quem honra a palavra ou de quem não a tem. Aplausos do PSD e do CDS-PP."
        },
        "208": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato, do PCP, que ainda dispõe de tempo."
        },
        "209": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: De facto, para repor a verdade, o PCP intervém para dizer que, no passado, como no presente, defende o aumento do salário mínimo. Entre 2011 e 2015, o PCP propôs, nesta Casa, o aumento do salário mínimo e de todas as vezes o PSD e o CDS-PP votaram contra.  O PCP assume o seu compromisso, no passado como no presente, do aumento do salário mínimo até aos 600 €, porque isso é uma necessidade, é uma exigência e é um direito! Cá estaremos para ver, nesse momento, como votará o PSD e o CDS-PP. Aplausos do PCP, do BE e da Deputada do PS Sónia Fertuzinhos. Protestos do PSD e do CDS-PP."
        },
        "210": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, passamos agora ao ponto seguinte da ordem do dia, que consta da apreciação da petição n.º 430/XII (4.ª), — Apresentada por Maria do Céu Albuquerque e outros, solicitando à Assembleia da República a adoção de medidas favoráveis à não desqualificação/extinção dos tribunais do Médio Tejo. Pela ordem das inscrições que temos na Mesa, em primeiro lugar tem a palavra a Sr. Deputado António Gameiro, do PS, para uma intervenção."
        },
        "211": {
            "orador": "António Gameiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: A petição que vem hoje a discussão no Plenário é originária de Maria do Céu Albuquerque, acompanhada de mais de 5 000 assinaturas de contribuintes, de cidadãos, de eleitores do distrito de Santarém, sobretudo da NUT III do Médio Tejo. O que aconteceu foi que, de facto, o mapa judiciário foi muito injusto para com aquelas populações, criando uma situação até desconforme e que aprofundou a injustiça dessa solução relativamente ao Médio Tejo e aos seus tribunais, na comparação, por exemplo, com a comarca de Faro. De facto, distam da freguesia mais a norte do concelho de Mação a Santarém cerca de 100 km. Temos, desde a freguesia mais a norte do concelho de Ourém a Santarém mais de 100 km percorridos sem autoestrada, sem via rápida, com grandes dificuldades para as populações. Esta petição tem, genuinamente, o apoio popular, vem do povo, que sente essa injustiça e que sente que é preciso mudar. Por isso, hoje, perante o que foi a redação do programa da PàF, chumbado aqui neste Parlamento, e o que é o programa eleitoral do PS, penso haver condições para que o futuro Governo possa olhar, fazendo-o com algum detalhe, a compensação desta injustiça criando o que os peticionários exigem, sobretudo a desconcentração da comarca de Santarém em duas competências de base territorial no Médio Tejo, uma civil e uma criminal. O próprio Juiz Presidente, João Pires da Silva, no parecer que deu à 1ª Comissão, está de acordo com essa solução. Temos esperança de que o Governo que toma posse amanhã olhe para o distrito de Santarém em primeiro lugar e reponha uma injustiça que o anterior Governo criou, eventualmente ou de forma involuntária, talvez pela incúria de alguém que, dentro do próprio Grupo Parlamentar do PSD tinha responsabilidade de chamar a atenção para o problema e não o fez."
        },
        "212": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Duarte Filipe Marques, do PSD."
        },
        "213": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Em primeiro lugar, queria saudar os peticionários e os Presidentes de Câmara do distrito de Santarém e do Médio Tejo aqui presentes: o Presidente da Câmara de Mação, de Ferreira do Zêzere, de Abrantes e de Alcanena. Gostava de dizer que esta petição, como todos sabemos, transitou da Legislatura anterior e defende a não desqualificação e a não extinção de tribunais no Médio Tejo. Como todos sabemos, a reforma do mapa judiciário tinha como objetivo, precisamente, reverter um problema de décadas da nossa justiça, que era o demasiado atraso, a demasiada lentidão da justiça no nosso País. Mas devo dizer aqui, hoje, que esta petição produziu até efeitos mesmo antes de dar entrada neste Parlamento. É que, na verdade, é sempre bom lembrar a cambalhota que o Partido Socialista deu em matéria de mapa judiciário, porque o que estava previsto na proposta do Governo socialista anterior era extinguir 49 tribunais.  37"
        },
        "214": {
            "orador": "António Gameiro",
            "partido": "PS",
            "discurso": "Não é verdade!"
        },
        "215": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Portanto, estava previsto, no pré-programa, extinguir 49 tribunais. Salvaram-se 29."
        },
        "216": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "É verdade, é!"
        },
        "217": {
            "orador": "António Gameiro",
            "partido": "PS",
            "discurso": "Não, não é verdade!"
        },
        "218": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "E 20, de facto, foram extintos. É verdade que, neste caso, o Governo ficou aquém da troica e aquém do Partido Socialista. Mas recordo aqui hoje que, tal como muitas vezes a Sr.ª Ministra da Justiça de então — e agora nossa colega Deputada —, Paula Teixeira da Cruz, referiu, esta reforma deveria ser monitorizada, deveria ser avaliada e, no final, passado algum tempo, ser objeto de acertos e de correções. Aliás, o parecer do Sr. Juiz Presidente da Comarca de Santarém, tal como o relatório deste Parlamento bem refere, salienta precisamente essa questão. Mas gostava ainda de lembrar que o que devemos avaliar também hoje é perceber se esta reforma trouxe mais celeridade à justiça, se a justiça chegou mais rápido às pessoas e se diminuiu o número de pendências. Devo lembrar que a comarca de Santarém tinha um défice de processos: chegavam mais do que aqueles que se resolviam."
        },
        "219": {
            "orador": "António Gameiro",
            "partido": "PS",
            "discurso": "Nem fale disso!"
        },
        "220": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Era um défice como o do País no tempo do Partido Socialista: sempre a aumentar. E, felizmente, ainda não passou um ano após esta reforma estar implementada e já se inverteu esta tendência: o número de processos entrados e o número de processos resolvidos já baixou 6%, sem baixar o número de processos entrados. E saliento que era o início da reforma. Também é importante aqui lembrar que só ao nível da secção cível da instância central houve uma redução de pendências de 19%!"
        },
        "221": {
            "orador": "António Gameiro",
            "partido": "PS",
            "discurso": "E os custos para o povo?"
        },
        "222": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Ao nível da secção criminal, 8,3% e, ao nível da secção de execução, também foi reduzido."
        },
        "223": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao seu tempo, Sr. Deputado."
        },
        "224": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Vou já terminar, Sr. Presidente. Gostava de chamar a atenção para que esta reforma mudou décadas de prática na justiça. O FMI elegeu-a como a maior reforma na justiça dos últimos 100 anos e a Comissão Europeia apresentou esta reforma de Portugal aos seus estados-membros como um exemplo a seguir. É óbvio que qualquer reforma não está isenta de erros nem está isenta de correções. E nós, aqui, tal como noutros fora, sempre dissemos que é preciso monitorizar, voltar a avaliar e fazer os acertos que são justos. Isto, até porque já há confirmação de diligências feitas pelo Sr. Juiz Presidente, junto da autarquia de Mação e da Ordem dos Advogados, para retomar diligências no encerrado tribunal de Mação. E tal como já está a ser estudado, foram anunciados eventuais desdobramentos que seriam feitos e que estão a ser negociados."
        },
        "225": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, tenho de lhe pedir para concluir."
        },
        "226": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "O que é facto, Sr.  e Srs. Deputados, é que cá estaremos para corrigir estes erros, para aperfeiçoar esta reforma que jamais alguém teve a coragem, como agora, de fazer."
        },
        "227": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "A Mesa associa-se também ao cumprimento dirigido aos Srs. Presidentes de Câmara do Médio Tejo presentes nas galerias.  Dou agora a palavra, para uma intervenção, ao Sr. Deputado Carlos Matias, do Bloco de Esquerda."
        },
        "228": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Permitam-me, antes de mais, que dirija um especial cumprimento a todos e a todas na minha primeira e muito breve intervenção proferida neste Plenário. Saúdo também os peticionários que se nos dirigem. Além da primeira peticionária, a Dr.ª Maria do Céu Albuquerque, Presidente da Câmara Municipal de Abrantes e da Comunidade Intermunicipal do Médio Tejo, este documento é subscrito por todos os presidentes de Câmara desta sub-região. Tal circunstância diz bem da importância da matéria em apreço. Acompanhamos inteiramente as preocupações manifestadas e consideramos pertinentes as soluções propostas pela petição de ajustamento do mapa judiciário no distrito de Santarém. O Tribunal Judicial de Santarém, com a atual estrutura, até pode revelar indicadores interessantes de eficácia no seu desempenho interno. Entre outras razões, tal deve-se, como refere o seu Juiz Presidente, ao elevado profissionalismo e ao enorme esforço dos funcionários, ainda que, como é referido, continuem a faltar recursos humanos e outros meios de funcionamento, faltas que terão de ser supridas. Mas o que os peticionários bem recordam é que a justiça tem de estar próxima, ser acessível a cidadãos e a cidadãs, com as suas vidas e as suas dificuldades. Aliás, isto foi hoje mesmo sublinhado pela Dr.ª Maria José Costeira, Presidente da Associação Sindical dos Juízes Portugueses. Ora, o Médio Tejo é dasperiferias mais afastadas do chamado arco metropolitano de Lisboa. É uma sub-região que tem vindo a perder população de forma acentuada, onde, sobretudo nos concelhos mais afastados, como é o caso de Mação, reside uma população muito envelhecida e de baixos recursos económicos. Este quadro é agravado pelas grandes distâncias, já aqui referidas por um outro Deputado, entre os diversos núcleos populacionais e pela falta de transportes públicos. Compreendemos, então, porque não poderemos limitar-nos a contemplar, autossatisfeitos, os indicadores internos de desempenho do sistema de justiça, mas temos de olhar, como nos propõem os peticionários, para a sua resposta (ou falta dela) às populações que devem servir. O mapa judicial imposto pelo Governo anterior tem de ser revisto."
        },
        "229": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr. Deputado."
        },
        "230": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Vou já terminar, Sr. Presidente. A realidade do Médio Tejo, aqui trazida hoje por mais de 5000 peticionários, é uma cabal demonstração disso mesmo. Mais: é uma expressão popular à qual não temos o direito de ficar indiferentes e à qual o Bloco de Esquerda tudo fará para dar expressão político-legislativa no novo ciclo que agora se inicia. Aplausos do BE."
        },
        "231": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Vânia Dias da Silva."
        },
        "232": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.  e Srs. Deputados: Debatemos hoje, nesta Câmara, uma petição apresentada por mais de 5000 cidadãos, solicitando a não desqualificação ou extinção dos tribunais do Médio Tejo, a quem, desde já e a partir desta bancada, endereço um especial cumprimento. Sem rodeios, até porque o tempo não o permite, do que tratamos por ora é de ajuizar sobre a bondade daquela que ficou genericamente conhecida pela reforma levada a cabo pelo Governo que agora cessa funções: a reforma judiciária. Resumidamente, alegam os peticionários que não só não estão cumpridos os critérios objetivos que o Governo havia definido para a reorganização do mapa judiciário, como há necessidade de se criar no território em causa duas outras instâncias centrais: uma cível e outra criminal. Dos trabalhos e diligências levados a cabo pela 1.ª Comissão, destaca-se uma extensa e pormenorizada informação do Sr. Juiz-Presidente do Tribunal Judicial da Comarca de Santarém sobre as questões suscitadas pelos apelantes, que vale a pena revisitar, sendo que o que ali se relata são factos, factos que, por si só, são  39 objetivos, contextualizados e referenciados, descritos por quem tem a chancela constitucional da independência e da isenção. Mas vamos por partes, ainda que também de forma muito breve. Quanto à criação de mais uma secção cível e outra criminal na instância central, conclui-se no relatório que acabo de citar que não há elementos que justifiquem, do ponto de vista da eficiência do sistema judiciário — é o que importa —, a pretendida descentralização. Repito: não há perdas do ponto de vista da eficiência do sistema judiciário com a pretendida descentralização, acrescentando o signatário que, antes da implementação da reforma, a entendia pertinente, mas que depois da sua entrada em funcionamento não vê vantagens em tal descentralização. Quanto ao não cumprimento dos critérios definidos para a reorganização do mapa judiciário, pode também ler-se no relatório que, nos oito meses de reforma — à data em que ele foi proferido, portanto —, não há registo de constrangimentos e que os julgamentos e audiências têm sido e serão realizados nas instâncias locais, reduzindo o tempo de distância para os utentes. Lê-se, ainda, que a especialização se tem revelado um instrumento de desempenho muito eficiente, reconhecida por diversos profissionais. Relembro, rapidamente, dois dos principais objetivos da reorganização do mapa judicial: aumento da especialização e maior aproximação aos cidadãos. Nenhum destes objetivos ficou prejudicado, antes pelo contrário, pelo que se impõe a pergunta: faz sentido alterar aquilo que é visto como uma melhoria? Não, não faz!"
        },
        "233": {
            "orador": "António Gameiro",
            "partido": "PS",
            "discurso": "Faz, faz!"
        },
        "234": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "É evidente que nem tudo será perfeito e que nem tudo correrá exatamente como se esperava. Por isso mesmo, todas as alterações introduzidas estão a ser monitorizadas desde o primeiro dia. Mas uma coisa é certa: várias organizações internacionais…"
        },
        "235": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao seu tempo, Sr.ª Deputada."
        },
        "236": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Já concluo, Sr. Presidente. Tem razão e agradeço a sua benevolência. Como estava a dizer, uma coisa é certa: várias organizações internacionais referiram-se a esta reforma como uma reforma de referência a seguir por outros países. Não mudemos nós aquilo que outros nos cobiçam!  Sr. Presidente, Sr.  e Srs. Deputados: Concluo dizendo que uma reforma desta envergadura precisa de tempo para se materializar completamente e que é natural e humana a resistência à mudança. Por isso o Governo que cessa funções agora sempre a acompanhou e nunca descartou a hipótese de fazer os pequenos ajustes que viessem a ser considerados necessários. Foi o que fizemos. O novo Governo toma posse amanhã. Saiba o Governo que amanhã toma posse ter a serenidade e a prudência de também o fazer. Aplausos do CDS-PP e do PSD."
        },
        "237": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe."
        },
        "238": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Queria, em nome do PCP, saudar os peticionários e autarcas aqui presentes que confrontam esta Assembleia com uma questão extraordinariamente pertinente que tem a ver com as consequências que o chamado «mapa judiciário» trouxe para o acesso das populações à justiça, para a garantia do direito à justiça. Há que referir as consequências desastrosas que este mapa judiciário teve, no caso concreto desta petição, para as populações do Médio Tejo, mas podemos dizer que este mapa judiciário teve consequências negativas para o conjunto da população, particularmente da população que vive nas regiões do interior, sendo esta petição relativa ao Médio Tejo um exemplo muito elucidativo disso mesmo.  Estamos a falar do encerramento dos Tribunais de Mação e de Ferreira do Zêzere; estamos a falar da passagem do Tribunal de Alcanena a secção de proximidade; estamos a falar da perda de valências judiciárias, designadamente em matéria de família e menores, em matéria de trabalho, que existiam no Tribunal da Comarca de Abrantes e que foram centralizadas noutros tribunais, designadamente com a concentração de valências judiciais nas capitais de distrito, no caso concreto em Santarém. Do ponto de vista do PCP, e defendendo iniciativas legislativas que aqui apresentámos na passada Legislatura, entendemos que os tribunais existentes nas anteriores comarcas judiciais deveriam manter, no mínimo, um tribunal de competência genérica em matéria cível e criminal, o que não acontece com este mapa judiciário. A dita especialização foi feita também por via da concentração e não é por acaso que, por via do mapa judiciário, quando se diz que foi criado um tribunal, por exemplo, de execuções no Entroncamento, se esquece que a população desde Samora Correia tem de ir ao Entroncamento para tratar de qualquer processo de execução."
        },
        "239": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "240": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Portanto, em nome da especialização, o que há aqui é uma concentração de valências nos tribunais que coloca as populações, particularmente as do interior, mais vulneráveis, com menos acesso à justiça. Não bastava já a onerosidade no acesso à justiça, não bastava já a falta de apoio judiciário às populações com menores recursos económicos, também agora o problema geográfico, o problema da acessibilidade coloca-se em relação aos tribunais, com graves prejuízos para as populações. Dizia, há pouco, o Sr. Deputado Duarte Marques que o FMI considerou esta reforma como a reforma do século em matéria judiciária."
        },
        "241": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr. Deputado."
        },
        "242": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Talvez tenham razão. Terá sido o maior retrocesso judiciário do século, e isso é um motivo de preocupação, pelo que pensamos que esta questão deve ser revisitada e que as consequências negativas deste mapa judiciário devem ser alteradas num futuro próximo. Aplausos do PCP, do PS e do BE."
        },
        "243": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, não havendo mais pedidos de palavra, declaro encerrado o debate da apreciação da petição n.º 430/XII (4.ª). Peço a atenção da Câmara para a leitura da agenda do dia de amanhã. A sessão começa às 15 horas, com a seguinte ordem de trabalhos: do ponto 1, consta a discussão conjunta, na generalidade, dos projetos de oslei n.  43/XIII (1.ª) — Prorrogação de receitas previstas no Orçamento do Estado para 2015 (PS), 42/XIII (1.ª) — Extinção da sobretaxa do IRS (PS), 34/XIII (1.ª) — Extinção das reduções remuneratórias na Administração Pública (PS), 35/XIII (1.ª) — Extinção da contribuição extraordinária de solidariedade (PS), 39/XIII (1.ª) — Estabelece os mecanismos das reduções remuneratórias temporárias e as condições da sua reversão, procedendo à primeira alteração à Lei n.º 75/2014, de 12 de setembro (PSD e CDS-PP), 40/XIII (1.ª) — Regula a aplicação da contribuição extraordinária de solidariedade durante o ano de 2016 (PSD e CDS-PP) e 41/XIII (1.ª) — Regula a aplicação em 2016 de matérias fiscais constantes da lei que aprovou o Orçamento do Estado para 2015 (PSD e CDS-PP). osSegue-se, no ponto 2, a apreciação conjunta dos projetos de resolução n.  11/XIII (1.ª) — Recomenda ao Governo a prossecução de uma política global e integrada de modernização administrativa (PSD e CDS-PP) e 15/XIII (1.ª) — Inovar no setor público (PS). osPor último, serão discutidos, em conjunto e na generalidade, os projetos de lei n.  6/XIII (1.ª) — Segunda alteração à Lei n.º 32/2006, de 26 de junho, alargando o âmbito dos beneficiários das técnicas de procriação medicamente assistida (PS), 36/XIII (1.ª) — Garante o acesso de todas as mulheres à procriação  41 medicamente assistida (PMA) e regula o acesso à gestação de substituição, procedendo à segunda alteração à Lei n.º 32/2006, de 26 de junho, alterada pela Lei n.º 59/2007, de 4 de setembro (BE), 29/XIII (1.ª) — Assegura a igualdade de direitos no acesso a técnicas de procriação medicamente assistida, procedendo à segunda alteração à Lei n.º 32/2006, de 26 de junho (PAN) e 51/XIII (1.ª) — Alarga as condições de admissibilidade e o universo dos beneficiários das técnicas de procriação medicamente assistida, alterando a Lei n.º 32/2006, de 26 de junho (Os Verdes). Srs. Deputados, por hoje é tudo. Está encerrada a sessão. Eram 17 horas e 38 minutos. Presenças e faltas dos Deputados à reunião plenária.A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}