{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "096",
    "data": "2017-06-09",
    "num_páginas": "58",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à nossa sessão. Eram 10 horas e 2 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as galerias. Srs. Deputados, o primeiro ponto da ordem do dia de hoje consta da discussão conjunta dos projetos de resolução n.os 903/XIII (2.ª) — Recomenda ao Governo que promova, em sede de Comissão Permanente de Concertação Social, o debate sobre a implementação da licença sem retribuição extraordinária e a avaliação e aprofundamento da medida Cheque-Formação (CDS-PP), 904/XIII (2.ª) — Recomenda ao Governo que inicie, em sede de Comissão Permanente da Concertação Social, um debate com vista a reconhecer e efetivar o direito ao desligamento dos trabalhadores e a incluir novas situações admissíveis para o exercício do teletrabalho, bem como regulamentar o exercício do teletrabalho na função pública (CDS-PP) e 905/XIII (2.ª) — Recomenda ao Governo que inicie, em sede de concertação social, um debate com vista a melhorar a contratação coletiva, nomeadamente retomar o acordo de concertação de 2014 que previa a redução dos prazos de caducidade e de sobrevigência dos contratos coletivos de trabalho (CDS-PP). Para apresentar estes projetos de resolução, tem a palavra o Sr. Deputado Filipe Anacoreta Correia."
        },
        "1": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: É dever da política e da Assembleia da República melhorar, na medida do possível, as políticas viáveis para as pessoas em concreto e é neste contexto, e não noutro, que devem ser ponderadas e debatidas as matérias da legislação laboral. No CDS, damos atenção ao mundo do trabalho e defendemos que isso se faça de um modo equilibrado e moderno, conciliando o desejo de atração de investimento, acarinhando o propósito de quem arrisca o seu património em projetos que dão emprego e partilham a riqueza, mas não descurando aquilo que são as reais aspirações de melhoria de condições do trabalho, da qualificação dos trabalhadores e de conciliação da sua vida profissional com a sua vida familiar. Reunidos, no passado mês de maio, em jornadas parlamentares, elegemos este como um dos temas prioritários e, nessa sequência, fomos ao terreno: falámos com trabalhadores e seus representantes, visitámos empresas e empresários, ouvimos queixas e partilhámos aspirações. Aquilo que hoje apresentamos a esta Câmara tem como propósito inovar, humanizar e reformar. Inovar pressupõe atenção à realidade e aos novos desafios que nos são colocados e o esforço que se impõe é o de ir ao encontro das aspirações das pessoas concretas. Sabemos que o mundo do trabalho tem evoluído muito rapidamente. Por um lado, as carreiras profissionais são mais longas, em resultado da longevidade dos trabalhadores e do adiamento das reformas, mas é também cada vez mais passado a ideia de um emprego para a vida, para o que várias instituições, como a Organização Internacional do Trabalho, têm chamado a atenção. Muitos trabalhadores sentem, pois, a necessidade de repensar as suas carreiras no interior das organizações e no âmbito da avaliação das suas carreiras no futuro. Desejam ganhar novas competências e aprofundar a sua formação. Esse esforço pode exigir mesmo uma pausa de um semestre ou de um ano para o efeito. O regime da licença sem vencimento não tem tido grande aplicação, pois sabemos que se torna muito difícil aos trabalhadores interromperem o trabalho sem auferirem um rendimento. É, pois, por isso que apresentamos esta proposta, para que seja estudada e implementada pelo Governo. Através de um esquema em que a empresa contrata um trabalhador subsidiado para substituir o trabalhador que pede a licença, conseguimos, simultaneamente, combater o desemprego, conceder um incentivo financeiro ao trabalhador que faz a formação, porque fica ele a auferir o montante do subsídio de desemprego do trabalhador que o substitui, e não pôr em causa um acréscimo de despesa para a segurança social. É uma proposta boa, é uma proposta séria, é uma proposta consistente. Caberá, pois, a esta Câmara ponderá-la e esperamos que possa ser aprovada, porque certamente vai ao encontro dos trabalhadores, vai ao encontro das necessidades das empresas e não põe em causa os interesses e as contas da segurança social. Propomos que a este incentivo se junte o Cheque-Formação, que, com criatividade e estando ao lado dos trabalhadores, responde a problemas de pessoas em concreto com soluções viáveis. Na verdade, o Cheque-Formação foi introduzido no nosso sistema no anterior Governo, mas sabemos que tem ainda muito caminho a percorrer porque muitos mais trabalhadores quererão adotá-lo. São eles hoje que procuram as formações e o plano de estudos que mais lhes interessa. Portanto, se aprofundarmos a liberdade de escolha também neste âmbito, estaremos com certeza a ir ao encontro de soluções inovadoras que se impõem pela realidade. Mas o CDS está também atento a novos desafios que resultam do uso das novas tecnologias. A exigência de estar sempre em linha, de estar sempre on-line, com a utilização das plataformas informáticas, leva a que o trabalho muitas vezes se prolongue para além do razoável, ocupando tempos que deviam ser de descanso, tempos que deviam ser para o trabalhador, tempos que deviam ser para a sua família. É preciso, pois, consagrar o direito ao desligamento, que já está consagrado em alguns ordenamentos e que faz todo o sentido que também seja introduzido no nosso ordenamento. E se é verdade que esta matéria é da maior importância e responde a uma necessidade de humanismo, ela não pode ser contraposta a outra medida que nós, no CDS, também já promovemos no passado, e na qual insistimos, que é o uso e o recurso ao teletrabalho. Se criado em condições rigorosas, se criado com um quadro legal claro em que não haja abusos, o teletrabalho permite, na realidade, que o trabalhador possa conciliar com mais eficiência a sua vida profissional e o tempo para a sua família, não necessitando muitas vezes de se deslocar à empresa."
        },
        "2": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "3": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "São abordagens como estas que introduzem um humanismo que está ao alcance de todos nós, de todos os partidos, se tivermos a capacidade de não ver a política de um modo sectário e, sobretudo, não inundarmos a realidade com ideologias que nada ajudam e nada favorecem os trabalhadores. Aplausos do CDS-PP.Mas se é preciso inovar, se é preciso aprofundar o humanismo, é preciso também reformar. Nos últimos tempos, o debate que temos vivido na Assembleia da República e no seio da maioria que suporta este Governo é entre mais ou menos passado, é saber se recuamos ao tempo do pré-2009 ou do pré-2012. É preciso superar esta conversa, uma conversa que lá fora ninguém entende. O País não está no passado e também não estará no presente, porque, se não estiver no futuro, o presente será passado e não interessará aos portugueses. Por isso, o CDS apresenta uma proposta sobre a contratação coletiva que vá ao encontro de uma avaliação concreta, que vá ao encontro daquilo que a realidade nos diz. E se é verdade hoje que as medidas que foram introduzidas sobre a contratação coletiva estão a contribuir — e muito — para o dinamismo deste mecanismo, se é verdade que, entre 2014 e 2015, há um aumento, em mais de 100%, do número de trabalhadores que estão abrangidos por contratos coletivos, se entre 2015 e 2016, esse aumento foi de 50% e se ainda ontem o Ministro Vieira da Silva dizia que já neste ano esse aumento é de 65%, o que temos de fazer não é pensar se mantemos o quadro do passado, mas é, sim, dar um passo à frente e aprofundar essas reformas, para que esses aumentos possam ser multiplicados e nós possamos servir a contratação coletiva e o futuro do dinamismo do trabalho. Aplausos do CDS-PP.Sr.as e Srs. Deputados, é dever da política melhorar, na medida do possível, as políticas viáveis para as pessoas em concreto. É isso que o CDS quer, é isso que o CDS propõe. Esperamos que esta Câmara nos possa acompanhar. Aplausos do CDS-PP. 5"
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Inscreveram-se quatro Srs. Deputados para pedir esclarecimentos, tendo o Sr. Deputado Filipe Anacoreta Correia informado a Mesa que responderá a grupos de dois Srs. Deputados. Tem a palavra, para pedir esclarecimentos, a Sr.ª Deputada Rita Rato, do PCP."
        },
        "5": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Deputado Filipe Anacoreta Correia, diz o ditado popular que «De Espanha, nem bom vento, nem bom casamento». Ora, do agendamento do CDS sobre matéria laboral, podemos afirmar que «nem boa proposta, nem boa aposta». Isto para os direitos dos trabalhadores, claro está, que é da perspetiva que aqui estamos a discutir. E não afirmamos isto por qualquer embirração com o CDS,…"
        },
        "6": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Não!…"
        },
        "7": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "… mas porque, de facto, este é o fundamento e é a prática do CDS. A diferença é que, se disséssemos isto por embirração, e se estivéssemos a discutir e a avaliar as propostas, poderíamos concluir que estas propostas se vão traduzir em melhoria das condições de vida. Infelizmente, não. E afirmamos que, da parte do CDS, em matérias laborais, «nem boa proposta, nem boa aposta», tendo em conta a prática e o património do CDS. É que, Sr. Deputado Filipe Anacoreta Correia, a prática e o património do CDS em matéria de direitos dos trabalhadores só tem duas expressões: liquidação e destruição. Nunca o CDS contribuiu para medidas de reforço dos direitos dos trabalhadores. Protestos do CDS-PP. Foi em 2004 que, pela mão de um Governo do PSD e do CDS, foi introduzida no Código do Trabalho a caducidade da contratação coletiva. Em 2004, Srs. Deputados! Bem sabemos que, nessa altura, a Deputada Assunção Cristas nem cá andava no CDS, mas o CDS já fazia o seu caminho, um caminho de introdução da caducidade na contratação coletiva. E não foi por acaso, nem foi por embirração. Foi porque o CDS e o PSD, em 2004, quando introduziram a caducidade na contratação coletiva, sabiam quem estavam a defender e sabiam quem estavam a atacar. Por isso mesmo é que este agendamento feito pelo CDS é bem sintomático daquilo que o CDS quer para o País. É que, em 2012, um Governo do PSD e do CDS aprofundou, e muito, as normas muito gravosas do Código do Trabalho de 2009. E foi assim porque facilitou e embarateceu os despedimentos; foi assim porque generalizou a precariedade; foi assim porque impôs cortes no pagamento do trabalho extraordinário; foi assim porque roubou uma semana de férias aos trabalhadores, entre quatro feriados e três dias de férias. Diga-me, então, Sr. Deputado: onde é que isto é bom para os direitos dos trabalhadores? Por isso mesmo é que aquilo que aqui estamos hoje a discutir é mais do mesmo. O Sr. Deputado falou devagarinho, e bem, para que pudéssemos mesmo perceber o que está aqui hoje em discussão."
        },
        "8": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Mas não chegou!"
        },
        "9": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Na verdade, o que está aqui hoje em discussão não é nada de novo. É que, repare, Sr. Deputado Filipe Anacoreta Correia, aquilo que o CDS hoje aqui propõe é tão-só voltar a insistir numa ideia peregrina, a de que um jovem, só por ser jovem à procura de um primeiro emprego, deve ter direito à precariedade através do Cheque-Formação."
        },
        "10": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Eu devia era ter falado ainda mais devagar!"
        },
        "11": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Ora, Sr. Deputado, isso é inaceitável, porque, se responde a uma necessidade permanente, deve existir um contrato efetivo. Propõe o CDS, noutra ideia peregrina, que também não é nada de novo, que o dinheiro dos descontos dos trabalhadores seja transferido diretamente, através da segurança social e do IEFP (Instituto do Emprego e Formação Profissional), para as empresas pagarem aquilo que é uma obrigação delas. É que a formação profissional é um direito dos trabalhadores e uma responsabilidade das empresas. Portanto, trata-se de um uso indevido dos dinheiros da segurança social e dos descontos dos trabalhadores. Mas o CDS propõe ainda outra coisa, Sr. Deputado. Propõe o teletrabalho, que o Sr. Deputado Mota Soares, então Ministro do Trabalho, dizia que era uma oportunidade para as mulheres. De facto, o teletrabalho não era uma oportunidade para os trabalhadores, era, em particular, uma oportunidade para as mulheres, que ficavam bem no recato do lar e afastadas do mercado de trabalho. Sr. Deputado, nós recusamos em absoluto esta ideia, porque isto representa um retrocesso e não um avanço. Aplausos do PCP."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou os 4 minutos."
        },
        "13": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Para concluir, Sr. Presidente, queria dizer ao Sr. Deputado Filipe Anacoreta Correia o seguinte: o PCP entende que há matérias que a Assembleia da República tem toda a legitimidade para decidir. A concertação social deve ser ouvida, mas a decisão política cabe à Assembleia da República, cabe aos grupos parlamentares aqui representados. Aquilo de que o País precisa, efetivamente, é do contrário de tudo aquilo que o CDS propõe: é de emprego com direitos, é de redução do horário de trabalho, é do fim da caducidade da contratação coletiva e da reposição do princípio do tratamento mais favorável. Mas nestas matérias, como noutras, sabemos que não podemos contar com o CDS. Aplausos do PCP."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "15": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado Filipe Anacoreta Correia, discutimos hoje, por agendamento do CDS, três projetos de resolução sobre matérias diferentes: um, sobre a implementação da licença sem retribuição extraordinária e a avaliação do Cheque-Formação, outro, sobre o direito ao desligamento dos trabalhadores e à inclusão de novas situações para o exercício do teletrabalho e um terceiro, para melhorar a contratação coletiva, que, na perspetiva do CDS, não pode, de forma alguma, ser desvalorizada. Apesar da diversidade das matérias, as iniciativas têm um propósito comum, que é o de recomendar ao Governo que, em sede de concertação social, inicie o debate sobre estas matérias, ou seja, aquilo que o CDS nos propõe é que a Assembleia da República recomende ao Governo que promova o debate na concertação social sobre matérias em relação às quais esta Assembleia está em perfeitas condições de decidir. O que nos parece é que há uma tentativa de inverter as premissas, para não dizer uma tentativa de adulterar as regras do jogo democrático. Protestos do CDS-PP."
        },
        "16": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Isso vindo de Os Verdes!…"
        },
        "17": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Parece até que esta Assembleia, agora, só pode legislar depois do debate na concertação social. Mas, Sr. Deputado, qualquer esforço para substituir esta Assembleia pela concertação social, para além de não ter nenhuma cultura constitucional, é, a todos os títulos, inaceitável. Protestos do Deputado do CDS-PP Nuno Magalhães. A concertação social deve ser ouvida, sim, mas a decisão compete à Assembleia da República. 7 O Sr. Deputado diz que a contratação coletiva não pode, em caso algum, ser desvalorizada, e sublinho a expressão «em caso algum». E sublinho-a porquê? Porque, certamente, não é novidade para ninguém que o anterior Governo tinha um problema com a nossa Constituição também em matéria de contratação coletiva. De facto, ao contrário do que estabelece a nossa Constituição, o anterior Governo promoveu o aparecimento de vazios contratuais, quando o que devia ter feito, nos termos constitucionais, era assegurar a eficácia das normas da contratação coletiva. Mais: o Governo anterior fez ainda um esforço para alterar, por via legislativa, as regras que foram acordadas livremente pelas partes no âmbito da contratação coletiva. Hoje, o CDS diz que a contratação coletiva não pode, em caso algum, ser desvalorizada, mas o que é verdade é que, com a ajuda do CDS-PP, as alterações que a legislação do trabalho sofreu nos últimos anos trouxeram elementos muito negativos para quem trabalha e vieram acentuar o desequilíbrio nas relações laborais, com grave prejuízo, naturalmente, para quem trabalha. De facto, o Código do Trabalho de 2003 veio enfraquecer aspetos fundamentais do direito à contratação coletiva, principalmente com a introdução da caducidade das convenções coletivas, mas também com a faculdade de as convenções coletivas poderem fixar regras menos favoráveis do que aquelas que estão previstas na lei, colocando, assim, em causa o princípio do tratamento mais favorável ao trabalhador e contrariando até a própria natureza das convenções coletivas de trabalho. Como se isso não bastasse, as revisões ao Código do Trabalho vieram agravar a situação, nomeadamente a de 2014, quando o Governo de que o CDS fazia parte, para além de outros ataques a quem trabalha, decidiu facilitar o despedimento e tornar as indemnizações em caso de despedimento mais baratas. Sr. Deputado, nós consideramos que é justo — e, portanto, é necessário — repor algum equilíbrio nas relações laborais, e é exatamente sobre esta matéria que recaem as nossas perguntas. Era importante sabermos qual é a abertura ou a disposição do CDS-PP para restabelecer um mínimo de equilíbrio nas relações laborais e devolver alguma dignidade a quem trabalha. Ora, uma vez que o CDS hoje diz que a contratação coletiva «não pode, em caso algum, ser desvalorizada» — como, aliás, consta do texto do projeto de resolução —, creio que interessava saber se podemos contar com o CDS-PP em matéria de contratação coletiva, nomeadamente no que se refere à caducidade das convenções coletivas de trabalho, à sua renovação automática e, sobretudo, ao princípio do tratamento mais favorável ao trabalhador. Acho que era importante sabermos para o que podemos contar com o CDS sobre esta matéria, porque, como diz o povo, «quando a esmola é muita, o pobre desconfia» e, ao vermos o CDS preocupado com a contratação coletiva, sobretudo olhando para o seu passado, temos motivos mais do que suficientes e objetivos para desconfiar desta pretensão do CDS. Aplausos do PCP."
        },
        "18": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Que pobreza de espírito!"
        },
        "19": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Filipe Anacoreta Correia."
        },
        "20": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, antes de mais, agradeço as questões que me foram colocadas pela Deputada Rita Rato e pelo Deputado José Luís Ferreira. Noto algumas clivagens no seio da coligação — o que não tem nada de mal, parece até bastante saudável —, porque, na verdade, o PCP diz que as nossas propostas mais não fazem do que pôr em causa os direitos dos trabalhadores e o Deputado José Luís Ferreira diz, pelo contrário, que estamos a dar uma esmola grande."
        },
        "21": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Estão, estão!…"
        },
        "22": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "A parte da esmola era irónica!"
        },
        "23": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Portanto, se a esmola é grande, é porque não é contra os trabalhadores e é porque, afinal de contas, se nota que, de facto, o CDS está a apresentar propostas que vão ao encontro dos trabalhadores. Aplausos do CDS-PP. Na verdade, o PCP não consegue esconder o seu desconforto por estar contra estas propostas — e é isso que é preciso sublinhar —, porque o que o PCP nos está a dizer, com a intervenção que a Sr.ª Deputada fez, é que está contra a existência de licenças para a qualificação dos trabalhadores, licenças para que os trabalhadores possam interromper o seu trabalho, aprofundar a sua formação e ter um incentivo financeiro para tal. Protestos do PCP.A Sr.ª Deputada Rita Rato está contra."
        },
        "24": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "No que diz respeito ao teletrabalho para as mulheres, sim, estou contra!"
        },
        "25": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Está contra quem? Está contra os trabalhadores, está contra as pessoas concretas que podem beneficiar desta proposta. O PCP está contra."
        },
        "26": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É verdade! Protestos do PCP."
        },
        "27": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "E sabe porque é que está contra, Sr.ª Deputada Rita Rato? A Sr.ª Deputada disse que falei muito devagar, tentando que me entendessem, mas já percebi que, para a Sr.ª Deputada me entender, não basta falar devagar, é preciso falar de trás para a frente, porque a Sr.ª Deputada só olha para trás, está sempre a olhar para o passado. Mas nós sabemos onde nos levou o seu modelo económico, sabemos onde é que levaram, não só em Portugal, mas no mundo, a coletivização dos bens e a falta de garantia de direitos —… Protestos do PCP. … os direitos que a Sr.ª Deputada diz que garante, quando, na verdade, não garante coisa nenhuma."
        },
        "28": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Já está a fugir ao debate!"
        },
        "29": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "O que garante o interesse dos trabalhadores, o que garante o direito dos trabalhadores… Protestos da Deputada do PCP Rita Rato.A Sr.ª Deputada sabe bem disto e fala porque não quer ouvir, incomoda-a ouvir. O que garante o direito dos trabalhadores é olhar para a realidade, é olhar para as necessidades das pessoas concretas, dos trabalhadores concretos, e encontrar soluções viáveis. E é isso que o CDS está a fazer. Propondo o quê?"
        },
        "30": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Não propondo nada, na verdade!"
        },
        "31": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Propondo que haja incentivos financeiros para quem quer tirar uma licença sem vencimento, propondo, por exemplo, o direito ao desligamento, em relação ao qual a Sr.ª Deputada passou à margem. E passou à margem porquê? Porque incomoda-a reconhecer que o CDS fez uma proposta que vai ao encontro dos trabalhadores e do interesse dos trabalhadores. Protestos do Deputado do PCP João Oliveira. 9 Sr.ª Deputada, já percebemos — e os portugueses cada vez percebem mais — que do PCP não podemos esperar grande coisa, não podemos esperar atenção aos problemas concretos das pessoas. A única coisa que podemos esperar do PCP é uma cassete ideológica que talvez os conforte no seu esforço de coerência, mas que não diz nada aos portugueses, não diz nada aos trabalhadores e não contribui em nada para o debate, que se impõe, sobre o futuro."
        },
        "32": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Agora é que o CDS está a falar!"
        },
        "33": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado José Luís Ferreira, queria dizer que notei o facto de ter dito que estas propostas merecem ser consideradas — viu-as até como uma esmola, como disse —, o que significa que, realmente, as entendeu no sentido em que vão: efetivamente, vão ao encontro dos trabalhadores, mas não como uma esmola, porque os trabalhadores não precisam de esmolas,…"
        },
        "34": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Agora já não é uma esmola grande!"
        },
        "35": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "… precisam, sim, que encaremos as suas necessidades e encontremos soluções inovadoras que respondam precisamente àquilo que é importante, que é o dinamismo do mercado de trabalho. O Sr. Deputado falou da contratação coletiva e é incontornável dizer que aquilo que criticou na legislação é o que está a contribuir para o dinamismo da contratação coletiva. O próprio Ministro Vieira da Silva dizia ontem que se o aumento do número de trabalhadores abrangidos por contratos coletivos foi de 100% em 2014 e 2015, 50% de 2015 para 2016 e já vai em 65% neste momento do ano, isso significa que a legislação que foi implementada está a contribuir para o dinamismo da contratação coletiva. Nós, como Deputados, temos de estar atentos a isso, temos de avaliar a situação e ser consequentes, dando mais passos à frente — dando mais passos à frente. É isso que o CDS propõe e esperamos poder contar com as bancadas que muitas vezes estão em desacordo connosco, mas que reconhecem quando o CDS apresenta soluções que vão ao encontro dos trabalhadores. Aplausos do CDS-PP."
        },
        "36": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Filipe Anacoreta Correia, vamos passar ao segundo bloco de pedidos de esclarecimento. Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Oliveira, do PSD."
        },
        "37": {
            "orador": "Ana Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o debate que o CDS nos traz aqui hoje remete-nos para assuntos que, de facto, mexem com todos os portugueses que estão no ativo e que querem entrar no mercado de trabalho."
        },
        "38": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "39": {
            "orador": "Ana Oliveira",
            "partido": "PSD",
            "discurso": "Mas, quando se fala destas matérias, existe uma amnésia generalizada do lado do Governo e das bancadas que o suportam — ou, então, uma tentativa de esconder muitas evidências. É verdade que estamos a viver um bom momento no mercado de trabalho. Mas que trabalho foi realizado para que estes resultados tenham ocorrido?"
        },
        "40": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Boa pergunta!"
        },
        "41": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Há dois meses diziam que vinha aí o diabo… Quem diria!"
        },
        "42": {
            "orador": "Ana Oliveira",
            "partido": "PSD",
            "discurso": "Temos de ser realistas, Srs. Deputados. O Governo anterior, perante uma crise sem precedentes e com a assinatura do Partido Socialista, realizou um trabalhou sério e responsável no que se refere às mudanças da lei laboral e à flexibilização do mercado de trabalho."
        },
        "43": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "44": {
            "orador": "Ana Oliveira",
            "partido": "PSD",
            "discurso": "Não podemos ignorar o que foi feito, não podemos, simplesmente, ignorar factos tão importantes que influenciam os resultados que estão a ocorrer, como a diminuição da taxa de desemprego. Mas temos de continuar a estar atentos à resolução de problemas, como o elevado desemprego jovem e o desemprego de longa duração."
        },
        "45": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "46": {
            "orador": "Ana Oliveira",
            "partido": "PSD",
            "discurso": "Por isso, o PSD irá continuar a lutar para que todos os portugueses tenham condições para um trabalho digno."
        },
        "47": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "48": {
            "orador": "Ana Oliveira",
            "partido": "PSD",
            "discurso": "O PSD continuará com esta postura, sempre disponível para um debate sério, com o intuito de melhorar e alcançar um equilíbrio entre os direitos dos trabalhadores e o desenvolvimento das empresas."
        },
        "49": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "50": {
            "orador": "Ana Oliveira",
            "partido": "PSD",
            "discurso": "Como já referi, ainda haverá muito a fazer, mas existe uma grande diferença entre o PSD e o CDS e as bancadas do arco do poder. Se, por um lado, o Partido Socialista está condicionado pelas bancadas da esquerda e tenta ignorar o óbvio, por outro lado, o PCP e o Bloco de Esquerda ficam presos a uma argumentação ideológica. O mundo mudou, Srs. Deputados."
        },
        "51": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Bem lembrado! Está sempre a mudar, sempre a mudar! Protestos do BE e do PCP."
        },
        "52": {
            "orador": "Ana Oliveira",
            "partido": "PSD",
            "discurso": "Srs. Deputados, têm de ter calma. Sei que não nos querem ouvir, mas isto é democracia. Aplausos do PSD.Existem cada vez mais novas tecnologias, estamos cada vez mais num vórtice de evolução técnica e tecnológica que comporta novos desafios e o PSD não se demite destas novas realidades. Queremos um País com empresas inovadoras e competitivas e queremos que os trabalhadores vejam os seus direitos protegidos, tenham formação e diferenciação e se sintam motivados e realizados. Neste âmbito, as medidas tomadas pelo Governo PSD/CDS estão agora a dar frutos."
        },
        "53": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "A sério!?"
        },
        "54": {
            "orador": "Ana Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Deputado Filipe Anacoreta Correia, sabemos que nesta batalha podemos contar com o CDS, mas pergunto: como avalia os propósitos da reversão das leis laborais feitas pelo anterior Governo, PSD/CDS, que tão bons resultados estão a dar? Pergunto, ainda: como avalia a posição ambígua que o PS e o Governo têm vindo a evidenciar, quando procuram, ao mesmo tempo, estar e não estar com os seus parceiros da esquerda radical no que tem a ver com as leis laborais? Aplausos do PSD. 11"
        },
        "55": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Isabel Pires, do Bloco de Esquerda."
        },
        "56": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Deputado Filipe Anacoreta Correia, em primeiro lugar, queria agradecer ao CDS por esta oportunidade de voltar a ter um debate na Assembleia da República sobre as questões laborais, exatamente porque o Bloco de Esquerda considera que as questões laborais e as alterações laborais têm de ser discutidas aqui, no Parlamento. No entanto, o que o CDS nos apresenta hoje é, na verdade, um tiro de pólvora seca. Porquê? Na exposição de motivos de cada um dos três projetos de resolução, são-nos indicadas algumas das propostas ou ideias que o CDS terá para a resolução de determinados problemas — e já lá iremos —, porém, a consequência que se tira dessas exposições de motivos é nula. A única consequência que o CDS tira é a de que o Parlamento não tem legitimidade para decidir sobre a contratação coletiva ou sobre o teletrabalho, apenas tem legitimidade para dizer à concertação social que debata para, depois, o Parlamento ratificar ou não. Nos últimos tempos, temo-nos habituado a ouvir, da parte da direita, que o Parlamento é a caixa de ressonância da concertação social e, nesse âmbito, a posição do Bloco de Esquerda é clara: o Parlamento é o sítio por excelência para debater e legislar as questões laborais e também as matérias que estão aqui em causa. Sobre o projeto do CDS relativo à contratação coletiva, o Sr. Deputado fala em modernização imprimida pelas alterações feitas durante o Governo PSD/CDS. Não sei qual é o conceito de modernização que o CDS tem, mas o que aconteceu com as alterações feitas no anterior Governo foi uma destruição completa das relações coletivas de trabalho, uma diminuição do número de trabalhadores abrangidos pela contratação coletiva. Já agora, importa saber de que forma é que o CDS está neste debate, se está de forma séria ou não, quando ainda há umas semanas votou contra, nomeadamente, projetos do Bloco de Esquerda que repunham princípios essenciais para relançar a contratação coletiva. Votou contra, Sr. Deputado, e, portanto, qual é, afinal, a seriedade com que o CDS está nestes debates, nomeadamente sobre questões laborais? Na verdade, estas não são propostas concretas. Falou em propostas concretas, mas não o são. São apenas propostas no sentido de dizer «nós até temos algumas ideias, mas não queremos que sejam aqui debatidas e não queremos, sequer, que sejam aqui votadas». Isso, Sr. Deputado, não é ter um debate sério sobre as questões laborais. Se querem um debate sério, temos de as debater e de as votar aqui, e o CDS tem votado contra todas as alterações que têm sido propostas e que favorecem os trabalhadores. Aplausos do BE."
        },
        "57": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Filipe Anacoreta Correia, do CDS-PP."
        },
        "58": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, começo por agradecer às Sr.as Deputadas Ana Oliveira e Isabel Pires as questões que colocaram. Começo por responder à Sr.ª Deputada Isabel Pires. Sr.ª Deputada, ouvi falar de seriedade, ouvi falar de tiros de pólvora seca e confesso, com todo o respeito que tenho por si — que é muito —, que tive dificuldade em não me rir. Tiros de pólvora seca? Seriedade? Ontem, discutimos uma proposta do Bloco de Esquerda…"
        },
        "59": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Anteontem!"
        },
        "60": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "… e hoje, mais uma vez, aquilo a que assistimos da parte do Partido Socialista é a silêncio e a um Governo que está assente no apoio, nomeadamente, do Bloco de Esquerda, que se compraz em apresentar aqui propostas e em fazer muito barulho, mas, Sr.ª Deputada, consequência da política do Bloco de Esquerda não vejo nenhuma."
        },
        "61": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "62": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Não?!O salário mínimo, por exemplo!"
        },
        "63": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Portanto, tiros de pólvora seca, pouca seriedade e nenhuma consequência política só vejo da parte do Bloco de Esquerda e da parte do PCP, que fazem muito barulho e, como o outro diz, «falam, falam, falam, falam, mas não fazem nada»."
        },
        "64": {
            "orador": "João Oliveira",
            "partido": "BE",
            "discurso": "O Sr. Deputado tem muita piada!"
        },
        "65": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "É isso a que temos assistido por parte do Bloco de Esquerda e é esse que tem sido, basicamente, o debate que o Bloco de Esquerda aqui nos tem trazido. Protestos da Deputada do Bloco de Esquerda Isabel Pires. Sr.ª Deputada, reparei também que não fez nenhuma referência ao direito ao desligamento por parte dos trabalhadores, à possibilidade de haver licenças sem vencimento com incentivo financeiro…"
        },
        "66": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Já lá vamos!"
        },
        "67": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "… e o que espero do Bloco de Esquerda, uma vez que diz que é a favor dos trabalhadores, é que seja consequente com o que diz e que esteja ao lado de quem apresenta propostas, independentemente de muitas vezes concordarem ou discordarem. Respondendo agora à Sr.ª Deputada Ana Oliveira, devo dizer que tem toda a razão de ser aquilo que referiu. Na verdade, o Bloco de Esquerda e o PCP não têm contribuído para um debate que não seja para falar do passado, da regressão. Só querem discutir se é mais ou se é menos passado. E o PS está muito incomodado com isso e pouco fala nos debates, que se somam, sobre esta matéria. Vemos mais os Deputados a olhar para baixo e para o écran do que a assistir à discussão,…"
        },
        "68": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O Sr. Deputado está mesmo carente de atenção!"
        },
        "69": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "…porque, na verdade, não gostam mesmo nada desta discussão. O PS desapareceu, e esse é que é o problema do País. Sobre matérias laborais, o Partido Socialista perdeu opinião, desapareceu e não só se detém no passado como teme o presente e está totalmente incapaz de olhar para o futuro. Esse é que é o drama do nosso País e dos trabalhadores. Protestos do PS. O PS só tinha uma solução: dizer se está do lado de quem quer o passado ou do lado de quem está a discutir os problemas do futuro, a olhar para o País que queremos construir. O PS, como está tão agarrado, pelos vistos, ao Governo e ao poder,… Protestos do PS. … está mais desconfortável, não quer comprometer a maioria que o sustenta, que fala mas é inconsequente, mas também não quer reconhecer a verdade e o futuro que há nas propostas que, nomeadamente, o CDS, mais uma vez, apresenta e que vão ao encontro do interesse do País e dos trabalhadores. Aplausos do CDS-PP e do PSD. Risos do PCP."
        },
        "70": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado José Soeiro, do Bloco de Esquerda. 13"
        },
        "71": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O dia em que fazemos este debate é o mesmo em que foi revelado um estudo que aborda a discrepância entre a melhoria evidente dos indicadores de emprego em Portugal e as condições objetivas em que se encontram os novos contratos, as pessoas que são agora contratadas. Segundo o estudo feito pelo Centro de Estudos Sociais e que foi hoje divulgado, do total dos contratos celebrados desde novembro de 2013 e que foram registados no Fundo de Compensação do Trabalho e no Fundo de Garantia de Compensação do Trabalho, 83% correspondem a contratos precários. Ou seja, houve uma política de recuperação de rendimentos desta maioria que permitiu criar 150 000 postos de trabalho, mas a lei que existe, o código laboral que existe para enquadrar o trabalho que tem vindo a ser criado pela política de recuperação de rendimentos é ainda o Código do Trabalho do PSD e do CDS, que prevê a possibilidade de lugares, mesmo para funções permanentes — e muitos destes empregos que foram criados correspondem a funções permanentes —, poderem ser ocupados por contratos de trabalho precários, não permanentes. Foi, aliás, este o debate que fizemos há dois dias, ou seja, sobre os artigos da lei que permitem que um jovem, apenas por ser jovem, mesmo que esteja a desempenhar uma função permanente, possa ter um contrato a prazo, ou um desempregado, apenas por ser desempregado de longa duração, veja a sua proteção amputada no que diz respeito aos direitos laborais e possa ter um contrato precário para uma função permanente, ou uma empresa, apenas porque está a iniciar atividade ou a abrir um novo estabelecimento, possa contratar a prazo 100% dos seus trabalhadores, mesmo tendo, obviamente, necessidades permanentes. Foi esta discussão que fizemos há dois dias e, antes de passar em detalhe às propostas do CDS, gostava de chamar a atenção, em particular, também dos Deputados do Partido Socialista, para o facto de os bons resultados da atual maioria na criação de emprego não deverem tornar-nos acríticos sobre o tipo de emprego que está a ser criado. Repito, Sr.as e Sr. Deputados, 83% dos contratos que foram feitos nos últimos dois anos são contratos não permanentes, são contratos a prazo, e 68% dos jovens em Portugal têm contratos a prazo. É por isso que é importante mudar as regras da direita no código laboral, as quais estão a permitir esta situação,…"
        },
        "72": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "73": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… e teremos oportunidade de fazer essa votação aqui, no Parlamento. É isso que está no Programa do Governo e esperamos que o Partido Socialista ainda venha a este debate e a tomar posição. Aplausos do BE. Sobre o CDS, já se sabe que é a favor da manutenção destas e de outras regras e hoje traz três propostas para debate, todas elas ao arrepio do que é preciso, todas elas ao lado, Sr. Deputado Filipe Anacoreta Correia. O CDS — em cuja bancada está, aliás, sentado, neste debate, o ex-Ministro Pedro Mota Soares —, que foi responsável pela degradação das condições de trabalho no Instituto de Emprego e Formação Profissional (IEFP); o CDS que foi responsável pela desarticulação da formação profissional e pela oferta de formações de curta duração, sem qualquer sentido para a maior parte dos desempregados, que faziam essas formações apenas para serem retirados das estatísticas de desemprego;…"
        },
        "74": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Não diga asneiras!"
        },
        "75": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… o CDS que arrasou com a política de educação e de formação de adultos, que propostas traz hoje sobre formação? Aumentar a oferta formativa pública? Dotar de mais recursos o Instituto de Emprego e Formação Profissional? Regularizar a situação de precariedade dos formadores do IEFP? Apostar no reconhecimento e na validação de competências para fazer justiça a quem tem uma vida de trabalho e de aprendizagem, mas não tem essas competências formalmente reconhecidas? Isentar de propinas os trabalhadores-estudantes? Traz alguma destas medidas? Nada! Nenhuma medida! Nenhuma medida no campo da formação, a não ser um cheque-formação, para permitir que recursos públicos sejam entregues a instituições privadas que fazem formação. Não faz nenhum sentido, Sr. Deputado."
        },
        "76": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "77": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Era exatamente do contrário que precisávamos: reforçar o IEFP, reforçar e de dar condições de trabalho aos formadores, ter planos de formação que façam sentido para quem está desempregado ou para os trabalhadores que querem valorizar as suas competências, reforçar o reconhecimento e a validação de competência, reforçar a educação e a formação de adultos."
        },
        "78": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "É tudo mau, mas os senhores ainda não fizeram nada!"
        },
        "79": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Mas há um outro projeto do CDS sobre contratação coletiva. Onde precisávamos de acabar com a caducidade das convenções coletivas — que são a arma de chantagem patronal para diminuir os direitos e para fazer inscrever, nas novas convenções, regras menos favoráveis do que a lei e menos favoráveis do que as convenções anteriores —, o que é que propõe o CDS? Que as convenções coletivas possam caducar mais rapidamente, correspondendo, aliás, à proposta do CDS que já vinha de 2014."
        },
        "80": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "A proposta é da concertação social!"
        },
        "81": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Onde precisávamos de repor o princípio do tratamento mais favorável para garantir que a contratação coletiva é para puxar as condições de trabalho para cima, o que é que propõe o CDS? Que se mantenha a possibilidade de uma convenção coletiva ter regras menos favoráveis do que a lei, ou seja, que se mantenha no domínio da contratação coletiva a lei do mais forte. Finalmente, Sr. Deputado, em relação a uma matéria que o CDS trouxe a debate, procurando dar um certo lustro de inovação e que é, do nosso ponto de vista, uma matéria importante e que coloca questões novas, o que o CDS faz é um projeto de resolução atabalhoado, superficial e que coloca as questões ao contrário. Estou a falar do chamado «direito a desligar». Existe já em Portugal uma definição do que deve ser um horário de trabalho e bem sabemos que o CDS pôs tudo na lei, fez todos os possíveis para flexibilizar e para desregular os horários de trabalho. Mas a lei também define regras sobre o trabalho suplementar. Qual foi o contributo do CDS, para além de desregular os horários de trabalho, com as alterações ao Código do Trabalho? Foi cortar para metade o valor do trabalho suplementar, ou seja, diminuir para metade o preço pago pelo trabalho extraordinário, incentivando as horas extra, através de uma política que, ainda por cima, é contrária à criação de emprego, porque é uma política de embaratecimento do prolongamento dos horários. Portanto, sabemos qual é a proposta e quais foram os contributos do CDS a este nível. Mas, hoje em dia, temos um problema: é que, para além da desregulação dos horários e do embaratecimento do trabalho suplementar, promovidos pela direita, temos, em Portugal, uma situação em que os trabalhadores estão a fazer muitas horas extraordinárias e, muitas vezes, horas não remuneradas e, com as novas tecnologias da informação e comunicação, tem havido também novas formas de abuso, ou seja, novas formas de prolongamento informal do horário de trabalho — seja por via de telemóvel, seja por via de e-mail —, através das quais os trabalhadores são permanentemente solicitados e, numa lógica de hiperconectividade, estão permanentemente a ser solicitados para estar conectados às solicitações das entidades empregadoras. Ora, a nossa lei já garante o direito a desligar, porque garante a limitação dos horários de trabalho. Mas nós sabemos — e isso preocupa-nos — que esse direito não está a ser plenamente exercido, porque as entidades empregadoras não respeitam o seu dever de não solicitarem e de não contactarem os trabalhadores fora do horário de trabalho. E isto, Srs. Deputados, é que é preciso pôr na lei."
        },
        "82": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "83": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Não é dizer que os trabalhadores têm o direito a desligar, porque isso eles já têm. É preciso consagrar na lei — como o Bloco de Esquerda defende e vai apresentar um projeto para ser votado neste Parlamento — o dever de desconexão profissional por parte dos empregadores."
        },
        "84": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem! 15"
        },
        "85": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "E mais, Sr. Deputado: é preciso não só consagrar na lei o dever de desconexão profissional por parte das empresas, ou seja, a obrigação de não contactarem os trabalhadores fora do horário de trabalho, como considerar que, quando as empresas não cumprem esse dever, que é um dever delas, das entidades empregadoras, estamos perante um fenómeno de assédio moral, que deve ser punido como tal."
        },
        "86": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "87": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Portanto, não nos bastam recomendações ou pleonasmos sobre o que a lei já diz. É preciso sabermos onde está a raiz do problema, atacá-la na lei e definirmos não apenas uma formulação legislativa que seja eficaz, mas também os modos de reprimir os comportamentos abusivos das empresas, que estão, hoje, a colonizar o tempo de trabalho dos trabalhadores, sobretudo daqueles que vivem mais dependentes e com maior ligação às tecnologias da informação e comunicação. Aplausos do BE."
        },
        "88": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Carla Barros, do PSD."
        },
        "89": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS apresenta hoje a debate três recomendações ao Governo, que vão desde os temas da formação profissional, com enfoque no Cheque-Formação, às novas modalidades de prestação do trabalho, com enfoque no teletrabalho, e também acrescenta a esta discussão a contratação coletiva. Sr.as e Srs. Deputados, o PSD saúda o partido proponente deste debate em torno destas matérias laborais e pretende deixar claro que, para nós, o denominador comum mais importante neste debate é o apelo bem expresso de que estas matérias devem ser debatidas na concertação social."
        },
        "90": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "91": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "O Bloco de Esquerda e o Partido Comunista não dirão o mesmo, mas a concertação tem subjacente dois princípios que o PSD valoriza muito: o diálogo social e a paz social."
        },
        "92": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "A concertação social, Sr.as e Srs. Deputados, é uma verdadeira câmara de descompressão, na qual os partidos da extrema-esquerda não se revêm."
        },
        "94": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "E os da extrema-direita?!"
        },
        "95": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Para estas minorias, a sociedade da crispação, da revolução e dos conflitos nas relações laborais são a sua garantia de sobrevivência, com quem o Partido Socialista — vejam lá! — decidiu encontrar uma solução governativa para o nosso País."
        },
        "96": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Outra vez?!"
        },
        "97": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "É verdade! Outra vez, Sr. Deputado! Sr.as e Srs. Deputados, é nesta contradição ideológica, desajustada aos tempos atuais, que este Governo do Partido Socialista apoia a sua governação e se vê obrigado a aprovar propostas que nunca, em tempo algum, encontraram abertura no Código do Trabalho, tendo sido sempre chumbadas neste Parlamento."
        },
        "98": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "E o Tribunal Constitucional?!"
        },
        "99": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Hoje, Srs. Deputados, os tempos são outros. Todos sabemos que as leis laborais são as fronteiras mais evidentes entre a direita e a esquerda e, se este muro cair, se esta fronteira se esbater, o País não progredirá mais e passaremos a ficar comprometidos na destruição de tudo o que recuperámos até agora."
        },
        "100": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "É o diabo!"
        },
        "101": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados, o PSD não se demite da sua responsabilidade e, por isso, temos sempre apelado a que haja um novo patamar de crescimento, repito, um novo patamar de crescimento, denunciando sempre, repito, denunciando sempre os sinais de um país adiado. E é isso: o Governo e os seus parceiros de coligação não têm vontade de continuar as reformas do anterior Governo, PSD/CDS. Rejeitam-nas! As reformas laborais serão adiadas e as que foram feitas pelo anterior Governo estão a ser revertidas. Isto não é novidade, é ao que os portugueses têm vindo a assistir. O Governo está surdo para a oposição e para as instituições internacionais, que constantemente apelam a que continuemos o caminho reformista que o País teve até aqui. Sr.as e Srs. Deputados, estamos satisfeitos com a confirmação de que o País cresce, mas estamos defraudados porque este Governo revela, constantemente, falta de capacidade para consolidar estas perspetivas de crescimento. Senão, vejamos: o PIB está a crescer, mas o anterior Governo, governando nas condições adversas que tinha, de 2014 para 2015 quase duplicou o seu crescimento. Por isso, Srs. Deputados, exigimos ação do Governo. Também exigimos ação do Governo na capacidade de gerar emprego, que tem de acompanhar o mesmo impulso da queda do desemprego. Convém lembrar que a grande queda do desemprego, 75%, verificou-se entre 2014 e 2015, quando 282 000 pessoas desempregadas saíram deste flagelo."
        },
        "102": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "103": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Por isso, temos legitimidade para exigir ação deste Governo. Sr.as e Srs. Deputados, exigimos mais ação deste Governo para criar mais e melhor emprego. Porquê? — perguntar-me-ão, certamente. Porque o emprego precário está a aumentar. O combate à precariedade é fulcral para o PSD, mas este Governo converteu-o num anúncio populista para agradar aos seus parceiros de coligação. Aplausos do PSD. Sr.as e Srs. Deputados, o PSD exige que se tomem medidas para aumentar a produtividade, que se sigam as recomendações do relatório da OCDE desta semana, que refere «que se deem prioridade às vocações». Sr.as e Srs. Deputados, porque falamos em vocações, falamos em formação profissional, também hoje em debate."
        },
        "104": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "105": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "O nosso País tem um Governo que, mal tomou posse, se apressou imediatamente a criticar e a anunciar uma tamanha revolução nas políticas ativas de emprego e de formação profissional levadas a cabo pelo anterior Governo, PSD/CDS, criticando sempre as taxas de execução fiscal e financeira apresentadas nestas medidas. É um facto: este Governo do Partido Socialista negou qualquer contributo destas medidas na força anímica que as empresas e os ativos empregados e desempregados obtiveram por esta via. 17 Hoje, o Cheque-Formação, medida criada pelo anterior Governo, sobre o qual, à época, deixámos a recomendação de que meses após a sua execução deveria ser reavaliada, também sofreu críticas por parte deste Governo. Mas, para nossa admiração, Sr.as e Srs. Deputados, a medida continua ativa, os seus beneficiários continuam a poder concorrer, apresentando as suas candidaturas, mas as entidades empregadoras, os empregados e os desempregados, fazem-nos chegar a informação de que, após serem submetidas as candidaturas, não há respostas. Sr.as e Srs. Deputados, para a medida Cheque-Formação, também exigimos ação deste Governo. O Governo vai ou não dar continuidade a esta medida? Os trabalhadores precisam de medidas ativas de formação profissional que lhes permitam adquirir novas competências e melhorar competências adquiridas. Cada vez mais, o mundo laboral exigirá planos de reconversão profissional, que permitam ao trabalhador adaptar-se às novas necessidades do mercado de trabalho, onde o Estado deve ter um papel muito importante de facilitador e de regulador da oferta de formação profissional, e este Governo tem tido um efeito simplesmente paralisador."
        },
        "106": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "107": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados, por tudo isto, e por muito mais que ainda haveria para dizer, o PSD tem legitimidade para continuar a exigir ação deste Governo. Exigimos ação deste Governo! O Partido Socialista e este Governo têm de se definir se ficam refém das esquerdas — do Bloco de Esquerda e do PCP —, que pretendem destruir as leis laborais e, consequentemente, o desenvolvimento e o crescimento do País, ou se fica refém, mas bem ancorado — neste caso, seria bem ancorado —, aos valores mais altos de uma sociedade justa, equilibrada, de trabalhadores e de empresas, de famílias e de indivíduos, onde prevaleça o bem-estar para todos."
        },
        "108": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos da Deputada do BE Isabel Pires."
        },
        "109": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados, se para o Partido Socialista e para este Governo é uma dúvida, para o PSD é uma certeza. Quer estejamos no poder ou na oposição, a nossa missão é servir o País com patriotismo, sempre com patriotismo, como fizemos nos quatro anos em que fomos Governo e que resgatámos o País da crise. Fica a certeza, Sr.as e Srs. Deputados, de que faríamos muito melhor do que o que está a ser feito. Aplausos do PSD."
        },
        "110": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Não é certeza, é «nim»!"
        },
        "111": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Wanda Guimarães, do PS."
        },
        "112": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Eu já previa, dada a manifesta falta de imaginação das bancadas da direita, o tom do debate que aqui tem sido travado. Mas eu gosto, porque acho que se aprende sempre alguma coisa. Até se aprendem uns truques um bocadinho estafados, mas nós vamos tomando nota. Aquilo a que os Srs. Deputados das bancadas da direita nos têm habituado é a um velho truque: falar sempre em nome de alguém que não pode estar presente e que, portanto, não se pode manifestar, nem mesmo o seu desagrado. Estou a falar do povo português. Por isso é que os senhores nos enchem os ouvidos a falar do povo português, que é agora o vosso herói, mas, durante quatro anos, não se cansaram de fustigar. Aplausos do PS. Protestos do PSD. O segundo truque, estafado, é apelarem sempre à clivagem entre o PS e os restantes partidos com que temos estabelecido um acordo. Eu já aqui disse — e volto a afirmar com toda a clareza — o seguinte: nem eu nem o Partido Socialista temos complexos relativamente às posições que tomamos."
        },
        "113": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "114": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Nós estamos de acordo com os objetivos que a esquerda aqui tem trazido — não temos problemas nenhuns em dizê-lo — e muitas vezes não concordamos nem com a forma nem com o timing que apresenta. Mas, Srs. Deputados das bancadas da direita, não se cansem, porque não nos fazem mossa nenhuma! Não se estafem a tentar fazer clivagens em relação a questões com as quais, de facto, há diferenças entre nós, mas são diferenças públicas e notórias. Também percebo que isto vos cause algum incómodo, mas nós, Partido Socialista, vivemos bem com as diferenças, achamos que as diferenças são salutares, enriquecedoras e que é assim que uma sociedade se pode desenvolver. Nós não somos por unanimidades!"
        },
        "115": {
            "orador": "Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "116": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Aliás, um terceiro ponto importante é que este debate tem confirmado uma coisa excelente: não só o Governo está a governar como deve ser, apoiado numa sólida maioria de esquerda, como está a conseguir estimular alguma da parca criatividade da direta,… Aplausos do PS. Protestos do PSD. … que, durante quatro anos, só conseguiu vender as empresas públicas ao desbarato, empobrecer os trabalhadores, retirar-lhes direitos, cortar salários e pensões e — desculpem-me o termo — outras barbaridades do género. Aplausos do PS. Mais, ainda: veio demonstrar que existe um alheamento das direitas e uma distorção tão forte da realidade que já se veem como os autores de medidas e de políticas que — imagine-se! — não se cansaram de rejeitar até há escassos meses, apelidando-as de nefastas, de inconsequentes, acusando o Governo do PS, que teve a coragem de as implementar, de obreiro da desgraça do País, prevendo as piores catástrofes e até a vinda do diabo! Pois agora, a dita «abóbora da Cinderela» transformou-se num sumptuoso coche, as catástrofes transformaram-se em pérolas preciosas…"
        },
        "117": {
            "orador": "Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Bem lembrado!"
        },
        "118": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "E a quem se deve tudo isto? Pois, então, a quem é que havia de ser? À sublime iniciativa do Governo anterior! Srs. Deputados e Sr.as Deputadas, tenham um pouco de decoro. Aplausos do PS. O que mudou, Sr.as e Srs. Deputados, foi a subida do salário mínimo nacional, que os senhores votaram contra; foi a reversão das 35 horas de trabalho, que os senhores votaram contra… 19 O que mudou, Srs. Deputados, foi a subida do salário mínimo nacional, que os senhores votaram contra; foi a reversão das 35 horas, que os senhores votaram contra; foi a revogação da chamada «requalificação», que os senhores votaram contra; foi a reposição salarial, eliminando cortes, que os senhores votaram contra; foi o aumento das pensões, que os senhores votaram contra. E abstenho-me de continuar. Quem não entende, de facto, os portugueses são os senhores. Os senhores não conseguem enfrentar a realidade e, sobretudo, não aguentam esta evidência, não aguentam ter condenado um povo a uma situação de pobreza e desesperança e nem assim conseguirem atingir uma única meta — uma única meta! Aplausos do PS. Em escassos 18 meses, a geringonça, que VV. Ex.as tanto desprezam, conseguiu restabelecer a normalidade democrática ou, como ontem lhe chamou o Sr. Primeiro-Ministro, a «tranquilidade democrática» e dar uma nova esperança ao povo português, cumprindo todas as metas a que se propôs e mesmo melhorá-las significativamente em alguns casos. É por isso que, ao contrário do que os senhores dizem, os portugueses e as portuguesas estão a entender-nos perfeitamente e também vos estão a entender perfeitamente. Tanto assim é que a esquerda apresenta uma estável maioria e o PSD está em queda livre. Protestos do PSD. Sei que a verdade dói, Srs. Deputados! Dói muito! Há até uma conhecida frase que diz «c’est surtout la vérité qui blesse», ou seja, é sobretudo a verdade que magoa. Aplausos do PS."
        },
        "119": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Magoa, mas só magoa em francês!"
        },
        "120": {
            "orador": "WandaGuimarães",
            "partido": "PS",
            "discurso": "E digo-vos uma coisa: doeu ainda mais aos portugueses entre 2011 e 2015. Neste fórum, cada grupo parlamentar apresenta o que entende ser melhor…"
        },
        "121": {
            "orador": "JosédeMatosRosa",
            "partido": "PSD",
            "discurso": "Pergunte ao Sócrates o que é melhor!"
        },
        "122": {
            "orador": "WandaGuimarães",
            "partido": "PS",
            "discurso": "Aquiete-se, Sr. Deputado José de Matos Rosa. Venha aqui e faça a pergunta! Seja democrata! Não esteja sempre a dar sugestões aos outros! Aplausos do PS. Como eu estava a dizer, neste fórum, cada grupo parlamentar apresenta o que entende ser a melhor solução para os problemas, mas, atenção, apenas exprime um dos muitos pontos de vista possíveis, pois não existem verdades absolutas. Lembramos, no entanto, que a direita tem sido fértil em inconsistências várias, suscitadas apenas por uma deriva ideológica galopante, chegando a propor matérias que nem os patrões, nem os trabalhadores, acolheram. De facto, levam a taça!"
        },
        "123": {
            "orador": "IdáliaSalvadorSerrão",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "124": {
            "orador": "WandaGuimarães",
            "partido": "PS",
            "discurso": "Quanto a matérias laborais — permitam-me a imodéstia, não sou jurista mas fui empregada por conta de outrem —, sei perfeitamente o que é trabalhar numa empresa e, às vezes, ouvindo certas pessoas, parece-me que não têm qualquer noção do que é uma empresa e o trabalho por conta de outrem. Acreditem que não devemos enveredar, na nossa perspetiva, por uma corrida à produção legislativa ou permitir o que nós chamamos «leis saltitonas», ou seja, leis permeáveis a sucessivas alterações, fruto da ocasião, sem termos tempo para a devida ponderação. Nem a vida das pessoas deve estar apenas dependente de uma espécie de competição legislativa. Do nosso ponto de vista, não existe maior garantia para os trabalhadores, trabalhadoras e suas famílias do que os acordos fixados em processos de negociação coletiva, até por uma razão simples: uma lei pode ser alterada por um determinado Governo ou por este Parlamento, mas um acordo necessita sempre da concordância das partes para ser alterado. Já Francisco Sá Carneiro afirmava que «pouco importa às pessoas saber que têm os direitos reconhecidos em princípio, se o seu exercício lhes é negado na prática»."
        },
        "125": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Ah!…"
        },
        "126": {
            "orador": "WandaGuimarães",
            "partido": "PS",
            "discurso": "Analisemos, portanto, os três projetos de resolução apresentados pelo CDS-PP, uma vez que representam o melhor exemplo da falta de criatividade da direita. Atentemos no seu conteúdo. O CDS apresenta-nos, então, o projeto de resolução n.º 903/XIII, que recomenda ao Governo que promova um debate em sede de Comissão Permanente de Concertação Social (CPCS), o projeto de resolução n.º 904/XIII, que recomenda ao Governo que inicie um debate em sede de Comissão Permanente de Concertação Social e, em terceiro e último lugar, o projeto de resolução n.º 905/XIII — adivinhem o objetivo! —, que recomenda ao Governo que inicie um debate em sede de Comissão Permanente de Concertação Social. Isto é, o CDS-PP propõe que o Governo debata o que está a ser debatido e, aliás, propõe mesmo, no caso do projeto de resolução n.º 905/XIII, que é relativo à caducidade e sobrevigência, um ponto que já foi incluído no último acordo de concertação social — e não é velho de um ano, pois foi assinado em dezembro e colocado em vigor no princípio de janeiro deste ano — e que prevê um período de 18 anos em que as partes se propõem a não invocar a caducidade dos contratos, apelando, por isso, ao desrespeito daquele acordo de concertação social da qual se querem armar em paladinos e não têm, na prática, qualquer razão para isso. Aplausos do PS. Protestos do CDS-PP. Quanto ao respeito do CDS pela concertação social, estamos conversados. Já agora, lembro também o estado comatoso a que chegou a negociação coletiva com o anterior Governo e sublinho — isso, sim, é o que interessa — a recente medida aprovada em Conselho de Ministros que estabelece o prazo máximo de 35 dias úteis para a análise das portarias de extensão. Essa, sim, é uma medida inteligente, é uma medida ativa e é uma medida que vai ter os seus resultados, e é assim que se faz relativamente à negociação coletiva. Aconselho, além disso, a leitura do Livro Verde, divulgado em março passado. Concedo que a leitura das mais de 400 páginas nem sempre é muito estimulante, mas tem a vantagem de nos elucidar sobre as linhas de força que irão existir ao longo de 2017 na discussão entre os parceiros sociais. Centro-me, agora, na análise do projeto de resolução n.º 903/XIII, que, aliás, enforma do mesmo vício, uma vez que a medida cheque-formação será amplamente discutida, tanto pelas confederações patronais, como pelas sindicais, em sede de CPCS. Uma das questões que deveria ser discutida, essa, sim, é a da violação por parte das empresas tanto da legislação em vigor como das condições previstas quanto à formação inicial e à formação tida ao longo da vida consagradas em convenções coletivas de trabalho, para além — desculpem o termo, mas não encontro outro — da trapalhada em que metem empresários e trabalhadores quanto às funções a desempenhar, categorias profissionais, desistência de uma das partes, falência das empresas e, ainda mais grave, não vejo como é que conseguem articular isso com os princípios da segurança social, em que só é atribuído um subsídio de desemprego quando o desemprego é involuntário. Quanto à medida do cheque-formação, importa referir que a execução em abril dava uma leitura diferente daquela que encontramos hoje. De facto, em abril, a execução física da medida encontrava-se nos 27% e a execução financeira situava-se nos 17,4%. Portanto, a medida regista uma execução expectável face às metas 21 definidas, não se podendo concluir pela sua baixa execução e muito menos fundamentar nesse facto, como faz o CDS, a necessidade de eventual revisão. Reconhecendo a importância de fazer uma reflexão sobre o perfil de configuração e execução das medidas ativas de emprego e formação profissional — tanto é assim que tem sido prática deste Governo —, bem como do papel incontornável que os parceiros sociais têm nos processos de avaliação e eventual revisão das medidas, entendemos que a medida em apreço, tendo apenas entrado em execução no final de 2015 — oiçam bem — não atingiu ainda a consolidação necessária e uma avaliação séria da eficácia da sua configuração. Finalmente, o projeto de resolução n.º 904/XIII, sobre o chamado «direito a desligar», é tratado de uma forma muito parcelar e, diríamos, sem grande rigor e cuja exposição de motivos evidencia o real intuito do CDS. Não queria ser degradável, mas diria que as pessoas também não percebem grandemente do assunto, porque um dos erros mais evidentes é ligar apenas o teletrabalho à situação de um trabalho que é realizado em casa. O teletrabalho também pode ser realizado dentro da empresa ou das suas instalações e mais grave ainda é considerar que este tipo de trabalho diminui o stress, enquanto tem sido estudado, desde os anos 90, o seu impacto negativo sobre os teletrabalhadores, e é neste sentido que isso é referido na Convenção C177 da Organização Internacional do Trabalho (OIT). É desta forma leviana…"
        },
        "127": {
            "orador": "ClaraMarquesMendes",
            "partido": "CDS-PP",
            "discurso": "Hã?!"
        },
        "128": {
            "orador": "WandaGuimarães",
            "partido": "PS",
            "discurso": "… que se listam apenas as vantagens para o trabalhador enquanto teletrabalhador, ignorando, ou não querendo ver, que o «direito a desligar» no código laboral francês não se restringe ao teletrabalho mas ao abuso da utilização de instrumentos eletrónicos, devendo o trabalhador atender o seu telemóvel ou ler os e-mails enviados pelo seu superior hierárquico ou mesmo por um cliente em dia feriado ou fora do horário de trabalho. Este é o cerne da questão: não é tanto para os trabalhadores que estão em casa que existe o «direito a desligar», é para os trabalhadores que são permanentemente violados nos seus direitos relativamente ao horário de trabalho, ao período de descanso e a outras matérias conexas. Aplausos do PS. Os Srs. Deputados devem saber que existem setores em Portugal em que as respetivas convenções preveem uma espécie de reserva dos seus trabalhadores, chamado, por exemplo, serviço on call, como existe no acordo de empresa (AE) da TAP, mas que também existe noutros setores em convenções, aliás, assinadas por qualquer uma das duas confederações. Por outro lado, o projeto esquece-se completamente de listar as desvantagens — as quais me abstenho de enumerar, embora esteja disponível para esclarecer se me forem feitas perguntas — que, mesmo apenas ao nível do teletrabalho, são por demais desconhecidas de quem conhece realmente o assunto. Acresce ainda lembrar que o período normal de trabalho diário, o descanso — e já fiz alusão a esta questão —, e outras matérias conexas com estas a que os trabalhadores têm direito, como a do teletrabalho, são matérias que já estão consagradas no Código do Trabalho. Finalmente, não resisto a citar o Ministro do Trabalho numa entrevista que deu ontem: «Não somos favoráveis a pequenas alterações na legislação laboral, estamos num processo de avaliação de um conjunto de áreas: negociação coletiva, precariedade, organização do tempo de trabalho. São aspetos estruturantes das relações laborais. E queremos uma proposta conjunta». No seguimento dessa entrevista foi referida pelo Sr. Ministro uma questão já aqui aflorada pelo Sr. Deputado Anacoreta Correia, que é a do aumento da negociação coletiva para 65%, não esquecendo que entre 2013 e 2014, nos anos de governação do PSD, apenas 249 000 trabalhadores, tinham, de facto, cobertura pelas convenções coletivas. Aplausos do PS. O Sr. Ministro termina dizendo: «É mais fácil mexer quando há dinamismo negocial e integrar nesse dinamismo algumas alterações que venham a ser necessárias». É este o espírito que temos e é esta, no essencial, a nossa posição. Aplausos do PS. Neste momento, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "129": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Wanda Guimarães, a Mesa registou a inscrição, para pedir esclarecimentos, de dois Srs. Deputados. Como deseja responder, Sr.ª Deputada?"
        },
        "130": {
            "orador": "WandaGuimarães",
            "partido": "PS",
            "discurso": "Em conjunto, Sr. Presidente."
        },
        "131": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sendo assim, tem a palavra, para pedir esclarecimentos, o Sr. Deputado António Carlos Monteiro, do CDS-PP."
        },
        "132": {
            "orador": "AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Wanda Guimarães, depois de um silêncio ensurdecedor do Partido Socialista…"
        },
        "133": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah…!"
        },
        "134": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… a Sr.ª Deputada entreteve-se durante 19 minutos a falar. Protestos e risos do PS. Falou em falta de imaginação, falou em truques estafados, em povo português ausente deste debate e até a citações em francês tivemos direito. Ó Sr.ª Deputada, o povo português ausente deste debate? Eu reparei que a Sr.ª Deputada citou duas vezes o Sr. Primeiro-Ministro, uma vez o Ministro do Trabalho… Bom, já percebemos que a Sr.ª Deputada o que está aqui a fazer é a representar o Governo, não é a representar o povo português. Protestos do PS. Mas eu estou aqui a representar o povo português, Sr.ª Deputada! Aplausos do CDS-PP. Truque estafado?!… Sr.ª Deputada, o que nos apresentou aqui foi um discurso estafado, isso sim,… Risos do CDS-PP. … porque o debate que temos aqui é o debate entre quem está a viver no passado e quem quer olhar para o futuro, Sr.ª Deputada."
        },
        "135": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "136": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "É o debate entre quem respeita e considera a concertação social, onde estão representados empregadores e sindicatos, os trabalhadores, e quem não a respeita, Sr.ª Deputada! É o debate entre quem tem, até, um profundo desprezo para com a concertação social, como vimos o Bloco de Esquerda e o PCP manifestarem aqui nesta Câmara ainda neste debate…"
        },
        "137": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Espere que já vai ouvir! 23"
        },
        "138": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Para nós, para o CDS, que o PCP e que o Bloco de Esquerda tenham esse profundo desprezo não estranhamos; que o PS tenha agora decidido fazer como a avestruz, enfiar a cabeça na areia, porque depende do PCP e do Bloco de Esquerda para estar no poder e não é capaz de assumir um debate livre e solto nesta Câmara,…"
        },
        "139": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "140": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… isso e que é pena, Sr.ª Deputada!"
        },
        "141": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "142": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "As propostas do CDS são inovadoras."
        },
        "143": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "São, são…!"
        },
        "144": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Mais: as propostas do CDS são propostas que respeitam a concertação social e o princípio de que devem ir à concertação social. Sr.ª Deputada, não se refugie no silêncio outra vez, não diga outra vez que o problema é o timing; queremos ouvir o que é que o PS pensa sobre este assunto, pois não ouvimos uma única ideia sobre o que é que o Partido Socialista pensa. A Sr.ª Deputada é a favor ou contra a licença extraordinária com remuneração, conforme é proposto pelo CDS? Ficámos sem perceber! A Sr.ª Deputada é a favor ou contra esta licença ligada ao cheque-formação? Ficámos sem saber se era a favor ou se era contra. A Sr.ª Deputada é a favor ou contra o direito ao desligamento, conforme propõe o CDS? Ficámos sem saber se era a favor ou contra. Em relação ao teletrabalho e como se concilia com o desligamento, também ficámos sem perceber se o PS era a favor ou contra. Sr.ª Deputada, não vale a pena dizer que é a favor e, depois, chegar aqui e votar contra, porque a proposta não é vossa nem é do Governo, é nossa! Porque isso, com toda a franqueza, revela a limitação que o Partido Socialista tem, neste momento, nestes debates. A Sr.ª Deputada tem medo de quê? Tem medo que as propostas do CDS, a serem aprovadas nesta Câmara, venham a ser consideradas positivas em concertação social e venham a ser aprovadas na concertação social? É disso que tem medo? Ó Sr.ª Deputada, percebo a dificuldade e o malabarismo de quem está refém dos seus apoios à esquerda nestes debates, mas, com toda a franqueza, acho que chegou o momento de o Partido Socialista dizer ao que vem. Aplausos do CDS-PP."
        },
        "145": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Helga Correia."
        },
        "146": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Deputada Wanda Guimarães, registámos nesta Câmara o seu desabafo. Mas, Sr.ª Deputada, o Grupo Parlamentar do PSD defende, como sempre defendeu, o diálogo social sem ideologias radicais e sempre pelo superior interesse nacional."
        },
        "147": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos do PS."
        },
        "148": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "Olhamos para a contratação coletiva com pragmatismo, num ambiente de paz social e com sentido de responsabilidade que sempre pautou o nosso Grupo Parlamentar."
        },
        "149": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "150": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados, neste debate, importa perceber se o Partido Socialista está ou não disposto a discutir estas matérias no Parlamento e também na concertação social. O Partido Socialista, que hoje se apresenta nesta Câmara, tem tentado descolar-se, mas não consegue, está dependente dos ventos ciclónicos que sopram ora do Bloco de Esquerda, com as questões da precariedade, ora do do PCP com velhas reivindicações da CGTP… Protestos do PCP e do BE."
        },
        "151": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "No nosso caso é nortada!"
        },
        "152": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "Srs. Deputados, oiçam! Eu sei que incomoda. Como eu dizia, o PS está dependente dos ventos ciclónicos que sopram ora do Bloco de Esquerda, com as questões da precariedade, ora do PCP com velhas reivindicações da CGTP, com alterações às leis laborais onde o que importa é reverter e é revogar o que foi feito no passado. Em resposta aos parceiros de coligação, o Partido Socialista no Governo, nomeadamente o Sr. Ministro do Trabalho e Segurança Social, vem dizer: «devemos fazer tudo com bom senso e prudência.» Deste Governo exigimos mais ação. Lamentamos que não sejam tomadas medidas que permitam o aumento da produtividade e a melhoria da competitividade do mercado de trabalho – aliás, Sr.as e Srs. Deputados, com este Governo a produtividade não apresenta sinais de melhoria e o País não tem alcançado o binómio perfeito de mais crescimento e melhor produtividade. Se hoje assistimos a uma melhoria significativa dos dados do emprego e do desemprego nunca é demais lembrar, Sr.as e Srs. Deputados, que o devemos ao anterior Governo do PSD/CDS."
        },
        "153": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos do PS."
        },
        "154": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "Os senhores vêm dizer que as medidas foram excessivas. Sr.as e Srs. Deputados, foram as medidas necessárias para retirar o Pais do declínio e do marasmo a que esteve sujeito durante o período de governação socialista, pasme-se, a mesma que assinou o Memorando de Entendimento com a troica e que hoje governa o País."
        },
        "155": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente! Protestos do PS."
        },
        "156": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "Os senhores podem não querer ouvir a nossa opinião, tal como referiam na passada quarta-feira no debate sobre as matérias semelhantes, mas se hoje assistimos a uma recuperação foi porque o anterior Governo do PSD/CDS foi capaz de tomar as medidas certas, reunindo os consensos essenciais para levar a cabo as reformas necessárias que permitiram a recuperação do emprego e o recuo do desemprego. Sr.as e Srs. Deputados, defendemos hoje nesta Câmara como defendemos no passado, e sempre, um diálogo social sério, um diálogo social profícuo, um diálogo onde as partes — trabalhadores e empregadores — são representadas e respeitadas. Não defendemos nem nunca nos revemos, como os partidos da esquerda, numa política baseada nos três r: o r de revogar, o r de reverter e o r de regredir nas reformas laborais por pura demagogia ou ideologia política."
        },
        "157": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "O r de reciclar!"
        },
        "158": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "Eu sei que dói ouvir, Sr.ª Deputada! 25 Sr.as e Srs. Deputados, dirijo agora à Sr.ª Deputada Wanda Guimarães as seguintes questões: importa saber, Sr.ª Deputada, qual a opinião do Partido Socialista nesta matéria, porque a Sr.ª Deputada falou muito da tribuna, mas nós não conseguimos perceber. Está o Partido Socialista com a concertação social, com o diálogo social? Ou está o Partido Socialista com os seus parceiros de coligação Bloco de Esquerda e PCP no Parlamento e com o palco da CGTP na rua? Queira, por favor, esclarecer-nos, Sr.ª Deputada. Aplausos do PSD."
        },
        "159": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder aos dois pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Wanda Guimarães."
        },
        "160": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr. Presidente, muito obrigada. Agradeço sobretudo aos Srs. Deputados António Carlos Monteiro e Helga Correia que não colocaram nenhuma pergunta, praticamente, mas que fizeram apenas umas declarações políticas…"
        },
        "161": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "Eu não coloquei perguntas!?…"
        },
        "162": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Diria apenas que o Sr. Deputado António Carlos Monteiro tem, de facto, um problema qualquer, porque pessoaliza sempre, ou seja, pergunta sempre qual é a minha posição, pergunta o que é que eu vou decidir…"
        },
        "163": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "O PS!"
        },
        "164": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Portanto, tem sempre esta dificuldade. Vou esclarecer o Sr. Deputado, mas, às vezes, sinto-me um bocado, confesso, impotente, acho que preciso até de trazer um dicionário de português para ver se o senhor percebe alguma coisa! Por outro lado, falei durante 19 minutos, se o senhor acha que eu não disse nada, essa é uma ilação que pode retirar e está livre de o fazer, mas, de facto, o Sr. Deputado não colocou qualquer pergunta. Quanto à Sr.ª Deputada Helga Correia, diria que não fiz – e a senhora enganou-se com certeza – qualquer desabafo! Isso eu faço em família… Aplausos do PS."
        },
        "165": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "Acabou de os fazer da tribuna!"
        },
        "166": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Eu exprimi a posição do Partido Socialista. E sabe uma coisa, Sr.ª Deputada? É que o vosso pragmatismo levou o povo à miséria e os trabalhadores à desproteção. É o que faz o pragmatismo do PSD! É o pragmatismo! Aplausos do PS."
        },
        "167": {
            "orador": "Helga Correia (PD)",
            "partido": "",
            "discurso": "Foi o que os senhores deixaram!"
        },
        "168": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Afinal, não consigo perceber se temos ou não resultados, se revertemos ou se não revertemos… Umas vezes temos resultados e os senhores apropriam-se dos resultados; outras vezes, afinal, não temos resultados nenhuns. Mas, agora, dou-lhe os meus parabéns: descobriram o binómio. Façam bom uso dele! Aplausos do PS."
        },
        "169": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "170": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: É à Assembleia da República que cabe decidir. É a Assembleia da República que tem a competência de decidir e de legislar sobre as matérias laborais. Aliás, pese embora este discurso do PSD e do CDS, recentemente, o último acordo da concertação social foi objeto de decisão da Assembleia da República com o contributo do PSD e do CDS. Então, Sr.ª Deputada Helga Correia, como é que é sempre ouvida a concertação social? O último acordo da concertação social, que previa a redução da TSU como moeda de troca para o aumento do salário mínimo nacional, foi objeto de uma cambalhota à retaguarda por parte do PSD."
        },
        "171": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "172": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "E nós dizemos «ainda bem», porque isso traduziu-se na salvaguarda de segurança social. Por isso, entendemos que é à Assembleia da República que cabe decidir, porque, de facto, é à Assembleia da República que cabe garantir a alteração legislativa e, diria até, é à Assembleia da República que cabe garantir a melhoria das condições de vida dos trabalhadores e do povo. Dito isto, quero realçar que não acompanhamos, de todo, esta visão de que as matérias de legislação laboral devem ser sujeitas ao veto do patronato na concertação social. Essa poderia ser, de facto, a vontade do PSD e do CDS, mas não é isso que está na Constituição da República Portuguesa, Srs. Deputados. Cabe à Assembleia da República legislar e cabe à Assembleia da República garantir medidas que se traduzam na melhoria das condições de vida. Importa até recordar o seguinte: em todos os momentos em que no passado recente se decidiu a reposição de direitos, qual foi a posição do patronato sobre essa matéria, Srs. Deputados? Quando se decidiu aqui na Assembleia da República a reposição de dois feriados religiosos e de dois feriados civis, o que é que decidiu o patronato? O patronato decidiu que não devia ser tomada essa medida. O PSD e o CDS votaram contra a reposição dos quatro feriados que foram roubados aos trabalhadores e ao povo. Esta decisão do PSD e do CDS torna bem evidente por que é que direitos dos trabalhadores e o CDS são como água e azeite: não se misturam! É que o CDS não se mistura com os direitos dos trabalhadores, porque, de facto, o único património do CDS em matéria dos direitos dos trabalhadores é a liquidação de direitos dos trabalhadores Aplausos do PCP. . Sr. Deputado Filipe Anacoreta Correia, se o CDS está, de facto, preocupado com o respeito pela articulação entre a vida familiar e a vida profissional, se o CDS está, de facto, preocupado, eficazmente, com a necessidade da redução do horário de trabalho, então, Sr. Deputado, daqui a pouco mais de 30 minutos vamos votar uma proposta do PCP que revoga os bancos de horas, por que é que o CDS não dá esse contributo para a melhoria das condições de vida, para a articulação da vida familiar e da vida profissional? O CDS que dê esse contributo, mas não dá, Sr. Deputado! Sabe porquê? Porque o CDS está do lado de lá, está do lado do veto do patronato, não está do lado da defesa dos direitos dos trabalhadores. Aplausos do PCP. Sr. Presidente, Srs. Deputados, Sr.ª Deputada Wanda Guimarães, gostaria também de lhe colocar uma questão, diria até, de colocar ao PS algumas questões sobre a posição do PS assumida neste debate. A Sr.ª Deputada disse aqui que o PS acompanhe muitas das propostas do PCP em matéria laboral, só não concorda com a forma e com o timing. Sr.ª Deputada, não é o calendário ou a agenda do PCP que exige a revogação das normas mais gravosas do Código do Trabalho; não é a agenda do PCP que exige a revogação dos bancos de horas grupais e individuais; não é a agenda do PCP que exige o aumento dos salários e das pensões; não é a agenda do PCP que exige o combate efetivo à precariedade, o fim do outsourcing e do trabalho temporário para necessidades permanentes; não é a agenda do PCP que exige o fim da caducidade da contratação coletiva, que afasta 27 milhares de trabalhadores de direitos fundamentais; não é a agenda do PCP que exige a reposição do princípio do tratamento mais favorável. O que exige a tomada de medidas agora não é a agenda do PCP, é a vida dos trabalhadores, é a sua dignidade, é a necessidade urgente de repor direitos,… Aplausos do PCP.… é a necessidade de garantir, agora e já, a reposição de direitos fundamentais, porque estamos a tratar da vida das pessoas. Não estamos a falar de agendas partidárias, estamos a falar da vida das pessoas. Por isso mesmo, da parte do PCP, continuaremos, como até agora, a apresentar propostas que se traduzam na melhoria das condições de vida dos trabalhadores e do povo. É que, Srs. Deputados, sobre estas matérias da legislação laboral, o PCP tem muito orgulho em defender, aqui, a parte mais fragilizada da relação de trabalho, que são os trabalhadores, e que o Código do Trabalho e a Constituição consagram como a parte que precisa de maior proteção. O PCP continuará a bater-se por estas matérias, porque, Sr. Presidente, no fim deste debate, é muito fácil concluir de que lado estará o PCP. É que, em matéria de interesses, os trabalhadores sabem que podem esperar tanto do CDS como os banqueiros deste País podem esperar do PCP. Aplausos do PCP."
        },
        "173": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "A Sr.ª Deputada Clara Marques Mendes tinha manifestado interesse em inscrever-se para pedir esclarecimentos, mas tal já não será possível, uma vez que a Sr.ª Deputada Rita Rato esgotou o tempo para responder."
        },
        "174": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "175": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "176": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, para informar a Mesa que, uma vez que gostamos que o debate seja produtivo e construtivo, daremos 1 minuto do nosso tempo para que a Sr.ª Deputada Rita Rato possa responder à Sr.ª Deputada Clara Marques Mendes."
        },
        "177": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Assim será. Peço aos serviços que façam o favor de transferir tempo para o PCP. Assim sendo, tem a palavra, para pedir esclarecimentos, a Sr.ª Deputada Clara Marques Mendes."
        },
        "178": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Deputada Rita Rato, de facto, parece-me importante ouvir a opinião da Sr.ª Deputada e do seu partido relativamente ao que tem sido dito pelo seu Governo e que foi ainda ontem dito pelo seu Ministro Vieira da Silva. Disse o Sr. Ministro Vieira da Silva, a propósito da contratação coletiva, que há, efetivamente, uma dinamização da contratação coletiva. Ora, esta dinamização da contratação coletiva — que o seu Ministro reconheceu que ocorre —, não tendo sido feita ainda nenhuma alteração laboral, resulta, claramente, das alterações que foram introduzidas pelo PSD/CDS ao Código do Trabalho."
        },
        "179": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem! É um facto!"
        },
        "180": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Quais?"
        },
        "181": {
            "orador": "Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Portanto, gostava de ouvir a opinião da Sr.ª Deputada quanto a este facto relativamente ao qual os senhores foram desmentidos pelo vosso Ministro. Tenho ainda uma outra questão, Sr.ª Deputada, relativamente à caducidade das contratações coletivas. A Sr.ª Deputada continua a reclamar a caducidade das contratações coletivas. Portanto, Sr.ª Deputada, esclareça o Parlamento sobre qual vai ser a posição que vão adotar depois de o Sr. Ministro ter dito, mais uma vez, na entrevista de ontem, que não advogava o fim da caducidade. É importante que a Sr.ª Deputada esclareça essa posição, sobretudo porque os portugueses querem saber exatamente com o que podem contar. Aplausos do PSD."
        },
        "182": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, a Sr.ª Deputada Rita Rato."
        },
        "183": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Clara Marques Mendes, agradeço a questão e o minuto de tempo extra, ainda mais porque isso me permite fazer aqui um exercício de recordação de uma memória presente. É que, ainda há pouco mais de duas semanas, por iniciativa do PCP, foram discutidas nesta Sala matérias relativas ao fim da caducidade da contratação coletiva."
        },
        "184": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!"
        },
        "185": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Passados 15 dias cá estamos, para responder à questão que a Sr.ª Deputada coloca. É que o que a Sr.ª Deputada diz é que o Ministro Vieira da Silva, Ministro do PS e de um Governo do PS, tem uma divergência histórica com o PCP sobre as matérias da contratação coletiva. Ora, Sr.ª Deputada, isso também é da vida. Diria, que é da vida, infelizmente, porque se o Sr. Ministro Vieira da Silva não tem a visão que o PCP tem sobre a contratação coletiva, esse não é só um problema para o Sr. Ministro, é também para os milhares de trabalhadores que se veem afastados da aplicação da contratação coletiva, Sr.ª Deputada."
        },
        "186": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "E?!"
        },
        "187": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Portanto, gostaríamos bastante que o fim da caducidade da contratação coletiva, que foi introduzido no Código do Trabalho por um Governo PSD/CDS, que foi agravado em 2009 e 2012, fosse revogado."
        },
        "188": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que termine."
        },
        "189": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente. É que tal significava que muitos trabalhadores passariam a ser abrangidos por direitos que só existem na contratação coletiva. Mas, Sr.ª Deputada, sabe que a CGTP apresentou uma petição com mais de 76 000 assinaturas sobre esta matéria? « Voltaremos a falar do assunto. Aplausos do PCP."
        },
        "190": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Feliciano Barreiras Duarte."
        },
        "191": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Chega ao fim o debate… O Sr. Filipe Neto Brandão (PS):— O debate ainda não chegou ao fim, isto é muita presunção."
        },
        "192": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "… no qual se discutiram três projetos de resolução apresentados pelo Grupo Parlamentar do CDS-PP, os quais, independentemente dos méritos intrínsecos que encerram, desde logo têm a virtude de valorizar a concertação social no nosso País. A valorização da concertação social é uma matéria prioritária para o PSD, enquanto partido político personalista, reformista e social-democrata. 29"
        },
        "193": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "194": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "Desde sempre, no Governo ou na oposição, o PSD acreditou na concertação social, que valorizou como espaço privilegiado do diálogo e da cooperação institucionalizada entre os parceiros sociais, reconhecendo também o relevo do seu papel na procura e solidificação de compromissos e de equilíbrios entre as legítimas aspirações dos trabalhadores e os desafios do mundo do trabalho."
        },
        "195": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "196": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "Não pertencemos àqueles segmentos radicais da extrema-esquerda que continuam a acreditar, embora raramente tenham a hombridade de o assumir, na legitimidade revolucionária e na luta de classes."
        },
        "197": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Bem dito!"
        },
        "198": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Se nós somos extrema-esquerda, os senhores são extrema-direita!"
        },
        "199": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "Vale, por isso aliás, a pena recordar algumas prosas muito esclarecedoras a esse propósito, publicadas, nos últimos anos, por exemplo, por destacados dirigentes do PCP, na revista daquele partido, que dá pelo nome de O Militante."
        },
        "200": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Estuda bem!"
        },
        "201": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "Qualquer verdadeiro democrata fica, no mínimo, escandalizado — para não o qualificar com outro adjetivo —, ao ler este manual do pensamento e da tática do Partido Comunista Português. Vejamos alguns exemplos. As teses ali defendidas arrepiam e revelam bem que só por calculismo os partidos de extrema-esquerda fingem aceitar as regras da democracia representativa e pluralista, da qual a concertação social é um importante instrumento para alcançar plataformas de entendimento entre relevantes segmentos económicos e sociais da sociedade portuguesa. Protestos do Deputado do PCP Jorge Machado. E o que diz, por exemplo, tal a revista? Num artigo intitulado Concertação Social — Instrumento da recuperação capitalista, é dito, e cito: «A ‘descoberta’ da concertação social pela social-democracia no pós-guerra teve os mesmos objetivos que tem hoje:…"
        },
        "202": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Não há nada como insultar os outros!"
        },
        "203": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada Rita Rato, nem sempre quem grita mais alto tem razão."
        },
        "204": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem! Aplausos do PSD."
        },
        "205": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "Nem sempre quem grita mais alto tem razão. Continuando a citar: «A ‘descoberta’ da concertação social pela social-democracia no pós-guerra teve os mesmos objetivos que tem hoje: paralisar a acção reivindicativa de massas, integrar os sindicatos no sistema, numa fase de ascensão do movimento operário.»"
        },
        "206": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "207": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "E diz-se ainda que — e continuo a citar —: «A ‘concertação social institucionalizada’ é parte integrante das políticas e dos mecanismos de liquidação das grandes conquistas sociais e económicas alcançadas com a Revolução de Abril, (…)»."
        },
        "208": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "É verdade! Risos do PSD."
        },
        "209": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "Numa última citação da referida revista, diz-se: «Em Portugal, salvo melhor opinião, desde que foi criada em 1984, a concertação social nunca passou dum embuste de apoio à exploração dos trabalhadores.»"
        },
        "210": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!"
        },
        "211": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Ainda está a citar?!"
        },
        "212": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: será que alguém espera, verdadeiramente, que partidos marxistas-leninistas e trotskistas, como é o caso do PCP e do Bloco de Esquerda, tenham um espírito de concertação social e acreditem que é pelo compromisso que conseguiremos todos fazer progredir, social e economicamente, o País? Se esta ilusão só crédulos ou tolos a têm, triste é verificar, infelizmente, que também o Partido Socialista, embora continuando a proclamar as virtudes da concertação social, tenha, em questões importantes, relegado esse espaço para um quase depósito de decisões previamente tomadas, assim desrespeitando o diálogo aberto e franco, sem tabus nem imposições prévias, que ali deveria ter lugar."
        },
        "213": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "214": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "É caso para dizer que a demagogia é, por natureza, sectária e intolerante. E, Sr.as e Srs. Deputados, não são, nesta Câmara, discursos panfletários, com ironias e graçolas de mau gosto, ampliados por gritaria histérica, que vão esconder que o PS e o seu Governo colocaram a concertação social na gaveta."
        },
        "215": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "216": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "O Partido Socialista deveria, pois, revisitar os seus melhores expoentes do passado, a começar pelo seu saudoso antigo Secretário-Geral, Mário Soares, que foi quem criou o Conselho Permanente de Concertação Social, em 1984."
        },
        "217": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "218": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "O Partido Socialista terá, pois, na votação destas iniciativas hoje em discussão, uma excelente ocasião para demonstrar se está ou não a favor e se valoriza a concertação social."
        },
        "219": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "220": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "Com efeito, o que se propõe é a aprovação de recomendações ao Governo, para que este promova, em sede de Comissão Permanente de Concertação Social, o debate de matérias relevantes, como o aprofundamento da medida cheque-formação, criada pelo anterior Executivo; o 31 teletrabalho na função pública ou a melhoria da contratação coletiva. Propõe-se, pois, o debate de novos caminhos e a procura de um máximo denominador comum em questões sociolaborais. E, Sr. Presidente, Sr.as e Srs. Deputados, não se fecham as portas. E quem é democrata por convicção, e não por conveniência, não tem medo de abrir a discussão positiva, com agentes económicos e sociais."
        },
        "221": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "222": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "O PSD votará, por isso, a favor destas recomendações, porque sempre estivemos — e estaremos, como afirmei no início —, do lado da solução dos problemas e do lado do diálogo social. A maioria governativa e parlamentar que, ainda hoje, está junta neste Parlamento tem a oportunidade de mostrar ao País se acredita também na concertação social, no domínio da política económica e social do País, ou se escolhe o caminho do radicalismo político e da afronta aos parceiros sociais."
        },
        "223": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Bem dito!"
        },
        "224": {
            "orador": "Feliciano Barreiras Duarte",
            "partido": "PSD",
            "discurso": "É que nestas matérias, como noutras, nem sempre quem grita mais tem razão. Aliás, é curioso verificar que aqueles que, durante décadas, sempre desvalorizaram o Parlamento, trocando-o pela rua, agora, por conveniência, tenham colocado a rua no saco e, ao fim de tantas décadas de democracia, tenham um amor súbito por este Parlamento. Aplausos do PSD. Protestos do PCP. É que ser de esquerda ou de extrema-esquerda não é um certificado de virtude, antes pelo contrário. Como, infelizmente, hoje constatámos, é muitas vezes um atestado de incoerência, de conveniência e de falta de memória. Aplausos do PSD."
        },
        "225": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Tiago Barbosa Ribeiro."
        },
        "226": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos a chegar ao fim deste debate. Um debate que o CDS propôs e que orientou em torno de uma discussão que reputo, tal como o costuma fazer a Sr.ª Deputada Assunção Cristas, de «poucochinho». Foi um debate «poucochinho» nas propostas que fizeram, porque esperávamos um bocadinho mais. Protestos do CDS-PP. Tenham calma, Srs. Deputados, tenham calma. Os senhores fizeram uma marcação sobre políticas laborais, estávamos à espera de algumas propostas laborais e apresentam três projetos de resolução que, basicamente, recomendam debates, que, basicamente, recomendam que o Governo debata, que o Partido Socialista recomende que o Governo debata; que os partidos da Assembleia da República recomendem que o Governo debata na concertação social. São propostas «poucochinhas». Sr.as e Srs. Deputados, nós debatemos. Aliás, nós fazemos o que os senhores não fizeram, quando decidiram, mais do que uma vez, tirar direitos aos trabalhadores, fazendo essas propostas sem ir à concertação social. E, como o Sr. Deputado Feliciano Barreiras Duarte aqui lembrou, e muito bem, a concertação social existe no País por iniciativa do Partido Socialista. Aplausos do PS. Portanto, não recebemos lições de ninguém, em matéria de diálogo social, nem excluímos — como os senhores costumam fazer — ninguém deste diálogo social, incluindo a CGTP (Confederação Geral dos Trabalhadores Portugueses). Acontece que, depois do nosso debate na concertação social, chegamos a propostas, chegamos a projetos. Temos, muitas vezes, soluções firmadas, soluções assinadas. O que acontece quando essas soluções estão assinadas e firmadas? Vêm a esta Assembleia da República, o CDS abstém-se e o PSD vota contra o diálogo social, que aqui vem relevar. Protestos da Deputada do CDS-PP Assunção Cristas. Portanto, o PSD chumba e o CDS abstém-se: é esta a valorização que fazem do diálogo social e da concertação social. Aplausos do PS. Também costumam falar muito de reformas, de reformismo. Sr.as e Srs. Deputados, os senhores não fizeram nenhuma reforma da legislação laboral — cortar feriados e cortar o trabalho suplementar não é fazer nenhuma reforma laboral. Aliás, o Sr. Deputado Feliciano Barreiras Duarte falou em social-democracia — ainda bem que o Sr. Deputado Pedro Passos Coelho não estava na bancada nessa hora, porque arrepiava-se ao ouvir falar de social-democracia!… Aplausos do PS. Os senhores não têm só um problema político, têm também um problema de lógica. Há cerca de um ano acusavam o atual Governo de promover a destruição do emprego entre o final de 2015 e o início de 2016. Portanto, o atual Governo, que tinha acabado de tomar posse, era responsável pela destruição de emprego que se verificava no País e pela vinda — ficou célebre — do famoso diabo que, aparentemente, continua sem chegar. Agora que o emprego cresce, dispara, a criação líquida de emprego aumentou e o desemprego baixou, de quem é a responsabilidade? É dos senhores, naturalmente! Dois anos depois das vossas reformas laborais, que até hoje não sabemos exatamente quais foram. Protestos do PSD. Portanto, os senhores não apresentam propostas de desligamento dos trabalhadores. Os senhores é que estão desligados da realidade do País e da realidade dos trabalhadores portugueses."
        },
        "227": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "228": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Se estivéssemos na vossa posição também preferiríamos desligar-nos desta realidade. Porquê? O investimento tem o mais alto crescimento desde 1998; a segurança social está com um excedente de 1500 milhões de euros; 136 000 desempregados deixaram de ter corte no seu subsídio desde o dia 1 de junho; o PIB cresce a um ritmo que já não era visto há muitos anos; o desemprego baixa; temos a confiança dos consumidores em níveis máximos desde 1997; temos uma redução da carga fiscal; temos o mais baixo défice da história da democracia e conseguimos tudo isto aumentando o rendimento das famílias, aumentando o salário mínimo e protegendo os trabalhadores. 33 Os trabalhadores e os portugueses que nos veem sabem que nós só conseguimos ter estes resultados porque invertemos as políticas que os senhores queriam prosseguir para o País e que querem, aparentemente, continuar a seguir. Portanto, estou certo de que os portugueses querem continuar a seguir o rumo a que temos assistido ao longo dos últimos 2 anos e não o rumo de comunicação política que os senhores querem fazer em torno desses 2 anos, e é por isso que o Partido Socialista hoje, nesta Câmara, vai chumbar o simulacro legislativo que o CDS tentou fazer. Aplausos do PS."
        },
        "229": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para fazer o encerramento deste ponto da nossa ordem de trabalhos, tem a palavra o Sr. Deputado Filipe Anacoreta Correia, do CDS-PP."
        },
        "230": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Chegámos ao fim deste debate e importa relembrar o que estava e está em causa. O CDS colocou, ao Parlamento e aos portugueses, várias perguntas. A primeira pergunta é a seguinte: é possível a um trabalhador fazer uma pausa na sua carreira profissional para ganhar qualificações, para se empenhar numa formação, num curso, e ter algum apoio financeiro para esse projeto? É possível? É possível fazer isso e ter algum apoio financeiro sem que tal represente um peso demasiado para a segurança social e sem que esta medida seja populista e inconsistente? É possível? É possível apresentar uma medida destas e, simultaneamente, combater o desemprego? A um trabalhador que empreenda este projeto de formação é dada a oportunidade de, simultaneamente, contratar um trabalhador que está desempregado e a receber o subsídio de desemprego? É possível uma medida destas, combatendo o desemprego, empreendendo formação e qualificação de trabalhadores, sem custo para a segurança social? É possível, Srs. Deputados? Não olhem para o lado nem para baixo, pois esta é a pergunta que os portugueses fazem: é possível?"
        },
        "231": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "232": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Face a isto, o CDS responde: é possível, é desejável, é necessário! Mas se esta medida não for para a frente — como, ao que parece pelas intervenções que lamentavelmente aqui ouvimos, não irá —, o Bloco de Esquerda, o Partido Comunista Português e o Partido Socialista estão contra isto, que muitos portugueses desejam e que poderiam alcançar e não alcançam, porque a esquerda, que hoje é aqui claramente radical e insensível ao desejo dos trabalhadores, não quis dar seguimento a esta proposta do CDS-PP."
        },
        "233": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "234": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Os portugueses, que muitas vezes vão para casa e têm e-mails e mensagens dos clientes e colaboradores da empresa e que, muitas vezes, têm dificuldade em desligar-se da sua relação com o trabalho, perguntam se é possível ou não considerar na legislação laboral um direito a estarem desligados. É possível e é desejável. O CDS apresentou propostas a pensar nestes portugueses, mas, infelizmente, a esquerda, que hoje é aqui radical, não está disponível também para esta proposta."
        },
        "235": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Blá, blá, blá!…"
        },
        "236": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "É possível ou não encarar a renovação da concertação social, promovendo o que foi acordado em 2014, fazendo uma avaliação que tem de ser boa face aos dados que temos? É ou não possível? É possível, mas não com esta maioria que sustenta este Governo, que está insensível, fechada e não deseja qualquer tipo de contributo que não venha da radicalidade que hoje é esta esquerda, que não está ao lado dos portugueses, mas que tem de cozinhar os entendimentos que querem para manter o poder. Sr.as e Srs. Deputados, o que o CDS aqui trouxe não foi nem queria que fosse mais um embaraço a esta maioria. Vivemos hoje mais um dia de arrufo no Parlamento: quando o PS fala, o PCP e o Bloco de Esquerda não colocam questões; quando são eles a falar, o PS também não fala com eles. Parece que estão muito incomodados sempre que falam da legislação laboral, têm grande dificuldade e revelam isso nesta Câmara. Não era isso que nós queríamos trazer, Sr.as e Srs. Deputados, essa é matéria para se entenderem. Entendam-se, falem, arranjem-se, creio que isso interessa muito pouco aos portugueses."
        },
        "237": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Por isso é que está a perder tempo!"
        },
        "238": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Mas uma coisa é certa: o CDS, estando na oposição e sendo responsável, não entra no peditório do Bloco de Esquerda e do PCP, que quer claramente atingir a concertação social. Isso não fazemos, porque, para nós, a concertação social é um sítio onde estão representados os trabalhadores, as entidades patronais e aqueles que realmente têm de ser envolvidos nos projetos de alteração laboral. Isso nós não fazemos, nós somos a favor da concertação social. Por isso damos um contributo acrescentando temas à concertação social, mas, naturalmente, não renunciaremos ao nosso lugar de avaliação e caber-nos-á, naturalmente, depois desse processo de concertação social, tomarmos as nossas decisões e votarmos como quisermos. Uma coisa é certa, e o Partido Socialista tem de estar consciente disso: o Partido Socialista não pode apoiar-se numa esquerda que é contra a concertação social,…"
        },
        "239": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado, por favor."
        },
        "240": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "… mas depois também não olhe para esta bancada quando chegar a altura de avaliar o que quer que seja que anda lá a negociar na concertação social, sabendo bem que não pode contar com eles. Tem de contar só com o Partido Socialista. Resolvam esse problema, que diz respeito aos portugueses e que nós lamentamos que o Partido Socialista tenha tratado com tanta irresponsabilidade. Aplausos do CDS-PP."
        },
        "241": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, entramos, agora, no segundo ponto da nossa ordem de trabalhos, que é o da apreciação da proposta de lei n.º 60/XIII (2.ª) — Apoio extraordinário à habitação a todas as famílias afetadas pelos incêndios de agosto de 2016 na Região Autónoma da Madeira (ALRAM). Para uma intervenção, tem a palavra a Sr.ª Deputada Sara Madruga da Costa, do PSD."
        },
        "242": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Um ano depois dos incêndios que ceifaram vidas e destruíram casas na ilha da Madeira, ainda não chegou um único tostão do Estado para a reconstrução e reabilitação das habitações. Perante esta catástrofe e em circunstâncias normais não teríamos a discussão desta iniciativa, que prevê a criação de um regime de exceção para abranger todas as famílias afetadas, independentemente dos seus rendimentos, porque, em circunstâncias normais, este assunto já estaria resolvido. Mas não está. Sr.as e Srs. Deputados, repito, a situação ainda não está resolvida, porque, um ano depois, ainda não chegou à Região o apoio do Estado para que as famílias possam regressar e reconstruir as suas casas."
        },
        "243": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe o favor de fazer uma pausa. Queria pedir às Sr.as e aos Srs. Deputados que estão em movimento o favor de se acomodarem devidamente, para que a intervenção da Sr.ª Deputada possa ser escutada no respeito devido. Agradeço a todas e a todos. Faça favor de continuar, Sr.ª Deputada. 35"
        },
        "244": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Repito, um ano depois, ainda não está resolvida a situação, e o apoio do Estado para a reconstrução das casas e para que as famílias possam regressar ainda não chegou. Um ano depois, 30% dos afetados continuam sem receber os apoios e foi por a situação ainda não estar resolvida que a Assembleia Legislativa, com o seu poder e legitimidade próprios, deliberou criar este mecanismo de exceção, com força de lei, da Assembleia da República. Esta iniciativa não ofereceu dúvidas de maior no Parlamento regional e reuniu um largo consenso. Esta iniciativa não teve nenhum voto contra por parte de nenhuma das forças políticas regionais, que também estão representadas neste Parlamento. E porque os Deputados da Assembleia Legislativa consideraram que este é um instrumento absolutamente necessário e urgente, julgamos que esta iniciativa continuará a ter neste Parlamento a concordância de todas as forças partidárias. Aplausos do PSD."
        },
        "245": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do Partido Socialista, tem agora a palavra o Sr. Deputado Carlos Pereira."
        },
        "246": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Devo confessar que, por breves momentos, pensei que houvesse seriedade e sentido de responsabilidade por parte do PSD, em particular do PSD Madeira, sobre esta matéria. Contrariamente ao que ouvi aqui, parece que é do conhecimento também do PSD Madeira e da Sr.ª Deputada Sara Madruga da Costa que estão acordados com o Governo Regional e com o Governo da República 80% da totalidade dos apoios necessários para acudir aos que foram prejudicados pelos incêndios. Repito: 80%! Esses acordos estão fechados, assinados, e, no que diz respeito à habitação, há um acordo fechado a 19 de dezembro de 2016, com uma despesa elegível de 15,5 milhões de euros, e já estão previstos no Orçamento do Estado 5,5 milhões de euros, cuja transferência para o orçamento regional já foi dada pelo Ministério das Finanças. Mas mais: esse acordo fechado entre o Governo do PSD da Madeira e o Governo da República previa que essa execução fosse feita entre 2017 e 2019. Portanto, é natural que não esteja tudo fechado. Mas, no que diz respeito à habitação, também quero lembrar que, das cerca de 116 casas apontadas como sendo alvo de apoio do Governo Regional, apenas 27 foram candidatadas pelo Governo Regional, ou seja, 23%. Cabe ao Governo Regional explicar porque levou tanto tempo para fazer chegar a informação ao IHRU (Instituto da Habitação e da Reabilitação Urbana) sobre esta matéria. Mas mais: em relação aos 30% que ficam fora destes apoios, lembro que, depois do acordo de 19 de dezembro, o Governo da República enviou uma carta ao Governo Regional que, basicamente, diz o seguinte: «Eventuais despesas não elegidas ao PROHABITA (Programa de Financiamento para Acesso à Habitação), mencionadas no referido Acordo, serão suportadas por verbas adicionais a inscrever no Orçamento do Estado, de modo a que nenhuma família atingida fique fora do apoio». Mais ainda: esta carta deu lugar a uma resolução do Governo, em janeiro de 2017. Ou seja, em janeiro de 2017, este assunto que a Sr.ª Deputada referiu já estava resolvido. Já passaram quatro meses e a Sr.ª Deputada ainda não percebeu que o Governo Regional já resolveu este assunto com transferências do Orçamento do Estado e o que diz a resolução é muito simples: considerando que foi celebrado um acordo, considerando que 30% estão de fora, então, o Governo Regional regulamenta esta matéria e garante que o Orçamento do Estado envia para o orçamento regional quase 2 milhões de euros para financiar esta questão. Ou seja, tudo o que está aqui a passar-se é uma chicana política feita pelo PSD. Aplausos do PS."
        },
        "247": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do Bloco de Esquerda, tem a palavra o Sr. Deputado Paulino Ascenção."
        },
        "248": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Para o Bloco de Esquerda, em primeiro lugar está a solidariedade para com as vítimas da catástrofe que se abateu sobre a cidade do Funchal, em agosto do ano passado."
        },
        "249": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "250": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "A solidariedade não pode faltar quando se perderam vidas humanas e muitas famílias perderam a sua casa. Esta iniciativa responde a esta exigência de solidariedade. Mas a solidariedade foi manifestada pela República desde a primeira hora, nomeadamente com a presença dos governantes no terreno e o apoio no combate aos fogos com meios humanos e materiais, apesar da relutância, da arrogância do Presidente do Governo Regional em aceitar essa ajuda — afinal, estava tudo controlado, afirmava ele, enquanto os fogos incendiavam o centro do Funchal. O que não se compreende é o aproveitamento político da situação de calamidade para chantagem política e o tom da intervenção da Sr.ª Deputada Sara Madruga, do PSD, foi no sentido de usar o sofrimento das pessoas e aumentar a sua angústia, lançar dúvidas e a ameaça de que não vão ter apoio para a recuperação das suas casas, dizendo que a culpa é de Lisboa, como se o Governo Regional, o primeiro órgão de governo próprio, não tivesse responsabilidades. Andaram a espalhar estas dúvidas quando já havia um compromisso assumido — como já foi aqui referido, e muito bem —, reconhecido pelo Governo através de Resolução publicada em janeiro, e andaram a cavalgar esta mentira durante semanas, dizendo que não havia dinheiro. Mas, ao mesmo tempo, havia dinheiro para continuar as obras nos estádios, para as casas do povo, os braços armados do PSD, fazerem propaganda eleitoral, para atirar pelas ribeiras em obras inúteis que destroem património centenário, para completar as megalomanias que Jardim deixou inacabadas, isto é, para alimentar o lobby do betão. Não há dinheiro para o que é fundamental, mas para o que é acessório há sempre dinheiro na Madeira. O Governo Regional não esteve à altura da situação e há uma marca de uma certa garotice desde o primeiro momento: o negar a realidade, a gravidade da situação, dizendo que estava tudo controlado, o afã de aparecer nas fotografias, o episódio rocambolesco de reter um grupo de famílias no quartel onde estavam temporariamente alojadas, quando as suas casas já estavam aptas a recebê-las de volta, só para no dia seguinte aparecerem na fotografia ao lado do Presidente da República. Mas o que importa saber agora é o que está a ser feito em termos de prevenção. O corpo de sapadores florestais que foi prometido foi abandonado, porque teria um custo de 4 milhões de euros por ano e não há dinheiro, mas para o futebol há dinheiro. Em relação ao investimento na reflorestação com plantas autóctones, ao combate aos infestantes, à retirada das pedreiras dos leitos das ribeiras, aos aterros em zonas de risco, ao ordenamento florestal, o que é que está a ser feito? Nada! Não é necessária prevenção porque, quando houver prejuízos, Lisboa paga e o Governo Regional não tem de se preocupar em cuidar do futuro das pessoas. Aplausos do BE.Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "251": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe, do PCP."
        },
        "252": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Vamos referir-nos exatamente àquilo que é proposto, àquilo que consta desta proposta de lei apresentada pela Assembleia Legislativa Regional à Assembleia da República, e deixamos para a região o debate que é da região — e que é perfeitamente legítimo, como é evidente. Queria dizer que vemos com bons olhos esta proposta de lei. Na verdade, conhecendo os contornos da catástrofe que se abateu sobre as famílias que perderam as suas casas quando os graves incêndios fustigaram a zona alta da cidade do Funchal, entendemos que não devem ser negados os apoios de que essas famílias carecem para poderem reconstruir as suas habitações, tendo em conta, obviamente, não apenas os custos da reconstrução dessas habitações mas também os encargos que decorreram para estas famílias do facto de terem ficado desalojadas e terem de continuar, naturalmente, a honrar os seus compromissos, as suas despesas pessoais e familiares. Portanto, todo o apoio lhes deve ser fornecido. De facto, não é compreensível que o limiar previsto para os apoios do Pro Habita, um rendimento do agregado familiar de 1500 €, seja imposto como limite para este efeito. A uma família que tenha um rendimento de 1500 37 € mas que tenha perdido a sua casa, obviamente, não deve ser negado apoio para que possa reconstruir a sua habitação e refazer, assim, a sua vida. Portanto, parece-nos plenamente justificada a proposta que é trazida aqui, à Assembleia da República, pela Assembleia Legislativa da Região. Já aqui foi referido que existirá um acordo entre o Governo Regional e o Governo da República para que este problema seja resolvido. Achamos muito bem que exista esse acordo mas também achamos que isso não prejudica que a Assembleia da República aprove esta proposta de lei e que, no âmbito do debate na especialidade — obviamente, em diálogo com o Governo da Região Autónoma da Madeira e com o Governo da República —, se verifique se as coisas estão a andar ou não e sejam tomadas as disposições legislativas necessárias para que, efetivamente, esse acordo vá por diante, se tiver como objetivo, como acreditamos que tenha, resolver, de facto, os problemas das pessoas."
        },
        "253": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "254": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Evidentemente, o que nos move não é que a questão dos incêndios seja usada como arma de arremesso político de uns contra outros. A única coisa que nos move é que as famílias que tiveram este gravíssimo problema vejam o seu problema resolvido. É esse o nosso empenhamento, quer na Região Autónoma da Madeira quer aqui, na Assembleia da República. Neste sentido, não negaremos o apoio a esta proposta de lei, que, aliás, contou com um amplo apoio na Assembleia Legislativa da Região Autónoma da Madeira, na qual os Deputados do PCP aí representados votaram favoravelmente. É esse o sentido de voto que temos também aqui, na Assembleia da República, e manifestamos o nosso empenhamento para que o problema destas famílias seja efetivamente resolvido, com os apoios necessários. Aplausos do PCP."
        },
        "255": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do Grupo Parlamentar do CDS-PP, tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "256": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Um ano depois do flagelo terrível que atingiu a Madeira e dos incêndios que provocaram danos pessoais e também patrimoniais consideráveis, este debate deve ser feito — como acabou de ser feito pelo Sr. Deputado António Filipe, diga-se de passagem — com sentido de responsabilidade, com a noção de que estamos a falar de pessoas que ficaram sem nada, ou com muito pouco, face a esse mesmo flagelo. Portanto, mais do que entrar numa lógica de passa-culpas regional ou nacional, mais do que entrar aqui, no continente, numa espécie de debate que pode e deve ser feito na Assembleia Legislativa Regional da Madeira, mais do que aproveitar para fazer campanha eleitoral — que é legítima, com certeza — para as eleições autárquicas que se aproximam, importa discutir aquilo que, na verdade, estamos a discutir, que é a proposta de lei. E o que é que esta proposta de lei — que, de resto, mereceu o apoio do CDS na Madeira e que, por isso mesmo, merecerá o apoio do CDS nesta Assembleia — diz? O que esta proposta de lei diz vai no sentido de reforçar o apoio a essa reconstrução, nomeadamente para aqueles que ainda não tiveram qualquer tipo de apoio. Ouvi aqui dizer com alguma satisfação que 80% das pessoas que ficaram sem nada já receberam apoio, mas, um ano depois, confesso que — sendo esses 80% importantes, obviamente — não deixa de ser surpreendente, diria mais, não deixa de ser embaraçoso para todos nós que 20% ainda não tenham recebido qualquer apoio. É nesse sentido que esta proposta vai, precisamente no sentido de permitir esses apoios a essa reconstrução, nomeadamente eliminando limites do ponto de vista da remuneração do agregado familiar, que nos parecem, de facto, absolutamente excessivos. Por isso, como também foi aqui dito, se há acordo entre o Governo e o Governo Regional, ótimo. Mas isso faz com que a Assembleia da República se exima de responsabilidades, nomeadamente da responsabilidade de acompanhar, de reforçar e de fiscalizar? Não! E essa é a razão pela qual o CDS votará favoravelmente, repito, como fez na Madeira. Aplausos do CDS-PP."
        },
        "257": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma nova intervenção, tem a palavra o Sr. Deputado Carlos Pereira."
        },
        "258": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: Queria sublinhar que o Partido Socialista não se opõe a esta proposta mas, tendo havido acordo entre o Governo da República e o Governo Regional em dezembro de 2016 e tendo passado quase seis meses — obviamente, a proposta da Assembleia Legislativa da Região Autónoma da Madeira é anterior a este acordo —, parece-me que seria de maior bom senso… Risos de Deputados do PSD."
        },
        "259": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "260": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente. Como dizia, parece-me que seria mais adequado para os madeirenses que houvesse um acordo nesta Assembleia para que este processo pudesse ser discutido em sede de especialidade e ser tratado de forma adequada. Não sendo assim, parece-me evidente que há um uso — do nosso ponto de vista, errado — desta situação que prejudica os madeirenses, nomeadamente aqueles que foram afetados. Aplausos do PS."
        },
        "261": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para concluir este debate, tem a palavra a Sr.ª Deputada Sara Madruga da Costa, do Grupo Parlamentar do PSD."
        },
        "262": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Há limites para a demagogia e para a indecência. Sr.as e Srs. Deputados, podem dizer o que quiserem, podem falar nos números que quiserem, a verdade é que, um ano depois, ainda não chegou qualquer verba para habitação à Madeira. Aplausos do PSD.Este assunto não está resolvido e é por isso que a vontade aqui expressa não é a vontade do Governo, é a vontade da Assembleia Legislativa da Madeira, vontade essa que teve os votos favoráveis da maioria dos partidos, incluindo do Bloco de Esquerda. Mas parece que os Deputados da Madeira, quando chegam a Lisboa, fazem tábua rasa da autonomia e das suas instituições e aproveitam a oportunidade para fazer politiquice. Aplausos do PSD.Aliás, é bom dizer que muito do dinheiro que chegou até agora à Madeira, curiosamente, foi para a Câmara Municipal do Funchal — 3 milhões de euros — e nós ainda não sabemos o que é que vão fazer."
        },
        "263": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Mas o Funchal não é na Madeira?!"
        },
        "264": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Mas, avançando, diria, Sr. Deputado Carlos Pereira, que percebo o seu incómodo. O Sr. Deputado Carlos Pereira tem a mania dos anúncios, tem a mania dos outdoors, tem a mania dos cartazes."
        },
        "265": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!… 39"
        },
        "266": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Há quem faça cartazes apenas para a campanha, mas o Sr. Deputado Carlos Pereira não resiste a colocar cartazes «a torto e a direito» e depois corre-lhe mal. Já lhe correu mal com o anúncio do financiamento para o hospital, agora correu-lhe mal com os incêndios e com este cartaz. Neste momento, a oradora exibiu um cartaz.Vozes do PSD: - Muito bem!"
        },
        "267": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "268": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Este cartaz foi colocado no ano passado mas ainda hoje não chegou o dinheiro para apoiar as pessoas afetadas pelos incêndios. É por isso que o Sr. Deputado Carlos Pereira é forçado a insistir nesta narrativa de que a situação já está resolvida, porque disse e anunciou no cartaz que estava resolvida, quando, um ano depois, ainda não o está."
        },
        "269": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem mesmo de concluir."
        },
        "270": {
            "orador": "Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Já termino, Sr. Presidente. Sr. Deputado, ficava-lhe bem reconhecer o erro, em vez de persistir na mentira, porque uma mentira, apesar de ser dita 1001 vezes, continua sempre a ser uma mentira. Aplausos do PSD."
        },
        "271": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "272": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "273": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, para uma interpelação à Mesa. Protestos do PSD e do CDS-PP."
        },
        "274": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "275": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, queria informar que farei chegar aos diferentes grupos parlamentares a informação sobre os dois concursos que foram aprovados pela República, num valor 9 milhões de euros, além da autorização de transferência para o orçamento regional de 5,5 milhões de euros. Aplausos do PS.Protestos do PSD."
        },
        "276": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "277": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "278": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Para proferir uma intervenção, Sr. Presidente."
        },
        "279": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tinha ficado decidido que a conclusão ficava a cargo do PSD."
        },
        "280": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "O PSD não se importa!"
        },
        "281": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Ai não?! Isso fica registado!"
        },
        "282": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Assim sendo, tem a palavra o Sr. Deputado Nuno Magalhães, para uma intervenção."
        },
        "283": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Salvo esta última intervenção do Sr. Deputado Carlos Pereira, creio que, de facto, o debate decorreu até com bastante sentido de Estado. O Sr. Deputado Carlos Pereira, agora em jeito de interpelação, vem dizer que vai dar conhecimento daquilo que vai fazer, alegadamente. É bom dizer, para quem me esteja a ouvir, nomeadamente na Madeira mas também no continente, que o Sr. Deputado Carlos Pereira veio anunciar agora aquilo que ia fazer mas, entretanto, já afixou num outdoor aquilo que diz que fez e não fez. Neste momento, o orador exibiu um cartaz.Vou passar a ler: «Financiamos a reconstrução. Juntos, conseguimos.» Aplausos do CDS-PP e do PSD.«Juntos conseguimos» e está o Sr. Deputado Carlos Pereira com o polegar erguido. Risos do CDS-PP e do PSD."
        },
        "284": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "É uma desfaçatez! Não há decoro!"
        },
        "285": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, não há, de facto, melhor exemplo do que se passa com esta maioria: falam, falam, mas vejo-os a fazer muito pouco. Aplausos do CDS-PP e do PSD.Protestos do PS."
        },
        "286": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, se não houver silêncio na Sala, não podemos prosseguir com os trabalhos. Pausa. Srs. Deputados, do ponto seguinte da ordem de trabalhos está agendado, sem tempos atribuídos para discussão, o projeto de lei n.º 421/XIII (2.ª) — Alteração da denominação da freguesia de «Parada do Bouro», no município de Vieira do Minho, para «Parada de Bouro» (PSD). Do quarto ponto está agendado, também sem tempos atribuídos para discussão, o projeto de resolução n.º 853/XIII (2.ª) — Adoção pela Assembleia da República das iniciativas europeias consideradas prioritárias para efeito de escrutínio, no âmbito do Programa de Trabalho da Comissão Europeia para 2017 (Comissão de Assuntos Europeus). Sr.as e Srs. Deputados, passamos ao período regimental de votações. Antes de mais, vamos proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico. Pausa. O quadro eletrónico regista 204 presenças, às quais se acrescentam as dos Srs. Deputados Ascenso Simões e Odete João, do PS, Cristóvão Norte, do PSD, e Jorge Campos, do BE, perfazendo 208 Deputados, pelo que temos quórum para proceder às votações. Srs. Deputados, vamos começar pelo voto n.º 326/XIII (2.ª) — De pesar pelo falecimento de Maria Helena Rodrigues Sequeira Serras Gago (PS). Tem a palavra a Sr.ª Secretária Idália Serrão para proceder à respetiva leitura. 41"
        },
        "287": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto de pesar é do seguinte teor: «Nascida em Lisboa, na freguesia do Socorro, morreu no passado dia 30 de maio Maria Helena Serras Gago, exatamente dois dias depois de ter celebrado o seu 74.º aniversário. Morreu uma grande e corajosa mulher cuja frontalidade, firmeza e argúcia vai fazer muita falta a todos aqueles que não acreditam em verdades absolutas e que, pelo contrário, defendem que as diferenças são salutares e enriquecedoras. Aos 24 anos licenciou-se em Economia no Instituto Superior de Ciências Económicas e Financeiras, a que se seguiu uma pós-graduação em Economia dos Transportes pela ACTIM, em 1971, em Paris, e um mestrado em Estudos Europeus pela Universidade de Paris, em 1999. O seu percurso profissional revelou-se diversificado, vibrante e até inesperado, marcando de forma pioneira a presença das mulheres portuguesas nos setores a que se dedicou. Entre 1968 e 1997 e 2003 e 2010 ocupou vários lugares na Direção-Geral do Instituto Nacional de Aviação Civil, tendo liderado as negociações de acordos aéreos entre Portugal e vários países de diferentes continentes: Europa, África, América Central e Próximo e Extremo Oriente. O final deste primeiro período de colaboração foi marcado pela sua estadia em Paris, onde foi correspondente da agência Lusa, conselheira económica da Embaixada de Portugal e ainda representante de Portugal na Agência Espacial Europeia (ESA). As suas claras qualidades humanas e profissionais não poderiam ficar longe de uma intensa participação cívica e política. Helena Serras Gago levou o seu entusiasmo e a sua força ao plano autárquico, à Assembleia Municipal de Cascais, onde foi uma reconhecida e estimada Deputada, ocupando também as funções de Secretária da Mesa da Assembleia Municipal, bem como ao Gabinete de Estudos do Partido Socialista, a quem ofereceu a sua prestigiada colaboração. Assim, a Assembleia da República, reunida em Plenário no dia 9 de junho de 2017, exprime o seu pesar pelo falecimento de Maria Helena Serras Gago e envia à família e amigos as suas mais sinceras condolências.»"
        },
        "288": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos passar à votação do voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade. Encontram-se presentes nas galerias familiares de Maria Helena Serras Gago, a quem apresento, pessoalmente, as minhas condolências. Passamos ao voto n.º 327/XIII (2.ª) — De pesar pelo falecimento de José Alberto Pires (PCP). Peço à Sr.ª Secretária Sandra Pontedeira o favor de ler este voto."
        },
        "289": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto de pesar é do seguinte teor: «José Alberto Pires faleceu no passado dia 4 de junho, aos 92 anos de idade. Foi técnico e desenhador de máquinas, funcionário da Junta de Emigração e, posteriormente, funcionário parlamentar — entre maio de 1955 e fevereiro de 1993 —, tendo sido responsável pela criação do Núcleo de Relações Públicas e, posteriormente, Chefe de Divisão das Relações Públicas desde 1971 até à sua aposentação, em 1993. Envolveu-se na campanha presidencial de Humberto Delgado, altura em que considerava ter-se definido politicamente contra o regime. Na sequência do seu posicionamento e de contactos com a Ala Liberal, foi sujeito a inquérito disciplinar. Integrou o gabinete de Sá Carneiro durante os dois meses de duração do primeiro Governo provisório, tendo depois disso regressado às suas funções como funcionário parlamentar. Em dezembro de 1974, aderiu ao PCP, naquilo que considerou ter sido um passo natural. Foi membro da Comissão de Trabalhadores da Assembleia da República e era reconhecido pelo rigor e exigência que colocava no seu trabalho, mas também pela sua afabilidade, gozando de enorme prestígio entre Deputados e trabalhadores da Assembleia da República. Prestou apoio ao Grupo Parlamentar do PCP desde que se aposentou até aos seus últimos dias de vida, tendo, nos últimos anos, assumido responsabilidades na divulgação das intervenções parlamentares na página do PCP na Internet. A Assembleia da República, reunida em sessão plenária, expressa o seu pesar pelo falecimento de José Alberto Pires e endereça à sua família e ao PCP as suas condolências.»"
        },
        "290": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos, então, passar à votação. Submetido à votação, foi aprovado por unanimidade. Encontram-se também presentes nas galerias familiares do nosso antigo colega José Alberto Pires, a quem apresento, pessoalmente, as minhas condolências. Prosseguimos com o voto n.º 329/XIII (2.ª) — De pesar pelo falecimento de Jack O`Neil (PAN). Tem a palavra o Sr. Secretário António Carlos Monteiro para proceder à leitura do voto."
        },
        "291": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «No passado dia 2 de junho faleceu, aos 94 anos, na sua casa em Santa Cruz, na Califórnia, Jack O’Neill, fundador da marca O’Neill e uma referência mundial no surf. Cresceu no sul da Califórnia e começou a fazer bodysurf aos sete anos de idade. Já em São Francisco, trabalhou como pescador, entre outras atividades. Sempre que podia, refugiava-se no mar. Deparando-se com o mar frio do norte da Califórnia, experimentou diversos materiais para construir um fato que lhe permitisse enfrentar as baixas temperaturas da água, e acabou por criar o primeiro fato de neoprene, permitindo a todos os surfistas desfrutar das ondas nos tempos mais frios e revolucionando, assim, a prática da modalidade. Nos últimos anos, o surfista dedicava-se a causas ambientais, designadamente à proteção da costa californiana. Jack O'Neill amava a natureza, o mar. Empenhou-se na salvaguarda do grande tubarão branco, ameaçado de extinção, e criou com o filho Tim, em 1996, a O'Neill Sea Odyssey, uma organização de educação marinha e ambiental. Num momento em que vivemos a era da voracidade inconsciente e orientada para o lucro e crescimento a qualquer custo, honramos a vida de um cidadão que olhava o mar não como um mero recurso para rentabilizar mas pelo seu valor intrínseco e que usava como podia a sua influência para a proteção e conservação do mar e dos recursos marinhos. Num momento em que legislamos e planeamos o insustentável e em que o modelo económico do extrativismo se estende aos mares e oceanos através da exploração de hidrocarbonetos, da extração mineira, da pesca industrial, que extermina espécies e reservas marinhas, ou da aquacultura, uma das indústrias de pesca mais destrutivas do mundo, agradecemos o contributo que Jack O’Neill nos deixa, pelo exemplo de simplicidade e de uma vida vivida pelo respeito profundo pela natureza, que o tornou neste lendário empreendedor. É, pois, com profunda tristeza que a Assembleia da República, reunida em sessão plenária, assinala o seu falecimento, transmitindo à sua família, aos amigos, ao mundo do surf e a todos os que defendem o planeta o mais sentido pesar.»"
        },
        "292": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos agora à votação do voto que acaba de ser lido. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, de Os Verdes e do PAN e a abstenção do PCP. Passamos, de seguida, ao voto n.º 333/XIII (2.ª) — De condenação e pesar pelos atentados de Londres e Teerão (Presidente da AR, CDS-PP, PSD, BE, PCP, Os Verdes, PS e PAN). Peço ao Sr. Secretário Duarte Pacheco o favor de proceder à respetiva leitura."
        },
        "293": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «O terrorismo voltou a atacar na capital do Reino Unido, na noite do passado sábado, poucos dias antes das eleições ontem realizadas. 43 Os atentados ocorridos em London Bridge e Borough Market vitimaram oito pessoas e fizeram ferimentos noutras 48, na noite do passado sábado. Nesta quarta-feira foi a vez de o Irão ser atingido pelo terrorismo do Daesh, com ataques no interior do Parlamento e junto ao Mausoléu de Khomeini, que fizeram 13 mortos e, pelo menos, 46 feridos. Assim, a Assembleia da República, reunida em sessão plenária, expressa a mais profunda condenação pelos atentados ocorridos e transmite o seu mais sentido pesar às famílias das vítimas, às autoridades do Reino Unido e do Irão e aos respetivos povos.»"
        },
        "294": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos passar à votação do voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, na sequência dos votos que acabámos de aprovar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Passamos ao voto n.º 325/XIII (2.ª) — De congratulação pelo centenário do Almanaque Camponez (PSD). Tem a palavra o Sr. Secretário Duarte Pacheco para proceder à leitura do voto."
        },
        "295": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «O Almanaque Camponez foi editado pela primeira vez em 1917, por Manuel Joaquim de Andrade, proprietário da Tipografia e Livraria Andrade (uma das mais antigas dos Açores), então situada na rua Direita da cidade de Angra do Heroísmo. A Tipografia e Livraria Andrade foi, durante anos, ponto de encontro de intelectuais angrenses, assumindo o seu proprietário o papel de editor, como aconteceu com o Almanaque Camponez e com outros livros, nomeadamente de poesia, da autoria de poetas como Vitorino Nemésio e Emanuel Félix, entre outros. O Almanaque Camponez foi o projeto mais emblemático saído da Tipografia Andrade, chegando aos nossos dias, desde há 100 anos, sem qualquer interrupção, embora, com o fecho da Tipografia, em 1984, passasse a ser impresso nas Gráficas de Angra. Com a modernização dos equipamentos, o Almanaque Camponez passou a ser composto e impresso utilizando as novas técnicas, mas mantendo os mesmos formato e aparato gráfico. São os conteúdos formativos, informativos, socioculturais e de entretenimento que têm garantido a continuidade do Almanaque Camponez. Relevem-se as informações meteorológicas que, ao longo do ano, avisam os seus consultores quanto ao estado do tempo e aconselhando os agricultores quanto a sementeiras e colheitas. Releve-se que, em tempos de iliteracia quase geral nos Açores, o Almanaque Camponez era uma das poucas publicações que despertavam interesse pela leitura. Assim, não admira que tenha conhecido tiragens de 9000 exemplares, distribuídos e vendidos em todas as ilhas das Regiões Autónomas dos Açores e da Madeira, bem como em Portugal continental, onde, ao longo dos anos, conheceu e efemerizou publicações semelhantes. Releve-se também que, apesar das distâncias, dos fusos horários e das condições climatéricas, as comunidades de açorianos nos Estados Unidos da América e no Canadá continuam a adquirir, em número considerável, o Almanaque Camponez, provavelmente como processo de manter raízes e vivências que ainda lhes são queridas. Pela persistência e êxito de Manuel Joaquim de Andrade na publicação do AlmanaqueCamponez, foi-lhe concedida a insígnia de Cavaleiro da Ordem de Mérito Agrícola e Industrial. Após o falecimento de Manuel Joaquim de Andrade, o Almanaque Camponez passou a ser editado pelo filho Elvino Lonett Andrade, a que se seguiu o neto Luís Lester Fagundes Andrade, e, atualmente, cabe ao bisneto Luís Filipe de Matos Andrade, cumprir essa tarefa. A Assembleia da República congratula-se pelo papel desempenhado pelo Almanaque Camponez como elemento de formação, informação e sociocultural nestes 100 anos de existência.»"
        },
        "296": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos passar à votação do voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade. Ainda sobre o mesmo tema, temos o voto n.º 332/XIII (2.ª) — De congratulação pelos 100 anos do Almanaque do Camponez (PS), que vai ser lido pela Sr.ª Secretária Sandra Pontedeira. Neste título refere-se «Almanaque do Camponez» e no outro referia-se «Almanaque Camponez». Possivelmente são dois almanaques… Faz favor, Sr.ª Secretária."
        },
        "297": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «Em 1917, Manuel Joaquim de Andrade, proprietário da Tipografia e Livraria Andrade, uma das mais antigas dos Açores, situada na cidade de Angra do Heroísmo, editou, pela primeira vez, o Almanaque do Camponez. Ao longo dos seus 100 anos de publicação ininterrupta têm sido os seus conteúdos formativos, informativos, socioculturais e de entretenimento que têm garantido a continuidade do Almanaque do Camponez. As informações meteorológicas que, ao longo do ano, avisam os seus consultores quanto ao estado do tempo, aconselhando os agricultores quando as sementeiras e as colheitas, são também de relevar. O Almanaque do Camponez foi o projeto mais emblemático saído da Tipografia Andrade, que, em virtude do fecho da mesma, em 1984, começou a ser impresso nas Gráficas de Angra, mantendo, até aos dias de hoje, os mesmos formatos e aparato gráfico. Em tempo de iliteracia quase geral nos Açores, era uma das publicações que despertava interesse na leitura, sendo conhecidas tiragens de 9000 exemplares, distribuídos e vendidos em todas as ilhas dos Açores, na Madeira e no continente português. As comunidades da diáspora residentes nos Estados Unidos da América e no Canadá continuam a adquiri-lo, provavelmente como elo de ligação e meio de manter as raízes e vivências. A persistência e êxito de Manuel Joaquim de Andrade na publicação do Almanaque levou a que lhe fosse concedida a insígnia de Cavaleiro da Ordem de Mérito Agrícola e Industrial. Após o seu falecimento, a garantia da publicação foi assegurada por seu filho Elvino Lonett Andrade, a que se seguiu o neto Luís Lester Fagundes Andrade, cabendo atualmente ao bisneto Luís Filipe de Matos Andrade manter e cumprir a publicação do Almanaque do Camponez. Assim, a Assembleia da República, reunida em Plenário a 8 de junho de 2017, congratula-se pelos 100 Anos da publicação ininterrupta do Almanaque do Camponez.»"
        },
        "298": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos agora à votação do voto que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade. Para que não restem dúvidas, trata-se evidentemente do mesmo Almanaque, que se chama Almanaque do Camponez. Seguem-se os votos n.os 328/XIII (2.ª) — De condenação pela decisão de desvinculação dos EUA do Acordo de Paris sobre as alterações climáticas (CDS-PP, PSD e PS), 330/XIII (2.ª) — De condenação pelo anúncio formal da saída dos EUA do Acordo Climático de Paris (PAN e PS), 334/XIII (2.ª) — De condenação pelo abandono dos Estados Unidos da América do Acordo de Paris (PCP e PS), 335/XIII (2.ª) — De condenação pela intenção da Administração Trump de desvincular os Estados Unidos da América do Acordo de Paris (BE e PS), 337/XIII (2.ª) — De condenação pela desvinculação dos EUA do Acordo de Paris (Os Verdes e PS) e 331/XIII (2.ª) — De congratulação pela formação da Aliança Atlântica dos Estados Unidos e da coligação «We are Still In (PAN e PS). Tendo sido solicitados tempos para intervenções, são atribuídos 2 minutos a cada grupo parlamentar para o efeito. Tem a palavra o Sr. Deputado João Pinho de Almeida."
        },
        "299": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS apresentou este voto de condenação porque entende que, sendo esta uma decisão de uma administração de um Estado em concreto, tem graves consequências ao nível internacional. 45 A questão subjacente ao Acordo de Paris de combate às alterações climáticas, na sequência da convenção das Nações Unidas para as alterações climáticas, tem uma vertente de concertação ao nível internacional que é a única possível para combater uma externalidade como a que resulta da poluição associada à emissão de gases com efeito estufa, à emissão de carbono, e que só pode ser combatida eficazmente se houver essa concertação. De nada serve que uma parte do mundo tenha uma política neste sentido se, depois, outra — e, neste caso, outra parte relevante, pelo peso que a indústria e as emissões dos Estados Unidos da América têm — não tiver essa mesma política. Foi por isso que muitos Estados e muitas administrações, incluindo a portuguesa, tiveram posições moderadas para conseguir construir um consenso. Foi por isso que durante anos esse consenso foi difícil e esteve refém de fanatismos que eram prejudiciais a este progresso. Este progresso foi conseguido numa base de confiança e, portanto, não faz sentido que um Estado, agora, tão pouco tempo depois, venha frustrar essa confiança mútua que se conseguiu construir. É por isso que entendemos que esta decisão da Administração americana é uma decisão errada, que as consequências que tem para a ordem internacional são negativas e que, portanto, essa decisão merece censura. Aplausos do CDS-PP."
        },
        "300": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado André Silva, do PAN."
        },
        "301": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O rasgar do Acordo de Paris pela Administração Trump é uma declaração de guerra à sustentabilidade da vida humana na terra. É uma declaração de guerra a um futuro baseado em energias limpas e 100% renováveis. É uma declaração de guerra a um novo paradigma social e económico desejado por milhões de cidadãos e suportado pela comunidade científica e internacional. E, para contrariar esta declaração de guerra fratricida, genocida e ecocida, há que reforçar a desobediência civil em todas as facetas da vida quotidiana. Precisamos de menos consumo, de menos desperdício, de mais ativismo e de mais participação cívica. Fazemos parte desta corrente de transformação social e reforçamos a urgência de rejeitar o paradigma cultural e económico extractivista e produtivista, que tudo quantifica e que a tudo atribui um preço. Como diz um provérbio índio norte-americano: «Quando o último rio secar, a última árvore for cortada e o último peixe for pescado, eles vão entender que o dinheiro não se come.»"
        },
        "302": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Renato Sampaio, do Grupo Parlamentar do PS."
        },
        "303": {
            "orador": "Renato Sampaio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. e Sr.as Deputadas: Paris foi o corolário bem conseguido ao fim de décadas de persistência de muitos Estados, entre os quais Portugal, que sempre e em todos os momentos esteve na linha da frente no combate às alterações climáticas. Não continuar este combate é colocar em causa o planeta e o futuro de todos nós. O Sr. Trump, ao decidir romper o Acordo que os Estados Unidos tinham subscrito e ratificado, configura uma posição de profunda irresponsabilidade, porque o combate às alterações climáticas deve ser um combate de todos nós e no qual todos os Estados devem estar envolvidos e assumir os seus compromissos. Esta é uma posição que demonstra que os Estados Unidos, com o Sr. Trump como Presidente, não são um aliado confiável, porque rompem um acordo firmado que compromete os Estados Unidos no que são as políticas mais prioritárias que se nos colocam hoje, porquanto estão em causa muitos fatores: a saúde, a segurança alimentar e as catástrofes, sendo muitas delas consequências das alterações climáticas. É, sobretudo, uma posição que configura os egoísmos emergentes, porquanto pretende defender, apenas e só, as indústrias poluentes dos Estados Unidos em detrimento da preservação do planeta. Por isso, hoje, consideramos que a estratégia do Sr. Trump de abandonar o Acordo de Paris é uma estratégia suicida para o futuro de todos nós e das futuras gerações, incluindo as dos Estados Unidos. E, por isso, este voto de condenação é subscrito pelo PS. Aplausos do PS."
        },
        "304": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, pelo Grupo Parlamentar do Bloco de Esquerda, o Sr. Deputado Jorge Duarte Costa."
        },
        "305": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: A decisão do Presidente norte-americano do anúncio da retirada dos Estados Unidos do Acordo de Paris é um apelo ao mundo, um apelo à ação dos diversos países, um apelo à ação dos cidadãos e da cidadania global para uma cultura de afirmação da luta contra as alterações climáticas, uma cultura de afirmação da transição energética e da decisão de responder à urgência das alterações climáticas e ao que elas impõem. Confirma ainda uma presidência perigosa: a presidência de Donald Trump é o projeto de poder de uma elite fóssil, de um lobby petrolífero que tem o negacionismo das alterações climáticas no coração do seu discurso. A recusa e a negação da existência das alterações climáticas são o discurso oficial da maior potência económica global e, portanto, este unilateralismo e esta afirmação do egoísmo da indústria petrolífera é o traço principal da presidência de Trump, que teremos de enfrentar. As metas de Paris eram e são, certamente, insuficientes para responder ao ritmo das transformações que as alterações climáticas impõem, ao ritmo a que é preciso responder-lhes. Mas sem dúvida que correspondiam também a um nível de exigência que o lobby petrolífero não está disposto a aceitar. É por isso que todos os países e todos os governos têm a obrigação, hoje, de dar o exemplo e de criar uma contrarresposta, uma contrarresposta de exigência e uma contrarresposta prática de compromisso com a luta contra as alterações climáticas. Recentemente, aqui, no Parlamento, votámos uma proposta do Bloco de Esquerda e do PAN que visava terminar e dar por findas as concessões de solo português para a exploração de hidrocarbonetos no futuro."
        },
        "306": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado. Peço-lhe que conclua."
        },
        "307": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Essa proposta não pôde passar mas teria sido um sinal positivo que todas as forças políticas teriam podido dar de um compromisso profundo de que aquilo que está no solo, as reservas por explorar, devem continuar no solo e devem continuar sem ser exploradas. Aplausos do BE."
        },
        "308": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PSD, tem a palavra o Sr. Deputado Bruno Coimbra."
        },
        "309": {
            "orador": "Bruno Coimbra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: O Presidente Donald Trump anunciou, no início deste mês, a saída dos Estados Unidos do Acordo de Paris. Fê-lo de forma unilateral, baseado em duas falácias: a negação das já visíveis consequências e impactos das alterações climáticas e a afirmação de que a decisão é a bem do futuro dos Estados Unidos da América, negando as vantagens que uma economia verde assente na inovação e nas tecnologias limpas pode trazer à sociedade norte-americana. Vários Estados, empresas e cidadãos norte-americanos já vieram a pública dar nota da oposição a esta medida do Presidente, formando uma nova aliança climática informal empenhada nos compromissos de Paris e rejeitando a postura de não cumprimento de compromissos e de reversões discricionárias, tão típica das lideranças frágeis que necessitam de se demarcar dos seus antecessores para justificarem a sua existência política. Embora previamente anunciada, esta posição não deixa de ser vista por todos aqueles que estão empenhados no combate às alterações climáticas como sendo uma grande desilusão. O PSD condena, sem qualquer dúvida, esta posição do Presidente norte-americano, embora não alinhe no aproveitamento político e no pretexto para atacar um país, patente em partes de textos dos votos aqui hoje apresentados. Numa época em que os desafios mundiais convocam todos a tomar posições construtivas e a agir, o Acordo de Paris foi um compromisso histórico. Este é, por isso, o tempo de construir, não o tempo de voltar atrás, não o tempo das tibiezas, não o tempo das hesitações. Os Estados Unidos, com esta posição, ficam do lado errado da História. 47 Portugal, que entre 2012 e 2015, anos de preparação final do acordo de Paris, assumiu um papel liderante e que, por ser dos países europeus mais expostos aos efeitos das alterações climáticas, tem dado o exemplo e tem exigido mais ambição aos seus parceiros, deve, agora, com a Europa, dar força ao Acordo e recusar qualquer retrocesso na persecução dos objetivos do mesmo. Aplausos do PSD."
        },
        "310": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Ana Virgínia Pereira, do Grupo Parlamentar do PCP."
        },
        "311": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Acordo de Paris, tendo objetivos meritórios, tem também inúmeras insuficiências, suscitando dúvidas e preocupações. Mas a desvinculação dos Estados Unidos da América do Acordo de Paris não visa, de forma alguma, superar essas insuficiências, dúvidas e preocupações. Visa, sim, reforçar o posicionamento da Administração norte-americana na promoção de interesses económicos específicos no quadro das condições e da competição imperialistas, condicionando os países em desenvolvimento e tratando-os de forma desigual face aos países desenvolvidos, apagando as responsabilidades dos Estados Unidos enquanto País que contribui, e contribuiu, de forma significativa para a acumulação de carbono na atmosfera. Insiste-se num caminho da mercantilização do ambiente, nomeadamente através da manutenção do mercado de carbono, que se revelou ineficaz na redução das emissões. A venda de licenças de CO2 apenas permite aos países mais poluentes — os mais ricos e desenvolvidos — desresponsabilizarem-se pela sua própria poluição, comprando o direito de poluir. O conceito de neutralidade de emissões, apostado nos sumidouros de CO2, arrisca-se a ser um mecanismo que não combate a emissão de gases com efeito de estufa por encerrar a potencialidade de destruir a floresta autóctone nos países em desenvolvimento, por ação das grandes multinacionais. Nenhuma destas preocupações é considerada pela Administração norte-americana, que, pelo contrário, procura insistir no seu posicionamento contrário a uma lógica de desenvolvimento sustentável e de respeito pelos direitos dos países em desenvolvimento. É por isso que o PCP entende que a decisão de desvinculação dos Estados Unidos da América do Acordo de Paris deve ser condenada politicamente nesta Assembleia da República. Aplausos do PCP."
        },
        "312": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "313": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A saída dos Estados Unidos do Acordo de Paris não é uma questão menor, porque estamos a falar, nada mais, nada menos, do país que emite mais gases com efeito de estufa para a atmosfera. Se olharmos ao nível global, a China é o maior emissor de gases com efeito de estufa e os Estados Unidos são o segundo maior emissor. No entanto, per capita, os Estados Unidos são os maiores emissores de gases com efeito de estufa para a atmosfera. Portanto, isto tem um significado muito particular. Estamos a falar do único acordo que existe decorrente da Convenção-Quadro das Nações Unidas para as Alterações Climáticas, saída da Conferência do Rio, em 1992, e que estabelece regras e metas para que os países, através do compromisso assumido, tomem as medidas internas necessárias a alcançar esse objetivo global. E relembramos o facto de os Estados Unidos já terem estado fora do Protocolo de Quioto. Portanto, esta saída do Acordo de Paris tem um significado bastante relevante e preocupante. Por outro lado, aquilo que Donald Trump acaba por alegar para essa saída, que é, no fundo, em termos muito sintéticos, a defesa dos próprios Estados Unidos da América, é um embuste autêntico, porque as alterações climáticas estão aí, o povo dos Estado Unidos da América tem sofrido concretamente as consequências dos extremos climáticos e não têm sido poucas as consequências práticas e concretas para esse país. Portanto, quando se fala da defesa e segurança das populações, não é, seguramente, através da saída do Acordo de Paris que ela se vai concretizar. Evidentemente, o que o Presidente dos Estados Unidos da América pretende — na nossa perspetiva, não é de admirar, de acordo com as suas próprias convicções — é pôr a economia muito acima de qualquer linha e orientação de defesa ambiental e de segurança das populações. Mesmo para terminar, Sr. Presidente, o desejo de Os Verdes é que os países signatários do Acordo de Paris prossigam esta luta global, que é a de combate às alterações climáticas. Aplausos de Os Verdes."
        },
        "314": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar os votos um a um. Houve uma tentativa para os votar em conjunto, mas não foi possível. Vamos, então, votar o voto n.º 328/XIII (2.ª) — De condenação pela decisão de desvinculação dos EUA do Acordo de Paris sobre as alterações climáticas (CDS-PP, PSD e PS). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, de Os Verdes e do PAN e a abstenção do PCP. É o seguinte: O Presidente dos EUA anunciou no passado dia 2 de junho de 2017 que os EUA saem do Acordo de Paris e que, a partir desse dia, cessam a aplicação de todos os termos daquele Acordo. O Acordo de Paris, adotado em 12 de dezembro de 2015, é, reconhecidamente, um marco histórico desde que foi aprovada a Convenção-Quadro das Nações Unidas para as Alterações Climáticas, em 1992. Assim, pela primeira vez, um conjunto de 195 países comprometeu-se com a necessidade de se reduzir a emissão de gases com efeito de estufa, de forma a alcançar zero emissões ou, pelo menos, um balanço zero, com o objetivo último de tentar conter a subida da temperatura do planeta. Este Acordo representa uma mudança de paradigma do modelo de desenvolvimento, que deve procurar implementar políticas sectoriais orientadas para o incentivo à descarbonização da economia ou, na expressão consensualizada no Acordo de Paris, à «neutralidade carbónica». Na sequência do Acordo de Paris, depara-se-nos a melhor oportunidade para promover um novo processo de reindustrialização, baseado na promoção e investimentos na economia verde e de baixo carbono. Os EUA comprometeram-se, em Paris, com a redução das suas emissões de CO2 de 26% a 28% até 2025, por comparação com o nível de 2005. Ora, a decisão de retirada daquele país do Acordo representa um lamentável retrocesso que pode comprometer os objetivos vertidos no Acordo de Paris e colocar em causa um consenso global conseguido a custo, mas imprescindível e necessário, cuja concretização depende das políticas concretas de cada país. Neste sentido, a Assembleia da República, reunida em Plenário, condena a decisão da Administração dos EUA de sair do Acordo de Paris e apela ao cumprimento das responsabilidades assumidas por todos os países subscritores, no sentido de potenciar uma política de efetivo combate às alterações climatéricas."
        },
        "315": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos agora votar o voto n.º 330/XIII (2.ª) — De condenação pelo anúncio formal da saída dos EUA do Acordo Climático de Paris (PAN e PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, de Os Verdes e do PAN e abstenções do PSD, do CDS-PP e do PCP. É o seguinte: No passado dia 1 de junho, a presidência norte-americana anunciou à comunidade internacional, pela voz do Presidente Donald Trump, que o país se retiraria do Acordo de Paris, pois, segundo este, é seu «dever de proteger a América». Este ato de cegueira ideológica, que contraria a larga maioria da comunidade científica e o consenso político internacional em torno da matéria, tem por base uma eventual renegociação do Acordo de modo a satisfazer as necessidades da economia norte-americana. 49 Ao contrário do que é defendido retoricamente, a economia norte-americana não se revigorará nem com aposta no setor da indústria militar, altamente poluente e consumidor de recursos, nem com a comercialização de armamento a países terceiros, como se viu pelo acordo de armamento assinado com a Arábia Saudita no recente périplo do presidente pelo Médio Oriente, muito menos pela aposta na indústria petrolífera, com a possibilidade de expansão da prospeção de hidrocarbonetos no Ártico e com a continuidade de projetos altamente poluentes e em choque com os direitos humanos fundamentais das populações como o oleoduto Keystone XL e Dakota. Aliás, todos os dados contrariam os argumentos usados por Trump. Neste momento, por exemplo, a empregabilidade da dita «energia limpa» só na Califórnia supera 10 vezes os empregos fornecidos pela indústria do carvão em todo o território dos EUA. De referir que os EUA fazem parte de uma lista quase inexistente de países que não assinaram o Acordo. Acresce assim o Vaticano, que pese embora valide o Acordo não o ratificou por questões burocráticas, a Síria, que está imersa num conflito militar interno, e a Nicarágua, que considera o Acordo pouco ambicioso. Esta ideologia radical, obtusa e cega, que rasga pressupostos científicos, rejeita o consenso da comunidade internacional e vinca o paradigma do produtivismo e do extrativismo, condena o planeta a uma real idade das trevas e coloca, irresponsavelmente, em causa a própria sobrevivência da espécie humana. Assim, a Assembleia da República, reunida em sessão plenária, reafirma o seu compromisso para com o Acordo de Paris, rejeitando qualquer negociação do mesmo e condenando em paralelo a decisão unilateral da presidência dos EUA em abandonar o Acordo Climático de Paris."
        },
        "316": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Segue-se a votação do voto n.º 334/XIII (2.ª) — De condenação pelo abandono dos Estados Unidos da América do Acordo de Paris (PCP e PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes, do PAN, votos contra do PSD e a abstenção do CDS-PP. É o seguinte: O Acordo de Paris, adotado em dezembro de 2015 na 21ª Conferência das Partes das Nações Unidas para as Alterações Climáticas, estabelece objetivos ambiciosos de intervenção na proteção do ambiente a nível mundial, propondo-se alcançá-los através da redução de emissão de gases com efeito de estufa. São meritórios os objetivos definidos no Acordo de Paris, no entanto os mecanismos e instrumentos propostos para os alcançar suscitam dúvidas e preocupações. Por um lado, assentam numa perspetiva de mercantilização do ambiente com recurso ao mercado de carbono que já revelou ser ineficaz na redução das emissões de CO2 e que introduz maiores desigualdades entre os países desenvolvidos e em desenvolvimento. Por outro lado, o expediente da neutralidade de emissões — os sumidouros de CO2 — pode conduzir ao desaparecimento das florestas autóctones. Os EUA têm vindo a intervir no sentido de condicionar os países em desenvolvimento. Mesmo no Acordo de Paris tal atitude está presente com a implementação de um sistema que trata de igual forma países desenvolvidos e em desenvolvimento. Desde o início, os EUA intervieram no sentido de apagar as suas responsabilidades enquanto país que contribuiu, e contribui, para a acumulação de carbono na atmosfera, procurando nivelar responsabilidades e pagar a mesma fatura que os chamados países em desenvolvimento. Independentemente das insuficiências do Acordo de Paris, não deixa de ser merecedor de condenação política o anúncio público do Presidente dos EUA da sua desvinculação, considerando que esta decisão não visa ultrapassar estas insuficiências, antes confirma o posicionamento da Administração norte-americana na promoção de interesses económicos específicos no quadro das contradições e competição inter-imperialistas. A Assembleia da República condena a posição assumida pelo Presidente dos Estados Unidos da América de desvinculação do Acordo de Paris."
        },
        "317": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Votamos agora o voto n.º 335/XIII (2.ª) — De condenação pela intenção da Administração Trump de desvincular os Estados Unidos da América do acordo de Paris (BE e PS). Submetido à votação, foi aprovado por unanimidade. É o seguinte: Os Estados Unidos da América confirmaram, na semana passada, a intenção de rasgar o Acordo de Paris. Esta decisão confirma a postura de negação das alterações climáticas assumida por Donald Trump desde a campanha eleitoral, quando prometeu, além desta medida, eliminar a contribuição para os fundos das Nações Unidas para o combate às alterações climáticas e encerrar a Agência de Proteção Ambiental norte-americana. O Acordo de Paris foi assinado em 2015, tendo sido subscrito por 195 países. As dificuldades para a concretização dos seus objetivos, limitados à partida face às reais necessidades de combate às alterações climáticas, foram notórias desde o primeiro momento: não só alguns dos Estados subscritores se recusaram a ratificar o acordo, como tem sido notória a dificuldade de o Parlamento Europeu aprovar legislação com vista à concretização dos compromissos assumidos em Paris. Donald Trump justificou esta decisão com a necessidade de «proteger os Estados Unidos e os seus cidadãos», o que significa, na verdade, a proteção das indústrias extrativas e dos seus acionistas em prejuízo do clima e do planeta. Trata-se de uma decisão profundamente ideológica que contraria o consenso académico e os tímidos passos dados pelos Estados e instituições internacionais nas últimas décadas. A decisão de rasgar o Acordo de Paris confirma, assim, a presidência de Donald Trump como um perigo à escala global. A Assembleia da República, reunida em sessão plenária, condena a decisão de Donald Trump de retirar os Estados Unidos da América do Acordo de Paris, reafirmando o seu compromisso com uma política que priorize a defesa do clima e o planeta."
        },
        "318": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "De seguida, vamos votar o voto n.º 337/XIII (2.ª) — De condenação pela desvinculação dos EUA do Acordo de Paris (Os Verdes e PS). Submetido à votação, foi aprovado por unanimidade. É o seguinte: O Presidente dos Estados Unidos da América comunicou, formalmente, a saída dos EUA do Acordo de Paris, acordo esse que reflete as negociações de quase todos os países do mundo para reduzir as emissões de gases com efeito de estufa, com vista a combater o fenómeno das alterações climáticas. É absolutamente condenável esta decisão da Administração dos EUA, tendo em conta que ela significa a demissão de um dos maiores emissores de gases com efeito de estufa — representando um total de cerca de 18% das emissões mundiais — do objetivo de combater e mitigar o aquecimento global do planeta. Deve realçar-se que os EUA são mesmo, per capita, o maior emissor do mundo. Os EUA procuram, assim, pôr em causa o único acordo existente ao nível mundial que estabelece meios e metas para enfrentar globalmente as alterações climáticas, no âmbito da Convenção-Quadro sobre as Alterações Climáticas, aprovada na Conferência do Rio, em 1992. As alterações climáticas são uma realidade inegável que se tem evidenciado em vários pontos do planeta e que tem afetado em grande escala os EUA, com fenómenos de extremos climáticos bastante ameaçadores e dramáticos para a população norte americana, como, por exemplo, tornados, cheias, etc. É a essa ameaça e a esse drama que o Presidente Donald Trump acaba por se vincular quando anunciou desvincular-se do Acordo de Paris. O que se espera é que os signatários do Acordo de Paris continuem o seu trabalho para o cumprimento dos objetivos traçados. É uma batalha que não se pode perder. A Assembleia da República condena a decisão anunciada pelo Presidente dos Estados Unidos da América de desvinculação do Acordo de Paris."
        },
        "319": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar o voto n.º 331/XIII (2.ª) — De congratulação pela formação da Aliança Climática dos Estados Unidos e da Coligação «We are Still In» (PAN e PS). 51 Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, de Os Verdes e do PAN e abstenções do CDS-PP e do PCP. É o seguinte: Depois da decisão unilateral e ideologicamente orientada pela presidência dos Estados Unidos da América, liderada por Donald John Trump, de iniciar o processo de saída do Tratado de Paris, ocorreu em contraposição uma metamorfose democrática no país operada por cidadãos e Estados, visando respeitar e cumprir as resoluções do Acordo Climático Internacional. Esta iniciativa intitula-se Aliança Climática dos Estados Unidos e é composta por 13 Estados, incluindo a Califórnia, líder na revolução energética em tecnologias renováveis, Nova Iorque, o centro comercial e financeiro do país, e o Havai, que já assinou legislação para ir ao encontro do acordo climático. A estes Estados, que representam mais de 200 cidades e cerca de 16% das emissões totais de CO2 do país — dados de 2014 —, acresce uma coligação mais extensa, apelidada de «We are Still In», composta por empresas como a Apple, a Google, a Amazon e a Tesla, empresários, governadores e personalidades da sociedade civil. Bilateralmente, esta iniciativa estendeu-se além-fronteiras, contando com o ministério chinês da ciência e tecnologia como parceiro, numa colaboração sem precedentes, preenchendo, assim, o vazio político provocado por Washington. Esta mobilização, que visa cumprir as metas de Paris, demonstra que o papel da comunidade científica, do setor empresarial, das organizações não-governamentais e de largos milhões de cidadãos norte-americanos é uma força viva e dinâmica no país. Em suma, realiza-se que a desobediência civil não violenta destes cidadãos, destas empresas, desta aliança e desta coligação, direcionada a contrariar decisões muitas vezes unilaterais e centralizadas, demonstra que é possível caminharmos conjuntamente para um planeta sustentável que beneficie todas as espécies que nele habitam. Reunida em Plenário, a Assembleia da República congratula o surgimento da Aliança Climática dos Estados Unidos e da Coligação «We are Still In», tal como o seu fulcral papel no vínculo destes cidadãos, empresas e Estados ao Acordo Climático de Paris."
        },
        "320": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos agora ao voto n.º 336/XIII (2.ª) — De saudação a Manuel Alegre pela atribuição do Prémio Camões (Presidente da AR, BE, PSD, CDS-PP, PS, PAN, Os Verdes e PCP), que vai ser lido pelo Sr.ª Secretária Idália Salvador Serrão."
        },
        "321": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Manuel Alegre é o vencedor do Prémio Camões 2017, precisamente no ano em que o seu O Canto e as Armas faz 50 anos. A atribuição do mais relevante prémio para autores de língua portuguesa consagra Manuel Alegre como um nome maior das letras. Grande ensaísta e romancista, a sua obra poética já faz parte, por direito próprio, do património cultural português, tantas vezes celebrada na voz de inúmeros nomes da música nacional. A voz de Manuel Alegre é a voz da liberdade, desde Argel e da luta antifascista, passando pela Constituinte até aos combates da democracia, onde disse sempre «presente». Em Manuel Alegre, a cultura, a cidadania e a política unem-se numa coerência de liberdade, criatividade e patriotismo. A Assembleia da República saúda também em Manuel Alegre o seu par, antigo Deputado, antigo Vice-Presidente, que continua a merecer o reconhecimento e a admiração de todas as bancadas. Reunida em sessão plenária, a Assembleia da República homenageia, assim, o percurso de Manuel Alegre no momento em que recebe tamanho reconhecimento literário.»"
        },
        "322": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade e aclamação. Srs. Deputados, vamos passar à votação do projeto de deliberação n.º 16/XIII (2.ª) — Prorrogação do período normal de funcionamento da Assembleia da República (Presidente da Assembleia da República). Submetido à votação, foi aprovado por unanimidade.Segue-se a votação, na generalidade, do projeto de lei n.º 186/XIII (1.ª) — Revoga os mecanismos de adaptabilidade e de banco de horas, nas modalidades grupal e por regulamentação coletiva, procedendo à 11.ª alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Passamos à votação, na generalidade, do projeto de lei n.º 187/XIII (1.ª) — Revoga a aplicação aos trabalhadores em funções públicas dos mecanismos de adaptabilidade e de banco de horas, procedendo à 3.ª alteração à Lei n.º 35/2014, de 20 de junho, que aprova a Lei Geral do Trabalho em Funções Públicas (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do PS. De seguida, vamos votar, na generalidade, o projeto de lei n.º 211/XIII (1.ª) — Revoga os mecanismos de adaptabilidade individual e do banco de horas individual, procedendo à 11.ª alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do PS. Vamos votar o projeto de resolução n.º 903/XIII (2.ª) — Recomenda ao Governo que promova, em sede de Comissão Permanente de Concertação Social, o debate sobre a implementação da licença sem retribuição extraordinária e a avaliação e aprofundamento da medida Cheque-Formação (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD, do CDS-PP e do PAN. Passamos à votação do projeto de resolução n.º 904/XIII (2.ª) — Recomenda ao Governo que inicie, em sede de Comissão Permanente da Concertação Social, um debate com vista a reconhecer e efetivar o direito ao desligamento dos trabalhadores e a incluir novas situações admissíveis para o exercício do teletrabalho, bem como regulamentar o exercício do teletrabalho na função pública (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD, do CDS-PP e do PAN. Vamos votar o projeto de resolução n.º 905/XIII (2.ª) — Recomenda ao Governo que inicie, em sede de concertação social, um debate com vista a melhorar a contratação coletiva, nomeadamente retomar o acordo de concertação de 2014, que previa a redução dos prazos de caducidade e de sobrevigência dos contratos coletivos de trabalho (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. 53 Votamos agora, na generalidade, a proposta de lei n.º 60/XIII (2.ª) — Apoio extraordinário à habitação a todas as famílias afetadas pelos incêndios de agosto de 2016 na Região Autónoma da Madeira (ALRAM). Submetida à votação, foi aprovada, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN, voto contra do Deputado do PS Paulo Trigo Pereira e a abstenção do PS."
        },
        "323": {
            "orador": "PauloTrigoPereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "324": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "325": {
            "orador": "PauloTrigoPereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que vou apresentar uma declaração de voto sobre a última votação."
        },
        "326": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado."
        },
        "327": {
            "orador": "CarlosPereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, também peço a palavra."
        },
        "328": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "329": {
            "orador": "CarlosPereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que irei entregar uma declaração de voto sobre a última votação."
        },
        "330": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, este diploma baixa à 11.ª Comissão. Vamos passar à votação, na generalidade, na especialidade e final global, do projeto de lei n.º 421/XIII (2.ª) — Alteração da denominação da freguesia de «Parada do Bouro», no município de Vieira do Minho, para «Parada de Bouro» (PSD). Submetido à votação, foi aprovado por unanimidade. De seguida, vamos votar o projeto de resolução n.º 853/XIII (2.ª) — Adoção pela Assembleia da República das iniciativas europeias consideradas prioritárias para efeito de escrutínio, no âmbito do Programa de Trabalho da Comissão Europeia para 2017 (Comissão de Assuntos Europeus). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e abstenções do PCP e de Os Verdes. Srs. Deputados, vamos passar à votação do projeto de resolução n.º 650/XIII (2.ª)…"
        },
        "331": {
            "orador": "PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "332": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "333": {
            "orador": "PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Sr. Presidente, é para fazer uma interpelação à Mesa sobre a iniciativa que vamos agora votar."
        },
        "334": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "335": {
            "orador": "PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Sr. Presidente, é para esclarecer que a votação seguinte será sobre o texto que saiu da Comissão. Para evitar dúvidas sobre essa matéria, como não tínhamos sido devidamente esclarecidos, fizemos a distribuição do texto há uns minutos. Para ficar claro para todas as bancadas, o que vamos votar é o texto que saiu da discussão na Comissão, em que todas as bancadas participaram."
        },
        "336": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, penso que está claro para todos. Vamos, então, votar o projeto de resolução n.º 650/XIII (2.ª) — Recomenda ao Governo que assegure o funcionamento de um Conselho Nacional para a Segurança Alimentar e Nutricional (o texto e o título iniciais foram substituídos a pedido do autor). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos agora votar o projeto de resolução n.º 856/XIII (2.ª) — Recomenda ao Governo a tomada de medidas para promoção da produção de leite de pequenos ruminantes (PCP). Informo que o PS e o PAN solicitam a votação separada do ponto 4. Vamos, então, começar por votar o ponto 4. Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e votos contra do PS. Vamos votar os pontos 1 a 3, 5 e 6. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP e de Os Verdes, votos contra do PAN e abstenções do PSD e do CDS-PP. Passamos à votação do projeto de resolução n.º 863/XIII (2.ª) — Valorização do leite dos pequenos ruminantes (PSD, PS, BE, CDS-PP e PCP). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. Passamos à votação do projeto de resolução n.º 864/XIII (2.ª) — Recomenda ao Governo a adoção de medidas que valorizem o leite dos pequenos ruminantes e promovam a melhoria dos rendimentos dos produtores de leite e queijo (BE). O PS e o PAN solicitaram a desagregação dos pontos, votando-se primeiro o ponto 3, seguindo-se os pontos 2 e 5, o ponto 8 e, por fim, os restantes pontos. É muito complexa esta questão dos pequenos ruminantes! Vamos, então, começar por votar o ponto 3. Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do PCP, de Os Verdes e do PAN, votos contra do PS e a abstenção do CDS-PP. Vamos votar os pontos 2 e 5. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP e de Os Verdes e abstenções do PSD, do CDS-PP e do PAN. Segue-se a votação do ponto 8. Submetido à votação, foi aprovado, com votos a favor do BE, do PCP e de Os Verdes e abstenções do PSD, PS, CDS-PP e do PAN. Vamos votar, agora, os pontos 1, 4, 6 e 7. 55 Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do CDS-PP, do PCP e de Os Verdes, votos contra do PAN e a abstenção do PSD. Passamos à votação final global do texto final, apresentado pela Comissão de Educação e Ciência, relativo aos projetos de lei n.os 326/XIII (2.ª) — Medidas de apoio social às mães e pais estudantes atribuindo aos pais o mesmo conjunto de direitos conferidos às grávidas e mães (primeira alteração à Lei n.º 90/2001, de 20 de agosto) (BE), 423/XIII (2.ª) — Medidas de apoio social a mães e pais estudantes (primeira alteração à Lei n.º 90/2001, de 20 de agosto) (PCP) e 424/XIII (2.ª) — Altera a Lei n.º 90/2001, de 20 de agosto, que define as medidas de apoio social às mães e pais estudantes (PAN). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Por fim, vamos proceder à votação do parecer da Comissão de Economia, Inovação e Obras Públicas sobre o requerimento de adoção do processo de urgência relativo à proposta de lei n.º 82/XIII (2.ª) — Primeira alteração ao Decreto-Lei n.º 134/2015, de 24 de julho, que regula a atribuição de um subsídio social de mobilidade aos cidadãos beneficiários, no âmbito dos serviços aéreos e marítimos entre o Continente e a Região Autónoma da Madeira e entre esta e a Região Autónoma dos Açores, prosseguindo objetivos de coesão social e territorial (ALRAM). Submetido à votação, foi aprovado por unanimidade. Sr.as e Srs. Deputados, chegámos ao fim dos trabalhos. Convém não esquecer, porque não costuma ser assim, que a próxima reunião plenária realizar-se-á segunda-feira, dia 12, a partir das 15 horas, com a seguinte ordem do dia: do ponto um, consta uma marcação do PSD para um debate de atualidade, ao abrigo do artigo 72.º do Regimento da Assembleia da República, sobre a retirada de três territórios da lista negra de offshore. Do ponto dois, consta a discussão conjunta, na generalidade, dos projetos de lei n.os 137/XIII (1.ª) — Combate a precariedade laboral e reforça os direitos dos trabalhadores (PCP) e 330/XIII (2.ª) — Altera o regime de trabalho temporário limitando a sua utilização e reforçando os direitos dos trabalhadores (12.ª alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho) (PCP). Segue-se, no ponto três, a apreciação conjunta dos projetos de resolução n.os 435/XIII (2.ª) — Uma estratégia integrada para a experimentação, investigação e inovação vitivinícola na Região Demarcada do Douro (PSD) e 637/XIII (2.ª) — Estratégia para a investigação e inovação no setor agroalimentar (PSD). Do ponto quatro, teremos a apreciação conjunta, na generalidade, dos projetos de lei n.os 544/XIII (2.ª) — Oitava alteração à Lei da Nacionalidade, aprovada pela Lei n.º 31/87, de 3 de outubro, alterada pela Lei n.º 25/94, de 19 de agosto, pelo Decreto-Lei n.º 322-A/2001, de 14 de dezembro, e pelas Leis Orgânicas n.º 1/2004, de 15 de janeiro, n.º 2/2006, de 17 de abril, n.º 1/2013, de 29 de julho, n.º 8/2015, de 22 de junho, e n.º 9/2015, de 29 de julho (PS) e 428/XIII (2.ª) — Nona alteração à Lei n.º 37/81, de 3 de outubro (Lei da Nacionalidade) (PCP). Do ponto cinco, consta a apreciação, na generalidade, dos projetos de lei n.os 477/XIII (2.ª) — Aprova o controlo público da atividade de gestão técnica do Sistema Elétrico Nacional mediante a sua separação da atividade de exploração da rede nacional de eletricidade (BE) e 482/XIII (2.ª) — Consagra a livre opção dos consumidores domésticos de eletricidade pelo regime de tarifas reguladas, procedendo à segunda alteração ao Decreto-Lei n.º 75/2012, de 26 de janeiro (PCP), juntamente com o projeto de resolução n.º 780/XIII (2.ª) — Pela eliminação do sobrecusto do investimento nas redes de energia e pelo controlo público da Central de Despacho da REN (PCP). Finalmente, do ponto seis, consta a apreciação do projeto de resolução n.º 860/XIII (2.ª) — Recomenda ao Governo que promova medidas de prevenção e combate ao cyberbullying e ao cibercrime (CDS-PP). Chegámos, assim, ao fim da sessão. Desejo a todos um bom fim de semana e um bom 10 de junho! Está encerrada a sessão. Eram 13 horas e 11 minutos. Declarações de voto enviadas à Mesa, para publicação Relativa à proposta de lei n.º 60/XIII (2.ª): 1 — Esta proposta de lei visa, segundo a Assembleia Legislativa da Região Autónoma da Madeira, o «Apoio extraordinário à habitação a todas as famílias afetadas pelos incêndios de agosto de 2016 na Região Autónoma da Madeira». No essencial, pretende o diploma alargar os apoios do programa nacional PROHABITA às famílias «não carenciadas». Os efeitos deste diploma retroagem a 6 de agosto de 2016 e vão até 31 de dezembro de 2019 2 — É importante esclarecer que o programa PROHABITA, regulado pelo Decreto-Lei n.º 135/2004 é destinado sobretudo a «situações de grave carência habitacional» ou a «requalificação de bairros sociais degradados». Este diploma define o que entende por «agregados familiares carenciados» (art.º 3.º, n.º 1, alínea d) e este conceito aplica-se a qualquer agregado residente em qualquer ponto do território nacional. Note-se que este programa pode ser acedível por municípios, associações de municípios ou regiões autónomas. 3 — É importante recordar que em sede de Orçamento do Estado (OE) de 2017 foi aprovada uma transferência de 5 500 000 euros dos saldos do IHRU para assegurar os compromissos do Estado em matéria de comparticipação a fundo perdido em projetos de realojamento e reabilitação, no âmbito do programa PROHABITA. Isto inclui explicitamente, conforme referido no OE 2017, os apoios ao território da Madeira explicitamente referidos de acordo com os critérios de elegibilidade do PROHABITA. Recordar ainda que os Deputados do PSD/Madeira apresentaram uma proposta de aditamento 58C-2, que foi rejeitada, de alteração ao OE 2017, no sentido de que o apoio do PROHABITA seja dado a famílias carenciadas ou não carenciadas. 4 — Nesta sequência surge a corrente proposta de lei da Assembleia Legislativa Regional (60/XIII (2.ª) (ALRAM) que no essencial pretende voltar a reafirmar, no meio do período de execução orçamental, que os critérios de elegibilidade do PROHABITA devem ser alterados neste caso, pois há 30% das famílias afetadas (as «não carenciadas» de acordo com os critérios) e que não teriam apoios, ou seja, há 70% que têm. 5 — Temos ainda conhecimento da Resolução n.º 37/2017, da Presidência do Governo Regional da Madeira, datado de 31 de janeiro que refere uma transferência do Orçamento do Estado de 1 815 000 euros para as famílias não financiadas pelo programa PROHABITA, ou seja, uma transferência para as famílias «não carenciadas». A arquitetura do sistema financeiro português caracteriza-se por qualquer transferência do Orçamento do Estado para qualquer região autónoma ser financiada pelos impostos gerados no território continental (ignorando o financiamento via dívida pública nacional adicional), dado que os impostos regionais são receita exclusiva regional. É inequívoca a solidariedade nacional com as famílias madeirenses atingidas, não só pelas regras do programa PROHABITA, que são gerais para qualquer família carenciada em qualquer ponto do território, como pelo adicional em sede de Orçamento do Estado. Aquilo que parece do mais elementar bom senso e razoabilidade é que, para além da solidariedade nacional, haja também um co-financiamento e solidariedade regional às famílias madeirenses, pelo que, caso a Assembleia Legislativa Regional e/ou o Governo Regional considere que o apoio adicional dado pelo Estado é insuficiente, tem toda a liberdade, dentro do quadro legal, para efetivar esse apoio com recurso ao seu próprio orçamento. Por este motivo votei contra. O Deputado do PS, Paulo Trigo Pereira . —— 57 Relativa ao voto n.º 245/XIII (2.ª) — De condenação dos campos de detenção de imigrantes implementados pelo Governo da Hungria (PS) [votado na reunião plenária de 10 de março de 2017 — DAR I Série n.º 62, de 11 de março de 2017]:Pese embora ter votado favoravelmente o voto, não pode o Grupo Parlamentar do PCP deixar de salientar que o texto apresentado pelo Grupo Parlamentar do PS não aborda aspetos que o PCP considera centrais para a compreensão da grave situação de milhões de refugiados e migrantes, e, em especial dos que se encontram nos campos na Hungria. Em primeiro lugar, o texto omite as causas de tão dramática e inaceitável situação, isto é, a responsabilidade e a conivência da União Europeia com as brutais operações de desestabilização e guerras de agressão contra Estados soberanos no Norte de África, no Médio Oriente e na Ásia Central, que causaram a morte e a destruição, originando milhões de deslocados e refugiados. Em segundo lugar, a situação dos refugiados que estão na Hungria não pode ser dissociada da política da União Europeia, incluindo da sua política para os refugiados e migrantes, marcada pela violação de direitos humanos, incluindo pela grave ausência de medidas adequadas de resposta às necessidades prementes de milhares crianças, mulheres e homens que fogem da guerra — aspeto que é claramente ausente no texto. Recorde-se que é por iniciativa da União Europeia (EU) que foram criados centros de detenção para migrantes, seja nos seus Estados-membros, seja em países terceiros e «em troca de pagamento», como é evidenciado pelo chocante acordo entre a UE e a Turquia. O PCP reafirma a sua rejeição de políticas racistas, xenófobas, de pendor autoritário e antidemocrático e condena veementemente as diversas medidas que visam a repressão e o aprisionamento de refugiados em campos de detenção, mas não branqueia ou desresponsabiliza a União Europeia a as suas políticas, nomeadamente para os refugiados, que alimentam o racismo e a xenofobia e que muito têm contribuído para o crescimento da extrema-direita na Europa. Os Deputados do PCP, João Oliveira — Carla Cruz . —— Relativa ao voto n.º 286/XIII (2.ª) — De condenação da limitação da liberdade de associação e de investigação científica e académica na Hungria (PS) [votado na reunião plenária de 21 de abril de 2017 — DAR I Série n.º 79, de 22 de abril de 2017]:Acompanhando com preocupação a evolução da situação na Hungria e defendendo que a ciência, a tecnologia e a inovação são componentes fundamentais do desenvolvimento soberano de cada país, sendo possível e desejável a cooperação entre os povos e os Estados a este nível, o Grupo Parlamentar do PCP não pode deixar de salientar que compete a cada povo e a cada Estado exercerem a sua soberania, dimensão que é negligenciada no texto apresentado pelo PS. O PCP considera que o respeito pela independência nacional, o respeito dos direitos do homem, dos direitos dos povos, da igualdade entre os Estados, a solução pacífica dos conflitos internacionais, a não ingerência nos assuntos internos dos outros Estados e a cooperação com todos os outros povos para a emancipação e o progresso da humanidade constituem princípios centrais nas relações entre os Estados — aliás, plasmados na Constituição da República Portuguesa, designadamente no n.º 1 do seu artigo 7.º. Sucede, no entanto, que tais princípios têm sido sistematicamente desrespeitados pela União Europeia e suas políticas supranacionais, ditadas pelas suas grandes potências e transnacionais — incluindo no campo da investigação científica e académica —, sobrepondo os seus interesses à melhoria das condições de vida, ao progresso económico e social, ao direito ao desenvolvimento soberano de cada país. A Deputada do PCP, Carla Cruz . —— Nota: A declaração de voto anunciada pelo Deputado do PS Carlos Pereira não foi entregue no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}