{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "012",
    "data": "2017-10-24",
    "num_páginas": "53",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as Deputadas e Srs. Deputados, Sr.as Funcionárias e Srs. Funcionários, Sr.as Jornalistas e Srs. Jornalistas, vamos dar início à nossa sessão plenária. Eram 15 horas e 3 minutos. Peço aos Srs. Agentes de autoridade e às Sr.as Agentes de autoridade para abrirem as portas das galerias ao público. Antes de iniciarmos a ordem de trabalhos de hoje, o Sr. Secretário, Deputado Duarte Pacheco, fará o favor de proceder à leitura do expediente."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas pelo Sr. Presidente, as seguintes iniciativas legislativas: projetos de resolução n.os 1090/XIII (3.ª) — Recomenda ao Governo a criação de condições para a reposição da atividade agrícola nas áreas atingidas pelos incêndios (PSD), que baixa à 7.ª Comissão, 1091/XIII (3.ª) — Recomenda ao Governo que promova a reflorestação da Mata Nacional de Leiria (PSD), que baixa à 7.ª Comissão, 1092/XIII (3.ª) — Recomenda ao Governo que adote medidas de reforço do apoio às crianças e jovens com cancro (PSD), 1093/XIII (3.ª) — Recomenda ao Governo que diligencie no sentido de a Administração Central de Sistemas de Saúde, IP (ACSS) abrir um novo período de submissão de pedidos de emissão de cédulas profissionais destinado apenas aos formados das terapêuticas não convencionais que terminaram os seus cursos após o dia 2 de outubro de 2013 (CDS-PP), 1094/XIII (3.ª) — Reforço de medidas na área da oncologia pediátrica e de apoio às crianças e adolescentes com cancro e suas famílias (PCP), 1095/XIII (3.ª) — Recomenda ao Governo que implemente várias medidas destinadas a uma maior proteção dos menores com doença oncológica e dos respetivos familiares/cuidadores (PAN), 1096/XIII (3.ª) — Recomenda ao Governo a melhoria dos instrumentos de análise e avaliação da situação dos emigrantes portugueses (CDS-PP), 1097/XIII (3.ª) — Recomenda ao Governo a adoção de medidas para apoio às crianças e jovens com cancro, assim como aos seus cuidadores (BE), 1098/XIII (3.ª) — Recomenda ao Governo a inclusão do semáforo nutricional nos alimentos embalados (BE), que baixa à 7.ª Comissão, e 1099/XIII (3.ª) — Recomenda a revisão do regime jurídico da ourivesaria e das contrastarias (BE); projetos de lei n.os 646/XIII (3.ª) — Altera as regras de funcionamento e acesso ao Fundo de Garantia Salarial e reforça os direitos dos trabalhadores (PCP), 647/XIII (3.ª) — Repõe montantes e regras de cálculo nas compensações por cessação do contrato de trabalho e despedimento (PCP), que baixa à 10.ª Comissão, 648/XIII (3.ª) — Procede à segunda alteração à Lei n.º 71/2013, de 2 de setembro, que regulamenta a Lei n.º 45/2003, de 22 de agosto, relativamente ao exercício profissional das atividades de aplicação de terapêuticas não convencionais, modificando o regime de atribuição de cédulas profissionais (PAN) e 651/XIII (3.ª) — Responsabiliza a entidade empregadora pública pelos encargos decorrentes da formação e certificação profissional do trabalhador (BE). Sr. Presidente, Sr.as Deputadas e Srs. Deputados, importa ainda anunciar os resultados das eleições que decorreram durante a última sessão plenária. Assim, para o Conselho Superior de Segurança Interna, verificou-se o seguinte resultado: votaram 211 Deputados, tendo-se registado 117 votos «sim», 79 votos brancos e 15 votos nulos, pelo que se declarou não eleito o Deputado Jorge Lacão (PS). Relativamente ao Conselho Regulador da ERC — Entidade Reguladora para a Comunicação Social, verificou-se o seguinte resultado: votaram 211 Deputados, tendo-se registado 133 votos «sim», 72 votos brancos e 6 votos nulos, pelo que se declarou não eleita a lista proposta com os membros Francisco de Paula Melo de Azevedo e Silva, João Pedro Nunes Lemos Figueiredo, Maria de Fátima Gravata de Resende Lima e Mário António da Mota Mesquita. No que diz respeito ao Conselho de Fiscalização do Sistema de Informações da República Portuguesa, o resultado foi o seguinte: votaram 211 Deputados, tendo-se registado 132 votos «sim», 72 votos brancos e 7 votos nulos, pelo que se declarou não eleito Abílio Manuel Pinto Rodrigues de Almeida Morgado. Em relação ao cargo de Provedor de Justiça, verificou-se o seguinte resultado: votaram 211 Deputados, tendo-se registado 143 votos «sim», 61 votos brancos e 7 votos nulos, pelo que se declarou eleita a candidata Maria Lúcia da Conceição Abrantes Amaral, por ter obtido a maioria qualificada constitucionalmente requerida para o efeito. 3 Quanto à Comissão Nacional de Proteção de Dados (CNPD), o resultado foi o seguinte: votaram 210 Deputados, tendo-se registado 174 votos «sim», 33 votos brancos e 3 votos nulos, pelo que se declararam eleitos, como Presidente, Maria Filipa Pires Urbano da Costa Calvão e, como Vogal, José Grazina Machado. Relativamente ao Conselho de Fiscalização da Base de Dados de Perfis de ADN, o resultado foi o seguinte: votaram 211 Deputados, tendo-se registado 152 votos «sim», 52 votos brancos e 7 votos nulos, pelo que se declararam eleitos Maria João da Silva Baila Madeira Antunes, como Presidente, e Paulo Miguel da Silva Santos e Inês Dias Lamego. Para o cargo de Presidente do Conselho Nacional de Educação, verificou-se o seguinte resultado: votaram 211 Deputados, tendo-se registado 159 votos «sim», 44 votos brancos e 8 votos nulos, pelo que se declarou eleita Maria Emília Brederode Rodrigues dos Santos. No que diz respeito aos representantes dos Grupos Parlamentares no Conselho Nacional de Educação, o resultado foi o seguinte: votaram 211 Deputados, tendo-se registado 161 votos «sim», 43 votos brancos e 7 votos nulos, pelo que se declararam eleitos, como membros efetivos, Nilza Marília Mouzinho de Sena (PSD), Porfírio Simões de Carvalho e Silva (PS), Manuel Fernando Rosa Grilo (BE), Arlindo Henrique Lobo Borges (CDS-PP), Francisco José Santana Nunes dos Santos (PCP) e Antero de Oliveira Resende (Os Verdes) e, como membros suplentes, Maria Eugénia Nobre Gamboa (PSD), Maria Odete da Conceição João (BE), Mariana Fernandes Avelãs (BE), Maria Teresa Monteiro Pires de Carvalho de Noronha e Castro (CDS-PP), Maria Júlia dos Santos Freire (PCP) e Maria Dulce Dias Ildefonso Arrojado (Os Verdes). Sr. Presidente, Sr.as e Srs. Deputados, importa ainda dar conta de um relatório e parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias que deve ser votado de imediato, porque se refere à retoma de mandato, nos termos da alínea c) do n.º 1 do artigo 6.º do Estatuto dos Deputados, da Deputada Catarina Marcelino (PS), círculo eleitoral de Setúbal, e do Deputado Jorge Gomes (PS), círculo eleitoral de Bragança, cessando, respetivamente, a Deputada Francisca Parreira e a Deputada Júlia Rodrigues, com efeitos desde 21 de outubro, inclusive. O mesmo relatório e parecer refere-se, ainda, à renúncia ao mandato, nos termos do n.º 1 do artigo 7.º do Estatuto dos Deputados, da Deputada Luísa Salgueiro (PS), círculo eleitoral do Porto, assumindo, nos termos do n.º 1 do artigo 9.º do Estatuto dos Deputados, a Deputada Constança Urbano de Sousa (PS), com efeitos desde 21 de outubro, inclusive. O parecer é no sentido de as retomas, cessações, renúncia e assunção em causa serem de admitir, uma vez que se encontram verificados os requisitos legais."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, o parecer está em apreciação. Pausa.Não havendo objeções, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Agora, sim, Srs. Deputados, vamos dar início aos nossos trabalhos, não sem antes agradecer ao Sr. Secretário, Deputado Duarte Pacheco, por esta capacidade de, mais uma vez, falar em cima de vagas alterosas de conversas entre as Sr.as Deputadas e os Srs. Deputados. Vamos, então, iniciar o debate da moção de censura n.º 1/XIII (3.ª) — Pelas falhas do Governo nos incêndios trágicos de 2017 (CDS-PP). Para intervir, na abertura do debate, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "3": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados: O ano de 2017 fica para a nossa história como o ano em que o Estado português falhou em duas das suas mais básicas tarefas: a proteção das pessoas e a proteção do seu território. Falhou clamorosamente por duas vezes, em duas ocasiões fatídicas, separadas por quatro meses: uma primeira vez, em junho, na zona de Pedrógão Grande; uma segunda vez, em outubro, um pouco por todo o centro e norte do País. Esta falha teve e tem um custo inimaginável, insuportável, inédito. Cento e dez portugueses perderam a vida e todos, sem exceção, nos unimos na dor de familiares e amigos. Milhares de pessoas viveram horas de agonia, em risco de vida, tentando salvar-se a si e aos seus bens mais essenciais, esperando e desesperando por uma ajuda que não chegava, que não chegou. E cada um de nós viu e ouviu relatos mais próximos ou mais distantes mas que podiam ser o nosso ou dos nossos. Mais de 500 habitações ficaram perdidas, mais de 500 000 ha arderam. A maior área ardida de sempre, espalhada pelo País fora. Centenas de empresas, da indústria à hotelaria, da agricultura aos serviços, perderam tudo. Não há neste País um de nós que não tenha um familiar, um amigo, um conhecido que nos tenha feito um relato doloroso, na primeira pessoa. O Estado português falhou, como todos reconheceram, desde o Presidente da República ao Governo, a todos os partidos sem exceção, mas não falhou de forma abstrata, numa conjugação de azares excecionais, falhou de modo muito concreto, teve dias e horas precisas. Falhou porque os seus responsáveis políticos não souberam preparar, não souberam coordenar, não souberam executar uma política eficaz de prevenção e de combate aos fogos. Foi um falhanço do Governo, órgão de soberania que no nosso sistema democrático tem a condução executiva do Estado e a responsabilidade máxima pela Administração. Governo que sabia das condições meteorológicas dificílimas que em vários momentos se verificaram no nosso território. Condições extremas, mas não inesperadas, condições que exigiam preparação e prontidão suplementares. Neste País, onde é bem conhecida a tendência para diluir culpas numa amálgama de não responsáveis, é preciso dizer, como dissemos desde a primeira hora: há que apurar responsabilidades políticas até às últimas consequências porque, em política, essa é a única forma de prestar homenagem a quem perdeu a vida às mãos de um Estado incompetente. É isso que fazemos aqui hoje. O relatório da Comissão Técnica Independente que procedeu à análise e ao apuramento dos factos relativos aos incêndios que ocorreram na área de Pedrógão é claro quanto a essas falhas e quanto às responsabilidades por essas falhas: era possível ter evitado a propagação do incêndio, era possível ter evitado ou limitado fortemente a tragédia, tivessem sido cumpridas as normativas e empenhados os meios delas decorrentes. Por que razão não foi acionado o segundo meio aéreo ainda no combate inicial? Por que razão o incêndio esteve duas horas sem qualquer meio aéreo, duas horas em que poderia ter sido controlado?! Por que razão não foi mobilizado o único meio pré-posicionado, da Força Especial de Bombeiros de Castelo Branco, como deveria ter sido, quando se passou à fase de ataque ampliado?! O relatório é lapidar, e cito: «não se verificou incremento algum de meios, como seria expectável»; «não se encontraram razões explícitas que poderiam ter justificado a não mobilização deste grupo»; «o único [meio] formatado, posicionado num distrito vizinho, em estado de prontidão imediato, não é mobilizado» ou, ainda, «não se encontrou justificação racional para esta decisão». O Governo falhou, porque os erros apontados pelo relatório da Comissão Técnica Independente são injustificados e só podem resultar de uma profunda incompetência e descoordenação aos níveis político e operacional. Foi o falhanço de uma estrutura pensada e estruturada pelo ex-Ministro da Administração Interna António Costa e nomeada, agora, pelo Primeiro-Ministro António Costa, de acordo com o critério da amizade e não o da competência. Aplausos do CDS-PP.O Governo falhou porque o Primeiro-Ministro se recusou obstinadamente a alterar a sua composição governamental, recusou-se a pedir desculpa pelo sucedido, recusou-se a chamar as famílias das vítimas para as indemnizar, recusou-se a assumir qualquer responsabilidade, culpando o clima e a floresta e os próprios portugueses pelo sucedido. O Governo falhou porque, perante uma catástrofe daquelas dimensões, se exigia, da parte do Governo, uma ação rápida para garantir que a época que se estava a iniciar em junho não voltaria a ter episódios trágicos. E o Governo ignorou o curto prazo. Como se pudéssemos passar por cima do verão, esperou por conclusões de relatórios para agir, como se a catástrofe não aconselhasse uma resposta rápida, urgente, já para este ano! E o desastre voltou a acontecer em outubro. 5 O Governo falhou duplamente porque, depois de Pedrógão, em outubro vieram de novo os fogos, as mortes e a destruição. Doze distritos, dezenas de concelhos, olhares presos no fogo e uma pergunta insistente, repetida à exaustão, na boca de todos os portugueses: «como é possível isto ter voltado a acontecer?». O Governo falhou porque boa parte da resposta a esta pergunta reside nas suas ações e omissões. Na omissão de um Governo sem comando na Administração Interna e de uma Autoridade Nacional de Proteção Civil sem capacidade de comando e de ação que, no seu conjunto, não acautelaram a extensão no tempo de todos os meios, não intensificaram suficientemente os meios de sensibilização das populações para os comportamentos de risco, não fiscalizaram como era exigido, não acautelaram os meios para o fim de semana da catástrofe, quando todos os avisos meteorológicos apontavam para risco máximo. Ao invés, deixaram reduzir os meios aéreos quando todas as previsões apontavam para um clima quente e seco. O Governo falhou porque, quando perdiam a vida dezenas de pessoas, os responsáveis governamentais se desdobravam em intervenções absolutamente inqualificáveis. Apareceram aos portugueses com uma mensagem simples: cada um por si, salve-se quem puder, porque não podem ficar à espera de bombeiros e de aviões. Deixaram claro, de uma forma literal, assumida, que deveriam ser os portugueses a «autoproteger-se», que não podiam esperar pelo Estado. E muitos, mas muitos, portugueses sentiram na pele o abandono, e muitos mais se solidarizaram com eles neste sentimento. Pela segunda vez, em quatro meses, morreram mais pessoas, mais vidas ficaram destruídas, o fogo destruiu casas, destruiu florestas, zonas industriais, armazéns e fábricas, e o que se viu foi a total incompetência e ausência do Estado, ausência do Estado nas mais básicas funções do próprio Estado: as funções de soberania. Quando o Governo falha e esta falha leva à morte de mais de uma centena de pessoas, à agonia de milhares de outras, à maior área ardida de sempre, a uma das mais devastadoras destruições do nosso território, que outra reação parlamentar existe que não uma moção de censura?"
        },
        "4": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Quando o Governo falha e esta falha não é suficiente para o Governo, por sua iniciativa, com convicção, assumir as suas responsabilidades, que outra alternativa constitucional que não uma moção de censura? Quando o Governo falha e esta falha atinge o coração da razão de existência do próprio Estado, que outro instrumento é proporcional a tamanha dor e destruição que não uma moção de censura? Afirmei muitas vezes, nos debates quinzenais, que o Sr. Primeiro-Ministro tratava assuntos sérios com muita ligeireza, que não aprofundava, que acreditava que o tempo resolveria uma parte das questões e o otimismo a outra. Desta vez não foi assim. E as decisões do Governo anunciadas neste fim-de-semana são pouco para a profundidade dos danos e para a complexidade dos desafios. Os anúncios deste fim de semana vêm tarde, muitos tirados a ferro pela palavra do Sr. Presidente da República e pela censura popular. Sr. Presidente, Sr. Primeiro-Ministro, Sr.as e Srs. Deputados: O CDS dá voz neste Parlamento à censura popular, dá voz a milhões de portugueses que se indignaram quando, incrédulos, ouviram o Primeiro-Ministro, quatro meses depois, como se nada de relevante tivesse acontecido, sem assumir qualquer responsabilidade, debitar que iria aplicar as conclusões do Relatório técnico e que tudo iria correr bem. As mesmas palavras, as mesmas intenções de quatro meses antes. O Primeiro-Ministro falhou e não o reconheceu, arrepiou caminho vencido mas não convencido. Os assessores de comunicação e de imagem podem dar uma ajuda mas não mudam a natureza das pessoas e não lhes dão o estatuto que não têm. Quando o País precisava de um estadista constatou que tinha apenas um político habilidoso. Aplausos do CDS-PP.Esta moção de censura é isso mesmo: uma censura a um Governo e a um Primeiro-Ministro que não estiveram à altura das suas responsabilidades, que dececionaram muitos que nele confiaram, é a voz da indignação de milhões de portugueses, é o tributo a todos os que perderam a vida à mão da incompetência do Governo. No dia 12 de julho, perante a insistência do Primeiro-Ministro em não demitir ou, hoje sabe-se, aceitar a demissão da Ministra da Administração Interna, e assim ajudar a reatar a confiança no Estado, fui clara: a partir desse momento a responsabilidade seria exclusivamente do Primeiro-Ministro. Respondeu-me que tudo aquilo que um dos seus ministros ou ministras fizessem seria sempre responsabilidade sua. É a esta responsabilidade, Sr. Primeiro-Ministro, que hoje o CDS convoca. Quem nos acusa de manobra partidária olhe para si, olhe para as moções de censura que apresentou no passado, olhe para as razões económicas e financeiras então invocadas e, em consciência, diga aqui, hoje e agora, que estas razões são mais importantes do que a tragédia humana que, por duas vezes, nos atingiu e que toca no centro da existência de um Estado: a proteção das pessoas, da vida das pessoas e do nosso território. Então estaremos entendidos quanto às prioridades de cada um, então estaremos clarificados quanto ao preço que os portugueses pagam por um punhado de influência, de poder, de alguns. A moção de censura vale, independentemente do desfecho que venha a ter. Deixar passar este momento sem vincar a nossa censura, sem aqui, no Parlamento, representar tantas mulheres e homens que não se conformam com a incompetência e com a falta de sentido de Estado, seria uma falha muito grave na nossa história democrática, seria um peso que eu não quereria suportar, enquanto líder do CDS. A omissão envergonhar-nos-ia enquanto Parlamento, porque não estaríamos a honrar quem confiou em nós para o representarmos. Cada força política fará a sua leitura e a sua escolha, a do CDS é muito clara. Como dissemos sempre, Portugal conta connosco para construir, para consensos alargados, para avançar positivamente com propostas, para empenhar os nossos melhores esforços em encontrar as melhores soluções. Mas os portugueses contam também connosco para apurar todas as responsabilidades em relação a estas tragédias, os portugueses contam, certamente, connosco para dar voz à sua indignação, os portugueses contam connosco para não deixar passar em branco esta vergonha nacional. Aplausos do CDS-PP, de pé, e do PSD."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Assunção Cristas, o tempo que utilizou em excesso, do que estava programado para a fase de abertura do debate, será descontado no tempo de intervenção no debate. Tem a palavra, para uma intervenção, o Sr. Primeiro-Ministro."
        },
        "7": {
            "orador": "Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, colegas de Governo: Estamos aqui hoje porque a responsabilidade face às tragédias de Pedrógão e de 15 de outubro têm de ter consequências. Estamos aqui porque o sofrimento das vítimas e dos seus familiares e o sentimento de insegurança dos portugueses exigem uma resposta. Estamos aqui porque a perda de vidas, a destruição de habitações e empresas, a devastação da floresta não podem ser ignoradas. É por isso que, com sentido de dever, o Governo aqui está, como o órgão de condução da política geral do País e o órgão superior da Administração Pública, a assumir-se como primeiro responsável perante a Assembleia da República. Mas a assunção de responsabilidades não pode ser um mero ritual de expiação institucional. Tem de ser um compromisso firme de fazer o que tem de ser feito, de mudar o que tem de mudar, de reparar o que exige reparação, um compromisso de enfrentar os desafios estruturais do desordenamento da floresta, do abandono do interior, das alterações climáticas, ao mesmo tempo que satisfazemos a obrigação imediata de reparar e reconstruir, um compromisso de garantir a segurança dos cidadãos, reduzindo riscos e prevenindo ameaças, alertando para os perigos, protegendo na contingência e socorrendo na calamidade. Fazer justiça às vítimas, reconstruir as 500 habitações agora destruídas, repor o potencial produtivo dos agricultores, assegurar a laboração das empresas afetadas, restabelecer o funcionamento das redes de água, de eletricidade, de comunicações, são as tarefas de novo urgentes. Como urgente foi, no caso do incêndio de Pedrógão, recuperarmos 61 casas e termos 90 casas com obras em curso, termos mais de 1500 agricultores já apoiados, num total de 3,4 milhões de euros, e termos disponíveis 25 milhões de euros para a recuperação das empresas. Reparar os danos e reconstruir o território tem de estar a par das intervenções estruturais. Quero recordar que, no ano passado, aprovámos o plano nacional de coesão territorial, centrado na valorização do interior, assim como o Orçamento do corrente ano já criou incentivos fiscais à fixação de empresas no interior e a Cimeira 7 Luso-Espanhola aprovou como prioritária a elaboração de uma estratégia de desenvolvimento transfronteiriça que fortaleça uma nova centralidade no mercado ibérico, na nossa faixa de fronteira. Relembro ainda que, em outubro do ano passado, colocámos em discussão pública o pacote da reforma das florestas, que a Assembleia da República veio a aprovar em julho último. Estamos agora no tempo da sua execução, de aprovar os planos de ordenamento da floresta, de executar o cadastro, de dinamizar as zonas de intervenção florestal e as entidades de gestão florestal que assegurem escala à valorização sustentável das florestas. A revitalização do interior e o reordenamento da floresta estão, por isso, desde a primeira hora, no nosso programa e a marcar a nossa ação, como continuam a estar no centro da estratégia para o Portugal pós-2020 que colocámos em debate público em junho último. Sr. Presidente, Sr.as e Srs. Deputados: Os acontecimentos deste verão demonstraram que há uma urgência na segurança das populações que não é compatível com o horizonte de médio e longo prazo em que poderemos colher os efeitos das reformas da revitalização do interior e do reordenamento das florestas e demonstraram também que o efeito cumulativo da falta de prevenção estrutural, do abandono do interior e das alterações climáticas esgotaram o nosso modelo de prevenção e combate aos incêndios florestais. Com indiscutível maturidade democrática a Assembleia da República constituiu, em junho, uma Comissão Técnica Independente que, a partir da tragédia de Pedrógão, procedeu também à análise sistémica deste modelo. Responsavelmente, o Governo comprometeu-se a retirar todas as ilações que decorressem deste Relatório, quer para a assunção de responsabilidades, quer para a reforma do sistema. Fizemo-lo por respeito a esta Assembleia da República, por respeito pela competência técnica e científica dos membros da Comissão, mas também por respeito pelas vítimas e populações atingidas, que exigiam, e exigem, solidez e consistência nas decisões e não apenas mediáticos remendos legislativos. Aplausos do PS. E fizemo-lo porque só uma reforma fundada na cooperação institucional e no melhor conhecimento científico tem condições para inspirar a necessária mobilização nacional e reunir o imprescindível consenso político. Tal como nos tínhamos comprometido, e uma vez comprovadas pela Comissão designada por esta Assembleia da República as falhas de serviço, o Governo assumiu a responsabilidade do pagamento das indemnizações devidas aos familiares das vítimas mortais e acordou um mecanismo extrajudicial de fixação dos critérios destas indemnizações, confiando ao Provedor de Justiça a sua aplicação a cada familiar ou herdeiro. Em segundo lugar, o Conselho de Ministros extraordinário de sábado passado adotou medidas que reforçam a proteção dos cidadãos, com a aprovação da Estratégia de Proteção Civil Preventiva que promove uma cultura de segurança coletiva e reforça os mecanismos de informação e alerta às populações. Entre outras medidas que promovem a resiliência do território e das infraestruturas, destaco o investimento nos parques naturais e a realização das empreitadas para a construção da rede de proteção primária das matas nacionais e para a aquisição dos equipamentos das novas equipas de sapadores florestais. Lançámos um investimento de 28 milhões de euros para que a Infraestruturas de Portugal concretize, nas linhas ferroviárias e nas estradas sob sua gestão, as faixas de proteção, agora alargadas de 3 m para 10 m, e criámos melhores condições para o aproveitamento das calhas técnicas da Infraestruturas de Portugal para o enterramento das redes de comunicações ou de eletricidade, sendo que a PT já se comprometeu ao enterramento, nos próximos dois anos, de 1000 km de cabo nas zonas de maior risco de incêndio florestal. Por fim, o Estado decidiu assumir uma posição acionista na SIRESP, SA. O objetivo é muito claro: garantir que esta sociedade concretiza os investimentos necessários nas redundâncias e assim assegurar que não temos falhas nas comunicações de emergência. Sr. Presidente, Sr.as e Srs. Deputados: A profunda reforma do modelo de prevenção e combate a incêndios rurais proposta pela Comissão Técnica Independente terá de ser aplicada sem ruturas, contando com a intervenção e valorizando todas as instituições que têm assegurado ao longo de anos o dispositivo de combate aos incêndios florestais. Três princípios orientam esta reforma. Em primeiro lugar, a aproximação entre prevenção e combate. Isto traduz-se no reforço e progressiva reorientação de recursos para o pilar da prevenção e vigilância, com o Instituto da Conservação da Natureza e Florestas (ICNF) necessariamente robustecido a assumir uma nova centralidade em todo o sistema, e implica também o desenvolvimento da rede de vigilantes da natureza, de guardas e sapadores florestais, das parcerias com as autarquias e associações de produtores florestais, agrícolas e pecuários e a colaboração ativa do Serviço de Proteção da Natureza e do Ambiente (SEPNA), da GNR. O segundo princípio é o da profissionalização e da capacitação, o que exige, desde logo, o investimento em investigação e desenvolvimento e a mobilização dos atores para a incorporação do conhecimento científico nas fases de planeamento, previsão e gestão dos dispositivos e operações, assim como a qualificação técnica de todos os intervenientes. Neste sentido, foi criada uma linha de investigação na Fundação para a Ciência e a Tecnologia (FCT), mas teremos de integrar a Escola Nacional de Bombeiros no ensino profissional certificado e criar cursos técnicos superiores profissionais no ensino superior politécnico. A Autoridade Nacional de Proteção Civil passará a ter um quadro de pessoal ajustado aos perfis de risco e devidamente dotado com carreiras organizadas e uma estrutura de direção e comando consolidadas e preenchidas por concurso, nos termos da lei geral. Será desenvolvida a capacidade de apoio militar de emergência nas Forças Armadas, nomeadamente no patrulhamento, apoio às populações, apoio logístico e rescaldo. Será também expandida e densificada a cobertura do GIPS (Grupo de Intervenção de Proteção e Socorro), da GNR, em todo o território, que tão boas provas tem dado nestes 11 anos de serviço. Será confiada à Força Aérea a missão do combate aéreo aos incêndios florestais, por meios próprios do Estado ou outros que só sazonalmente sejam necessários. Será valorizada a contribuição ímpar do voluntariado, com a profissionalização qualificada das equipas de intervenção permanente, beneficiando do entrosamento comunitário dos corpos de bombeiros voluntários, sem ignorar a evolução que a dinâmica sociodemográfica do território hoje nos impõe. Finalmente, o terceiro princípio é o da especialização que permitiráa progressiva e tendencial segmentação de meios vocacionados para a proteção de pessoas e bens — missão primeira da proteção civil — e para a gestão dos fogos rurais que exige elevado grau de especialização. Esta segmentação, naturalmente, não pode sacrificar a unidade de comando, sobretudo em operações de ataque ampliado ao fogo, nem ignorar que o tipo de povoamento nos territórios de baixa densidade muitas vezes não permite a distinção entre a proteção das pessoas e bens e a gestão do fogo, questão que os planos municipais de ordenamento do território e os de proteção civil têm obrigatoriamente de considerar. Sr. Presidente, Sr.as e Srs. Deputados: O dever dos responsáveis políticos é procurar traduzir em medidas de política o consenso científico que se estabeleceu na Comissão Técnica Independente constituída por decisão unânime da Assembleia da República. Houve tempo para essa Comissão Técnica estudar e recomendar. É agora o nosso tempo de executar uma reforma profunda mas que tem de ser conduzida sem ruturas, nem descontinuidades, uma reforma que não divide mas soma, que não afasta mas une e em que todos são essenciais, numa nova aliança entre o saber e a vontade de servir, a academia e os operacionais, a sociedade e as instituições. Encaremos juntos este desígnio, este ímpeto que nos desafia. Os portugueses não esperam outra coisa de nós, nesta altura. Honremos a nossa palavra: nada pode ficar como antes. Pela minha parte, pela parte do Governo, esta é a nossa causa. Estamos certos que esta é a causa de todos nós. Aplausos do PS, de pé."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tal como aconteceu com a intervenção anterior da Sr.ª Deputada Assunção Cristas, excedeu o tempo consignado, pelo que o procedimento será o mesmo, havendo um desconto no tempo de debate atribuído ao Governo. Srs. Deputados, vamos entrar na fase de perguntas aos dois oradores. Começamos pelas perguntas a colocar ao CDS-PP, tendo a Mesa registado já três inscrições para pedidos de esclarecimento, nomeadamente do Sr. Deputado João Paulo Correia, do PS, do Sr. Deputado Hugo Soares, do PSD, e da Sr.ª Deputada Jamila Madeira, do PS. Como pretende responder, Sr.ª Deputada? 9"
        },
        "9": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Responderei em conjunto, Sr. Presidente."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Paulo Correia."
        },
        "11": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr.ª Deputada Assunção Cristas, esta moção de censura do CDS faz lembrar um velho e conhecido provérbio que diz que quando se aponta o dedo alguém ficam três dedos apontados para si próprio. Aplausos do PS. O CDS comporta-se como se tivesse chegado agora ao Parlamento e como se nunca tivesse feito parte do anterior Governo. A Sr.ª Deputada Assunção Cristas e o CDS governaram, entre 2011 e 2015, as áreas da agricultura, ambiente, florestas e proteção civil. Por isso, quer o CDS quer a Sr.ª Deputada Assunção Cristas têm também explicações a dar ao País e aos portugueses sobre as causas da dimensão da tragédia dos incêndios. Aplausos do PS. Há uma acusação recorrente por parte do CDS nos debates que têm sido feitos aqui, no Parlamento, sobre as tragédias dos incêndios. Foi um erro, diz o CDS, que este Governo tenha feito 19 nomeações de comandantes distritais nos meses de janeiro e fevereiro de 2017. E, partindo do princípio de que foi um erro, o que diria o CDS se este Governo tivesse feito 21 nomeações de comandantes distritais nos meses de junho, julho e setembro, como fez o seu Governo no ano 2013, em plena época de incêndios? Aplausos do PS. É altura de confrontar a Sr.ª Deputada Assunção Cristas e o seu partido com aquilo que não fizeram, com aquilo que fizeram de errado e com aquilo que desfizeram em matéria de capacidade de resposta dos serviços do Estado na gestão da floresta e na prevenção e combate aos incêndios florestais. Quero recordar-lhe que, em 2013, pela sua mão, foi revertida a lei que condicionava a utilização de eucaliptos, aliás, uma lei que ficou conhecida como a lei da liberalização do eucalipto, porque colocou o eucalipto ao mesmo nível das restantes espécies. Na sequência da aplicação dessa nova lei, nos três primeiros meses de 2014, 92% do total das comunicações prévias relativas a novas árvores foram sobre eucaliptos. E, no ano de 2015, fruto desta nova lei, 77% dos investimentos em florestação e reflorestação foram direcionados para o eucalipto. Mas em matéria de desorçamentação, desinvestimento e corte na despesa, a sua governação e a mão do CDS têm muito a explicar ao País. O Instituto para a Conservação da Natureza e Florestas sofreu um corte de 43% entre 2013 e 2015. Entre 2012 e 2015, houve uma redução de 100 bombeiros sapadores florestais, sendo que essa redução se fez sentir enormemente na região centro, que ficou privada, nesses anos, de cerca de 60 bombeiros sapadores. Entre 2011 e 2015, a despesa pública com a função da proteção civil caiu mais de 30%. Imperava, na altura, a política do Estado mínimo que PSD e CDS impuseram em todos os domínios da Administração Pública, incluindo nas áreas da proteção civil e da defesa da floresta. Aplausos do PS. O Governo e o PS assumiram as suas responsabilidades em relação ao que correu mal e em relação àquilo que é preciso fazer. Estamos empenhados nas respostas de ajuda imediata como também nas respostas estruturais que farão a diferença e que terão de evitar tragédias desta dimensão. Não estamos, portanto, interessados no passa-culpas, todos devem assumir as suas responsabilidades e, por isso, condenamos o oportunismo político desta moção de censura! Aplausos do PS."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe para concluir, embora o tempo da sua intervenção esteja a ser descontado no tempo total atribuído ao seu grupo parlamentar."
        },
        "13": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Vou já concluir, Sr. Presidente. Está por demais evidente que esta moção de censura é uma tentativa de o CDS fugir às suas responsabilidades. A pergunta, Sr.ª Deputada, que o País lhe pretende fazer, e ver respondida, é a seguinte: é hoje que o CDS assume as suas responsabilidades pela má condução da política florestal e pela desorçamentação, pelo desinvestimento e pelos cortes na despesa nos serviços de proteção civil e de defesa da floresta no tempo do seu Governo? Aplausos do PS."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Paulo Correia, peço-lhe desculpa, porque, efetivamente, em relação ao primeiro pedido de esclarecimento, o Sr. Deputado tinha direito até a ter tido um pouco mais de tempo, mas esta lógica de vasos comunicantes de tempo para tempo induz-nos em pequenos erros. Para pedir esclarecimentos, tem a palavra o Sr. Deputado Hugo Soares, dispondo de 5 minutos para tal."
        },
        "15": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr.ª Deputada Assunção Cristas, queria fazer um primeiro comentário à intervenção que acabámos de ouvir. Nós, no passado, não tivemos nada a ver com o atual sucesso económico do País, nós, no passado, não tivemos nada a ver com o acerto das contas públicas que hoje vivemos, nós, no passado, não tivemos nada a ver com tudo o que de bom acontece hoje no País, mas — disse hoje o Partido Socialista — temos a responsabilidade pela tragédia que aconteceu em Pedrogão e no dia 15 de outubro! Aplausos do PSD. Que humildade esta, a do Partido Socialista! Diria mesmo: que grande falta de decoro por parte da bancada do Partido Socialista! Aplausos do PSD. Sr. Primeiro-Ministro, o debate de hoje tem um passado, tem um presente e tem um futuro. O passado é tudo o que aconteceu no País, em que o Governo falhou, o Estado falhou e o Sr. Primeiro-Ministro falhou. Sr. Primeiro-Ministro, foi a sua incompetência, a sua insensibilidade e a sua soberba que fizeram com que não tivesse ouvido os avisos da Liga dos Bombeiros Portugueses, do Instituto de Meteorologia e não se prolongasse a fase Charlie. Foi a sua incompetência, a sua soberba e a sua insensibilidade que o fez trocar gente competente na Autoridade Nacional de Proteção Civil pelos seus amigos, um conjunto de amigos que se revelaram verdadeiramente incompetentes. Aplausos do PSD. Foi a sua soberba, a sua incompetência e a sua insensibilidade que o fez manter na Administração Interna uma Ministra que implorava para sair porque sabia que não estava em condições políticas e, quem sabe, pessoais de garantir a autoridade que a pasta exigia. Foi a sua insensibilidade, a sua incompetência e a sua soberba que o fez manter no cargo uma Ministra sem condições. Foi, de resto, Sr. Primeiro-Ministro, a sua soberba, a sua insensibilidade e a sua incompetência que fizeram com que não tivéssemos meios aéreos para combater os fogos de 15 de outubro. 11 Foi a sua incompetência, a sua soberba e a sua insensibilidade que fizeram com que todas as torres de vigia tivessem sido desmanteladas."
        },
        "16": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É uma forma pouco esperta de desvalorizar o CDS!"
        },
        "17": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Tudo isto foi fruto do seu Governo e da sua incompetência e foi por tudo isto que o Sr. Primeiro-Ministro falhou. Protestos do PS. O País sabe hoje que tem um Primeiro-Ministro excelente a dar boas notícias, que tem, como dizia a Dr.ª Assunção Cristas,…"
        },
        "18": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!…"
        },
        "19": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… um político habilidoso como Primeiro-Ministro, mas, nas horas difíceis, nas horas em que os portugueses precisam de um chefe de governo, o senhor está ausente, o senhor falha e não garante a condução da política pública em Portugal. Aplausos do PSD. Protestos do PS. Sr. Primeiro-Ministro, este debate é também sobre o presente. E o presente é a discussão de uma moção de censura. Desafiei-o, na passada quarta-feira, a ter a coragem de trazer ao Parlamento uma moção de confiança apresentada pelo Governo. O Sr. Primeiro-Ministro respondeu-me, na altura, que não precisava de o fazer, pois o chumbo desta moção de censura seria uma demonstração de reforço do seu Governo. Ora, respondeu por si o líder parlamentar do Partido Comunista Português, quando disse aos microfones de toda a comunicação social que o chumbo desta moção de censura não seria o reforço do seu Governo, o que significa o mesmo que eu disse aqui."
        },
        "20": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Estou desejoso de ouvir a resposta do CDS a isso!"
        },
        "21": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "O Sr. Primeiro-Ministro não trouxe uma moção de confiança porque sabia que nem o Bloco de Esquerda, nem o Partido Comunista Português, nem o Partido Ecologista «Os Verdes» a aprovariam, e o senhor não tem a confiança do Parlamento. Aplausos do PSD."
        },
        "22": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vai ouvir mais daqui a bocado!"
        },
        "23": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, este debate é também um debate de futuro, porque temos de responder rapidamente aos anseios das pessoas. O Sr. Primeiro-Ministro e o Governo já perderam quatro meses. Perderam quatro meses quando não quiseram aqui, nesta Assembleia, aprovar o mecanismo extrajudicial para indemnizar as vítimas, os herdeiros e as famílias da tragédia de Pedrogão. O senhor perdeu quatro meses para fazer aquilo que era evidente para todos. Porém, apresentou, no sábado, na sequência de um Conselho de Ministros, um conjunto de medidas. Já tivemos oportunidade de lhe dizer que o Grupo Parlamentar do PSD está disponível para, conhecendo o desenho final de todas as medidas e de todas as propostas, apoiar o que for de apoiar, para que as portuguesas e os portugueses saibam que não é por falta de apoio desta bancada que o País não vai fazer o que precisa. Mas dissemos mais: tivemos o cuidado de, antecipadamente, apresentar as nossas propostas. Defendemos, como sabe, a criação de uma unidade técnica militar para que o nosso Exército possa ajudar nesta guerra que é de todos, depois de ter a formação necessária no combate e na prevenção aos incêndios. Dissemos que teríamos de acabar de vez com esta lógica de amiguismo que o Sr. Primeiro-Ministro tanto cultivou nas nomeações dos dirigentes para a Autoridade Nacional de Proteção Civil, quando estas pessoas deveriam ocupar o lugar através de concurso público, por mérito e por competência. Defendemos os incentivos ao voluntariado. Defendemos um conjunto de mecanismo de apoio às famílias e às empresas. É por isso que este debate, Sr. Primeiro-Ministro, é também um debate de futuro. Sr. Primeiro-Ministro, Sr.as Deputadas e Srs. Deputados, Sr.ª Deputada Assunção Cristas, ouvimos, a 16 de outubro, o Sr. Primeiro-Ministro dizer ao País: «Ninguém duvide que dias negros como estes se voltarão a repetir». A pergunta que queria deixar…"
        },
        "24": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Estava a ver que não fazia a pergunta!"
        },
        "25": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… é a de saber se um Primeiro-Ministro que, após uma tragédia como aquela que aconteceu, tem uma frase como esta merece ou não a confiança dos portugueses e do Parlamento e se merece ou não continuar à frente do Governo. Aplausos do PSD."
        },
        "26": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Hugo Lopes Soares, à semelhança do orador anterior, o tempo que utilizou a mais também é descontado no tempo do grupo parlamentar de que é Presidente. Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Jamila Madeira."
        },
        "27": {
            "orador": "Jamila Madeira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, antes de mais, cabe-me dirigir as minhas primeiras palavras a todos os que neste combate, nesta luta desigual com o monstro que foi o incêndio que devastou o nosso território na passada semana, perderam tudo, muito em particular aqueles que deram a vida nesse combate. Lamentavelmente, não estamos aqui a discutir como ajudar essas pessoas, mas estamos a discutir o fait-divers entre o CDS e o PSD, como, aliás, foi bem visível na intervenção do Deputado Hugo Soares. Aplausos do PS. A apresentação de uma moção de censura é um direito democrático que assiste à oposição, um direito que, quando foi construído, foi consagrado para que fosse usado em defesa das pessoas e ao serviço das pessoas. Mas não pode nem deve ser desbaratado ao serviço de lógicas de guerrilha que nada pretendem construir — pelo menos, não é percetível nem nas intervenções de hoje, nem na própria moção de censura — e apenas têm como móbil perceber qual dos dois partidos disputa a entrada dos noticiários da noite. No entanto, perante esta moção de censura que o CDS nos apresenta, nada de construtivo ou de positivo os cidadãos podem vislumbrar, para além deste puro taticismo quer interno, quer de combate ao PSD. Aliás, era essa a nossa expectativa — o Governo e o PS podem juntar-se nessa mensagem. Não teríamos outra expectativa, dadas as responsabilidades sérias que o CDS teve, muito em particular, nas áreas governativas que agora acusa de terem falhado. De facto, as questões florestais são um problema no nosso País que carece de reflexão e de ação, um problema que nos acompanha ao longo da nossa História, um problema que o atual Governo procurou, desde a primeira hora, tomar a sério. Daí ter feito, desde logo, dois conselhos de ministros especiais para esse efeito — um, para lançar o debate e, outro, para o fechar — e ter trazido este processo à Assembleia da República para, finalmente, ser aprovado, em julho passado, tendo o mesmo sido iniciado ainda em 2016. Este dossier é essencial. 13 Há responsabilidade da atual líder do CDS — que agora, pasme-se, reclama ação — porque, na função de Ministra da Agricultura e do Ambiente, nada acrescentou a este debate, salvo, claro, a famosa orientação para se plantarem muitos e mais eucaliptos. Poderíamos até dizer que alguns foram travados — veja-se o megaprojeto de plantação de eucaliptos que foi travado, senão Oliveira do Hospital, muito fustigada neste episódio de incêndio, seria ainda mais densamente povoada de eucaliptos, resultante de um projeto que a então Ministra da Agricultura muito acarinhou e apadrinhou, mas que, felizmente, não viu a luz do dia. Protestos da Deputada do CDS-PP Assunção Cristas. Sim, Sr.ª Deputada, refiro-me ao projeto da Quinta da Costa. Mas, com certeza, conhece-o melhor do que eu, já que o apadrinhou. Pior: todos estes territórios foram, pelo Governo do PSD e do CDS, abandonados, deixados à sua sorte. Tiraram-lhes tribunais, centros de saúde, juntas de freguesia. Limitaram-se a considerá-los e a tratá-los como paisagem. Trataram e decretaram o abandono destas regiões, processo que este Governo, quer com a Unidade de Missão para a Valorização do Interior, quer com todas as medidas que a esse nível têm sido tomadas, procurou recuperar."
        },
        "28": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Embora esteja a descontar no tempo do seu grupo parlamentar, peço-lhe para concluir, Sr.ª Deputada. Protestos do Deputado do PS Carlos César."
        },
        "29": {
            "orador": "Jamila Madeira",
            "partido": "PS",
            "discurso": "Por isso, o que vivemos no passado dia 15, sim, foi uma guerra, uma guerra com um tufão de fogo, uma guerra com algo que as alterações climáticas nos trazem com particular sensibilidade. Mas esta moção de censura não resolve nenhum desses problemas. Pelo contrário, deveria trazer a responsabilidade de, em momento de guerra, nos unirmos todos para responder, como país, a esse desafio. Gostava de saber se, depois das responsabilidades que teve sobre esta matéria, a atual líder do CDS se refugia numa moção de censura para continuar a não responder aos portugueses, para continuar a não responder aos pedidos de apoio logístico, psicológico e de apoio na resolução dos problemas das pessoas. Aplausos do PS."
        },
        "30": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Na primeira ronda, cada grupo parlamentar dispõe de 5 minutos para formular o primeiro pedido de esclarecimento. Este foi o segundo pedido de esclarecimento por parte do PS. Digo isto só para esclarecer o Sr. Presidente do Grupo Parlamentar do Partido Socialista. Para responder aos pedidos de esclarecimento que lhe foram colocados, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "31": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, começo por agradecer aos Srs. Deputados João Paulo Correia e Hugo Soares e à Sr.ª Deputada Jamila Madeira as questões que colocaram. Em primeiro lugar, queria notar que foi preciso assistir à terceira intervenção do ladário socialista — a primeira do Sr. Primeiro-Ministro e depois do Sr. Deputado João Paulo Correia — para, finalmente, ouvirmos uma palavra sobre as pessoas — as pessoas, as vítimas e os seus familiares —, que veio da Sr.ª Deputada Jamila Madeira. Protestos do PS. Exatamente no mesmo tom que o Sr. Primeiro-Ministro usou na fatídica noite de segunda-feira, dia 16 de outubro, quando todo o País ficou perplexo, foi o que ouvimos aqui, hoje, da parte do Sr. Primeiro-Ministro e da parte do Sr. Deputado João Paulo Correia. Queria responder ao Sr. Deputado João Paulo Correia e à Sr.ª Deputada Jamila Madeira com duas ou três questões que me parecem muito relevantes. A primeira, Sr. Deputado João Paulo Correia, é para lhe dizer que nomeações houve-as sempre. Mas há uma diferença entre nomeações baseadas na competência e nomeações baseadas nos amigos."
        },
        "32": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!…"
        },
        "33": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Por isso é que de umas decorrem consequências diferentes das de outras. Em segundo lugar, queria dizer ao Sr. Deputado João Paulo Correia que, se olhar para os orçamentos da Proteção Civil, ficará muito envergonhado. Sabe porquê? Porque em 2016 e em 2017, o orçamento para o combate foi inferior aos dos anos do anterior Governo. E repare que o orçamento previsto para 2018 é inferior ao de 2012. Protestos do Deputado do PS João Galamba. É estranho, não é, Sr. Deputado?! Mas são os dados oficiais dos orçamentos. Quanto à famigerada questão do eucalipto, queria também dizer, Sr.ª Deputada Jamila Madeira, que, entre 1995 e 2000, a área de eucalipto cresceu à razão de 6333 ha por ano e entre 2013 e o primeiro semestre deste ano, com a famosa lei que os senhores quiseram, erradamente, batizar de «lei do eucalipto», cresceu apenas 2700 ha por ano, ou seja, um terço do crescimento que teve durante os vossos governos. Explique-me lá onde é que está a liberalização do eucalipto! Aplausos do CDS-PP. Mas isso, certamente, não vos incomoda, porque acabaram de nomear uma pessoa que, independentemente da competência que possa ter, vem da área de gestão do eucalipto para tratar agora da salvação do País. Certamente que isso não vos incomoda, muito pelo contrário. Queria dizer-vos, Sr.ª Deputada Jamila Madeira e Sr. Deputado João Paulo Correia, que podem acusar-nos de muitas coisas, podem até apontar que, durante quatro anos, não fomos capazes — e é verdade — de repor em vigor os PROF (planos regionais de ordenamento florestal), que estavam suspensos pelo vosso Governo quando iniciámos funções governativas. Mas a verdade é que, dois anos volvidos de governação socialista, veja-se lá que os PROF continuam por rever, continuam sem ser postos em vigor. E aí, sim, é que estão os limites para as espécies e não na lei que introduziu obrigações de reporte sobre aquilo que está a ser plantado em cada momento. Sr. Deputado João Paulo Correia e Sr.ª Deputada Jamila Madeira, convido-os a verificarem isso e a perguntarem ao vosso Ministro da Agricultura que é feito dos PROF, que ainda não estão em vigor. Deixe-me terminar dizendo também, Sr.ª Deputada Jamila Madeira, que quem apresentou pela primeira vez neste Parlamento um projeto de lei sobre o cadastro foram o CDS e o PSD, não foi o Partido Socialista, nem o Governo, que demoraram muito tempo a trazer a sua proposta a esta Casa. E deixe-me também dizer-lhe, Sr.ª Deputada, que se há questão que estruturalmente trabalhámos, e continuaremos a trabalhar, para resolver — e ouvirá ainda hoje as propostas do CDS — foi a da lei das terras abandonadas e sem dono conhecido, que o seu Ministro da Agricultura quando chegou ao Governo disse que não servia para nada e que iria tratar de alterar. Portanto, Sr.ª Deputada, nessa matéria, estou muito disponível para explicar tudo, para acrescentar muito e certamente para «pôr os pontos nos ii» em relação à vossa irresponsabilidade. Sabem porquê? Porque, enquanto lançam essas acusações, escondem aquilo que está à vista de todos: é que, independentemente de tudo o resto, de tudo o que se fez ou que se poderia e deveria ter feito mais certamente, independentemente de tudo isso, o que é absolutamente claro, Sr.ª Deputada e Sr. Deputado, é que este Governo falhou, este Governo foi incompetente, a Autoridade que nomeou foi absolutamente incompetente e, da sua incompetência, nasceu um verão fatídico para todos os portugueses, com 110 mortes, que nunca, mas nunca, tinham acontecido. E isso os senhores podem querer apagar e ignorar, mas a verdade é que ficará, para sempre, ligado à vossa história, à história da vossa incompetência e da vossa governação. 15"
        },
        "34": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "35": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado Hugo Lopes Soares, muito obrigada pelas questões que colocou."
        },
        "36": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "37": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Vou concluir, Sr. Presidente. Depois disto, só posso dizer-lhe, Sr. Deputado, que quem falha uma vez, quem falha uma segunda vez e quem ainda hoje nem sequer teve uma palavra humana para deixar neste Parlamento…"
        },
        "38": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "39": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "É verdade! Protestos do PS."
        },
        "40": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… e faz deste Parlamento um palco para o seu Conselho de Ministros, para mim, é muitíssimo claro: não tem estatura para ser Primeiro-Ministro de Portugal. Aplausos do CDS-PP.Protestos do PS."
        },
        "41": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos passar aos pedidos de esclarecimento ao Governo. Inscreveram-se 15 Srs. Deputados para pedir esclarecimentos ao Sr. Primeiro-Ministro e foi adquirido pela Mesa de que que haveria quatro grupos de dois Srs. Deputados, o que dá oito e, depois, mais um grupo de quatro Srs. Deputados, o que dá 12, e, finalmente, um grupo de três Srs. Deputados, sendo que o Sr. Primeiro-Ministro responde imediatamente após cada grupo. Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "42": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, ouvi-o com muita atenção depois de Pedrógão Grande, quando afirmou que o Governo estava a fazer tudo para que a tragédia jamais se repetisse. Aquilo que, creio, ainda é preciso esclarecer hoje é se realmente o Sr. Primeiro-Ministro fez tudo o que estava ao seu alcance. E, para facilitar, tenho um guião de perguntas: exonerou uma Ministra que estava visivelmente fragilizada e que, reconhecendo isso mesmo, pediu para sair, permitindo recuperar laços de confiança perdida no Estado? Nomeou um novo titular da pasta que, com um novo fôlego, gerou autoridade e confiança? Demitiu dirigentes da Proteção Civil, dirigentes que provaram a sua incompetência com as consequências terríveis a que assistimos? Nomeou outros dirigentes, competentes e animicamente mais capazes para enfrentar o tempo duro do verão? Nem uma coisa nem outra, antes nomeou um focus group para avaliar se a popularidade do Governo tinha saído afetada! Reforçou meios no terreno à escala adequada? Deu indicações claras para estender a prontidão de todos os meios aéreos, até que as condições do clima o justificassem, independentemente do calendário? Assegurou-se de que aos alertas vermelhos correspondiam à prontidão dos meios humanos e equipamentos que era devida? Não, confiou que alguém ia tratar, e esqueceu-se de que essas eram, porventura, as mesmas pessoas cuja incompetência tinha ficado a nu em Pedrógão. E na preparação do Orçamento do Estado para o próximo ano, Orçamento do Estado pós-Pedrógão, teve o cuidado de assegurar verbas para as mais do que necessárias alterações? Assegurou a margem necessária para contemplar as alterações que a Comissão Técnica Independente haveria de recomendar? E que margem foi essa? Onde está ela? Não, certamente achou que um toque aqui e um toque ali tudo se comporia no Orçamento. E quando foi conhecido o Relatório, mais uma vez, retirou dele alguma consequência política? Provada a omissão grave do Estado no combate ao incêndio, provada a falta de combate adequado entre as 4 horas e as 6 horas da tarde, contrariando todo o normativo e impedindo que o incêndio fosse controlado, retirou consequências políticas? Pediu desculpas, em nome do Estado português? Tomou a iniciativa de, prontamente, indemnizar as famílias das vítimas? Não, manteve exatamente a mesma linha seguida até aí, que, de resto, repetiu aqui hoje, e assumiu as conclusões de uma parte do Relatório, mas esqueceu as da outra parte, aquela que era incómoda para si, para o seu Governo e para as entidades que tutela. Uma vez mais repetida a tragédia em outubro, mais uma vez retirou daí todas as consequências políticas? Soube dar a palavra que os portugueses precisavam de ouvir? Não, manteve-se seráfico e, só a contragosto e muito pressionado, mudou o discurso. Sr. Primeiro-Ministro, nós não censuramos emoções ou a ausência delas na gestão política dos incêndios; nós censuramos a ausência de um Governo e de um Primeiro-Ministro à altura de dar confiança aos portugueses e de os confortar na dor. Um Primeiro-Ministro pode pedir ou não desculpas em nome pessoal, mas não pode deixar de pedir desculpas em nome do Estado português, quando o Estado falha sob o comando do seu Governo — uma coisa não se confunde com a outra e o Sr. Primeiro-Ministro provou que não percebeu esta diferença. Quando Portugal precisava de um estadista, deu-se conta de que só tinha um político. Um político habilidoso, mas que, perante a tragédia, não mostrou fibra nem caráter."
        },
        "43": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Não está a ler novamente a intervenção inicial?"
        },
        "44": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "É um copy and paste!"
        },
        "45": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Primeiro-Ministro, já depois das medidas propostas neste fim-de-semana, queria perguntar-lhe se está mesmo convencido de que as questões estruturais estão suficientemente amadurecidas. Qual é o seu plano para o renascimento agrícola, florestal e turístico destes territórios? Nós consideramos que as verbas anunciadas não são suficientes para todo o esforço de reconstrução que é exigido. Enquanto líder do Partido Socialista, que diz sobre isto? E esforço financeiro, mas também esforço de envolvimento de recursos humanos, para que as pessoas não esperem e não desesperem. Enquanto líder do Partido Socialista, pergunto-lhe se está disponível para apoiar um envelope financeiro robusto para que a unidade de missão possa, com autonomia e com comando, tomar decisões e garantir a eficácia na alocação dos recursos. Pergunto-lhe se está disponível para apoiar um método que convoque as universidades para encontrar um modelo de gestão no território que envolva os proprietários e lhes dê rendimento desde o ano zero, por conta de uma gestão conjunta e profissional, à escala economicamente justificada e seguindo as melhores práticas. Pergunto se está mesmo disponível para ajudar a resolver a sério e a fundo todos os problemas. É que, enquanto Primeiro-Ministro, já ninguém acredita que seja capaz de o fazer, porque o senhor já teve ocasião para tal e desperdiçou-a. Aplausos do CDS-PP."
        },
        "46": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Amadeu Albergaria."
        },
        "47": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Primeiro-Ministro, sou eleito pelo distrito de Aveiro onde arderam milhares de hectares de floresta, onde dezenas de casas ficaram reduzidas a cinzas e onde centenas de postos de trabalho estão em risco. Sou eleito por um distrito que nunca quis depender do Estado para nada. É reconhecido por todos a capacidade industrial dos aveirenses, uma capacidade alicerçada em trabalhadores e empresários de excelência que fazem daquela terra um dos principais motores económicos do País. 17 Sou natural e eleito por Aveiro, onde esperamos sempre pouco do Estado, mas nunca pensámos que este não fosse capaz de zelar pela nossa segurança."
        },
        "48": {
            "orador": "José Cesário",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "49": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "O Governo socialista, comunista e bloquista abandonou as populações e os meios de socorro à sua sorte. O senhor falhou aos aveirenses. Sou de um distrito, Sr. Primeiro-Ministro, onde o seu Governo tentou nomear para segundo comandante operacional distrital um bombeiro de terceira classe, dirigente de uma concelhia socialista e sem qualquer currículo de comando operacional. E só não levou a sua avante porque os 25 comandantes de bombeiros do distrito denunciaram publicamente esta situação. Mas não podemos deixar de pensar no que terá acontecido por esse País fora. Quantas vezes terá sido colocada a segurança das pessoas atrás dos boys do Partido Socialista? Protestos do PS. O senhor assume as nomeações que fez para a Autoridade Nacional de Proteção Civil? Ontem mesmo, os Deputados do PSD eleitos pelo círculo eleitoral de Aveiro estiveram nas zonas mais afetadas pelos incêndios. Estão centenas de postos de trabalho em risco e nós exigimos saber quando e como é que as ajudas começam a chegar ao terreno, para que estes empregos não se percam."
        },
        "50": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "51": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Não há tempo a perder. Ontem já era tarde. O senhor não volte a abandonar as pessoas! Aplausos do PSD."
        },
        "52": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "53": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, agradeço, Sr.ª Deputada Assunção Cristas e Sr. Deputado Amadeu Albergaria, as questões colocadas. Naturalmente, vou passar ao lado dos slogans e dos ataques pessoais e concentrar-me naquilo que me parece essencial. Aplausos do PS.Comecemos por aquilo que é mais urgente, que é a questão colocada pelo Sr. Deputado Amadeu Albergaria. Como sabe, o Conselho de Ministros aprovou, no sábado passado, a constituição de um apoio, no total de 100 milhões de euros, mais uma linha de crédito de mais 100 milhões de euros, ou seja, um total de 200 milhões de euros, dirigidos ao apoio às 300 empresas afetadas pelos incêndios do passado dia 15 de outubro. Essas empresas terão a mesma resposta que estão a ter as empresas que foram afetadas pelo incêndio de Pedrógão. Como referi na minha intervenção inicial, são 25 milhões de euros que já estão disponíveis, num processo de concurso que está aberto até ao final de janeiro, para que as empresas possam candidatar-se e receber os apoios necessários. A revitalização do território é absolutamente fundamental. Mas posso dizer-lhe mais: estão também adotadas medidas, na área do Ministério do Trabalho, para apoio aos postos de trabalho, e até uma medida inovadora que permite reforçar a comparticipação do Estado mesmo fora da situação de lay-off, ou seja, mesmo na situação em que os trabalhadores estão a trabalhar, mas em que as empresas têm de fazer investimentos pesados para recuperarem a capacidade produtiva que foi afetada pelos incêndios. Por isso, não faltaremos seguramente às empresas, como não estamos a faltar às famílias que perderam as habitações e aos agricultores cujo potencial agrícola é necessário repor. Quanto às questões colocadas pela Sr.ª Deputada Assunção Cristas, em primeiro lugar, nós retirámos imediatas consequências políticas do Relatório. Fomos, aliás, os únicos — estranhamente — que, perante o Relatório que foi aprovado por unanimidade por todos os membros da Comissão Técnica Independente, indicada pelos diferentes partidos na Assembleia da República, e pelo Conselho de Reitores, decidimos que faríamos das suas recomendações o nosso programa de ação. Fizemo-lo, desde logo, no programa que apresentámos, de reforma do sistema de prevenção e combate aos incêndios florestais. Fizemo-lo, relativamente à prioridade, que é necessário dar, para melhorar a resiliência do território. Fizemo-lo relativamente aos mecanismos que são necessários para aumentar a cultura de segurança coletiva das populações, aperfeiçoar os mecanismos de informação e os mecanismos de alerta. Fizemo-lo relativamente às propostas que foram apresentadas para a capacitação, desde a necessidade de aprofundar a investigação e desenvolvimento à sua aplicação a todas as fases, do planeamento ao exercício do comando. Fizemo-lo relativamente às recomendações em matéria de envolvimento das Forças Armadas e, ainda, relativamente ao papel da Força Aérea no combate aos incêndios florestais. Sr.ª Deputada, se ler as deliberações do Conselho de Ministros, verá que adotámos, vamos seguir e vamos executar tudo o que a Comissão Técnica recomendou. É esse o nosso dever, transformar o consenso científico em ação política, e é por isso que somos Governo e que o vamos fazer. Aplausos do PS.A Sr.ª Deputada perguntou se o Orçamento para 2018 vai responder às necessidades. Vai! A resposta a parte das necessidades já estava prevista no próprio Orçamento. Por exemplo, já havia um aumento de verba em 10 milhões de euros para reforçar o número de equipas de sapadores florestais e já estão inscritos no Orçamento 28 milhões de euros para que a Infraestruturas de Portugal construa as faixas de proteção ao longo das vias e das ferrovias. Aplausos do PS."
        },
        "54": {
            "orador": "Joana Lima",
            "partido": "PS",
            "discurso": "Coisa que o CDS e o PSD não fizeram!"
        },
        "55": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Há outras medidas que ainda não constavam do Orçamento, mas, como eu disse na semana passada no debate quinzenal, temos a flexibilidade necessária para, em sede de debate na especialidade introduzir as alterações que são necessárias para fazer aquilo a que nos comprometemos. Nem todas as medidas terão necessariamente tradução no défice, porque muitas podem beneficiar de uma avaliação de exceção por terem natureza excecional no quadro da União Europeia e outras resultam de operações de reengenharia financeira que não afetarão o défice, mas aquilo que lhe posso dizer é que as medidas que estamos a adotar vão ter a necessária cobertura orçamental para poderem ser executadas."
        },
        "56": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "57": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Para concluir, Sr. Presidente, quanto às famílias das vítimas, cumprimos aquilo que eu próprio me tinha comprometido fazer com a Presidente da Comissão: uma vez consolidadas as responsabilidades, com base no relatório da Comissão Técnica da Assembleia da República, encontraríamos com a associação, como encontrámos, um mecanismo extrajudicial que permitisse ao Estado repor aquilo que deve repor e indemnizar o que deve indemnizar, de acordo com as responsabilidades que tem. Aplausos do PS."
        },
        "58": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos ao segundo grupo de pedidos de esclarecimento. Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Catarina Mendes, do Grupo Parlamentar do PS. 19"
        },
        "59": {
            "orador": "Ana Catarina Mendonça Mendes",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados, Sr. Primeiro-Ministro, creio ser bom repormos este debate na sua centralidade: o CDS pretendeu apresentar uma moção de censura para derrubar o Governo e é esse o seu propósito. Mas, Sr.ª Deputada Assunção Cristas, há uma coisa que a bancada do Partido Socialista não deixa passar em claro: não há nenhum Deputado, nenhuma pessoa nesta Sala, que esteja mais consternado do que outros com a infelicidade e a tragédia que aconteceram neste ano. Aplausos do PS."
        },
        "60": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Mas a responsabilidade não é igual entre todos!"
        },
        "61": {
            "orador": "Ana Catarina Mendonça Mendes",
            "partido": "PS",
            "discurso": "Por isso, por respeito ao sofrimento daqueles que perderam os seus entes queridos, por respeito a quem perdeu o seu posto de trabalho, a quem perdeu o seu sustento, a quem perdeu o trabalho de uma vida, não há aqui um concurso de emoções, há responsabilidade — responsabilidade! Aplausos do PS."
        },
        "62": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Mas uns são responsáveis e outros não!"
        },
        "63": {
            "orador": "Ana Catarina Mendonça Mendes",
            "partido": "PS",
            "discurso": "Em nome do Partido Socialista, quero expressar uma vez mais a nossa solidariedade com aqueles que sofrem e as nossas condolências às famílias daqueles que perderam os seus entes queridos. Mas, Sr.as Deputadas e Srs. Deputados, este é o momento de todos nos mobilizarmos — qualquer que seja a bancada parlamentar — por um bem maior, que é o de reconstruir e reerguer, reconstruir e reerguer Portugal! Aplausos do PS.Protestos do CDS-PP.Este é o momento de reconstruir, Sr.as Deputadas e Srs. Deputados, e estas não são palavras vãs. Aliás, há uma contradição da parte da Sr.ª Deputada Assunção Cristas, porque tão depressa concorda com as conclusões do relatório apresentado a propósito de Pedrógão como apresenta uma moção, apesar de essas conclusões estarem já vertidas nos documentos da reunião do Conselho de Ministros do último sábado. Aplausos do PS.Protestos do Deputado do PSD Carlos Abreu Amorim.É lamentável, Sr.ª Deputada, que, num momento em que as pessoas ainda choram as suas perdas, aquilo que interesse ao CDS-PP não seja a reconstrução e que das cinzas nasça um futuro para estas pessoas que tudo perderam. Sr. Presidente, Sr.as Deputadas e Srs. Deputados, Sr. Primeiro-Ministro, há problemas aos quais temos de acudir já. Por isso, quero saudar as decisões tomadas nesta reunião do Conselho de Ministros, que, por acaso — relembre-se nesta Câmara —, já estava marcada antes do dia 15 de outubro, antes do que aconteceu no dia 15 de outubro,…"
        },
        "64": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Devia ter sido quatro meses antes!"
        },
        "65": {
            "orador": "Ana Catarina Mendonça Mendes",
            "partido": "PS",
            "discurso": "… e que apenas reforçou, neste fim de semana, as medidas imediatas para acudir às necessidades das pessoas."
        },
        "66": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Bem lembrado!"
        },
        "67": {
            "orador": "Ana Catarina Mendonça Mendes",
            "partido": "PS",
            "discurso": "Quero saudar não apenas todas as medidas que foram aprovadas neste sábado mas também a convergência, aparentemente alargada, daquelas que foram as medidas — e boas medidas — tomadas para acudir no imediato às dificuldades das pessoas. Protestos do Deputado do PSD Adão Silva. Sr.as Deputadas e Srs. Deputados, há uma marca que eu queria que deixássemos aqui, também. Ao contrário do que querem fazer passar a Deputada Assunção Cristas ou mesmo o Deputado Hugo Soares — tão interessado que estava neste debate que já nem está presente —, a verdade é que não estão empenhados em discutir seriamente as questões. Aplausos do PS.Protestos do PSD. Portugal tem um problema estrutural, que se chama ordenamento do território e das florestas e que é agravado, hoje em dia, não só pelas alterações climáticas, que devem ser ponderadas neste nosso debate, mas também por aquilo que tem sido o despovoamento, a desertificação, o abandono das nossas terras e do interior do nosso País."
        },
        "68": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "69": {
            "orador": "Ana Catarina Mendonça Mendes",
            "partido": "PS",
            "discurso": "Concluo já, Sr. Presidente. Sr. Primeiro-Ministro, este Estado tem feito reformas e acordou para o problema antes destas tragédias. Há mais de um ano, aprovou um conjunto de medidas para a reforma da floresta e, nos últimos tempos, aprovou um conjunto de medidas para apostar fortemente na descentralização do nosso País. Por isso, Sr. Primeiro-Ministro, pergunto se esta reforma e a descentralização serão também ou não dois instrumentos estruturais e a longo prazo para combater os incêndios, para prevenir os incêndios, mas, sobretudo, para dar um futuro às pessoas em Portugal. Aplausos do PS."
        },
        "70": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Catarina Martins para pedir esclarecimentos, dispondo para o efeito de 5 minutos."
        },
        "71": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, pela primeira vez, debatemos uma moção de censura sobre uma tragédia."
        },
        "72": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah…!"
        },
        "73": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Em si mesmo, este facto não a fragiliza: a ação de um governo perante uma tragédia pode ser avaliada e pode achar-se que há motivos para demitir esse governo. Mas uma moção de censura é isso, um instrumento para demitir um governo, não é sobre a dor ou a indignação de um País que, infelizmente, tem tido tanta dor e tanta indignação."
        },
        "74": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "75": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Por isso, apresentar esta moção, como fez o líder parlamentar do CDS, como um instrumento para os partidos avaliarem se a morte de 100 pessoas é grave é mais do que desadequado, é obsceno. 21 O Bloco de Esquerda demarca-se em absoluto desta moção de censura. Mas, dito isto, há perguntas a que o Governo deve responder, tanto sobre a sua responsabilidade no que aconteceu como sobre a sua capacidade para retirar as consequências, responder às populações e impedir a repetição da tragédia. Em primeiro lugar, refiro as questões sobre responsabilidade. O que aconteceu? Ou como pôde o Governo estar tão impreparado neste ano?"
        },
        "76": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Ah!…"
        },
        "77": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "No Bloco de Esquerda, não menorizamos as alterações climáticas, muito pelo contrário. Sabemos bem que este foi um momento incomum, com fenómenos climáticos extremos e uma seca sem paralelo, mas já sabíamos que este era um ano de grandes riscos e o Governo devia estar mais bem preparado. No inverno passado, o Parlamento aprovou o reforço dos sapadores florestais proposto pelo Bloco de Esquerda, mas não saiu do papel."
        },
        "78": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Pois!"
        },
        "79": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Aprovámos também a proposta do Bloco para que a vigilância da floresta, por este ano ser atípico, se prolongasse para lá da fase Charlie, mas tal não aconteceu. Logo após Pedrógão, alertámos para a necessidade, no imediato, de um plano especial de proteção civil para que a tragédia não se repetisse, mas nada mudou, manteve-se a mesma fase Charlie, com a mesma desmobilização de meios no final, sem olhar para o clima e sem atualizar os contratos com os meios aéreos. Sabemos agora que o IPMA (Instituto Português do Mar e da Atmosfera) avisou daquela perigosa noite de domingo 72 horas antes, mas nada foi feito. O Governo tem agora de responder a esta pergunta: como foi isto possível? Em segundo lugar, há as questões sobre o futuro. Como podemos saber que agora vai mesmo mudar? Serão as decisões do Conselho de Ministros suficientes? O Bloco tem proposto uma nova política da floresta e de combate aos incêndios florestais, que aprende com os especialistas e com os bons exemplos internacionais, e defendemos aqui uma nova estrutura governativa que reunisse ordenamento do território, política florestal e combate a incêndios. Por isso, olhámos com expectativa para as decisões da reunião do Conselho de Ministros de sábado e afirmamos aqui o nosso apoio ao esforço anunciado para, no imediato, indemnizar, apoiar, reconstruir. Mas faltam medidas urgentes para os novos problemas ambientais das cinzas e dos solos ardidos. Há também perplexidades. Ter controlo público sobre o SIRESP (Sistema Integrado das Redes de Emergência e Segurança de Portugal)? Ótimo, o Bloco já o propôs. Mas para quê manter acionistas privados que já falharam? Participação das Forças Armadas? Ótimo, sempre o defendemos. Mas como articular a sua atuação e de quem será essa responsabilidade? E acabam os contratos privados nos meios aéreos? Mas, sobretudo, sentimos falta do compromisso com passos essenciais: banco público de terras para as parcelas abandonadas, responsabilidades claras e meios para a limpeza da floresta. Estes são os compromissos essenciais para construirmos uma nova floresta, mais resiliente e mais segura. A questão, hoje, não é apenas orçamental. O Bloco aqui está para garantir uma política orçamental que dê o apoio e a segurança necessários às populações e que seja capaz de organizar o território e sabemos que é possível fazê-lo continuando a estratégia de recuperação de rendimentos, porque o País tem de valer mais do que as metas de Bruxelas. A questão, hoje, também não é a de comparar as propostas da direita, que censura, com as que o Governo apresentou. Sobre a floresta ou a proteção civil, a direita nada tem a dizer ao País, porque a sua política foi a de liberalizar, cortar, privatizar e os resultados estão à vista. A questão é, pois, a de saber se o Governo consegue fazer o que falta, porque, Sr. Primeiro-Ministro, se a proteção civil e a floresta continuarem reféns de negócios privados, se o interior continuar sem serviços públicos e em processo de despovoação, se o território continuar abandonado e desordenado, nada muda, e isso não é mais admissível. Aplausos do BE."
        },
        "80": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "81": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, quero agradecer às Sr.as Deputadas Ana Catarina Mendes e Catarina Martins. É muito evidente neste debate que, perante a devastação da tragédia, a resposta da direita é no sentido de derrubar o Governo. Pois a nossa resposta é no sentido de reconstruir o País, porque é disso que o País precisa, de ser reconstruído. Aplausos do PS.E o País precisa de ser reconstruído nas suas diferentes temporalidades. Na temporalidade da urgência, do «já», aquilo que é necessário fazer é indemnizar quem aguarda justiça, é reparar aquilo que tem de ser reparado, é reconstruir as habitações e criar condições para as empresas manterem a viabilidade, é repor o potencial produtivo dos agricultores. Isto é aquilo que é necessário fazer já. Mas o que é preciso fazer já tem de ser feito simultaneamente com aquilo que é estratégico, com aquilo que tem a ver com a revitalização do interior, com aquilo que tem a ver com o reordenamento da floresta e também com aquilo que tem a ver com o novo modelo de prevenção e combate aos incêndios rurais. No meu discurso inicial, já disse, pelo que não o vou repetir, aquilo que iniciámos há dois anos em matéria de revitalização do interior e há um ano em matéria de reforma da floresta. E está lá referido o banco de terras, bem como a criação das condições para termos hoje uma gestão que valorize a floresta de um modo sustentável e que permita diminuir a carga combustível, estando também referidas as medidas que relevam a limpeza da floresta. No Conselho de Ministros, foram aprovadas as autorizações para se fazer a limpeza não só das faixas ao lado das rodovias e das ferrovias, mas também das matas nacionais, para se estender a mais quatro parques naturais o projeto-piloto que este ano tanto sucesso teve no Parque Nacional da Peneda-Gerês, assim como foram adotadas medidas para reforçar as equipas de sapadores florestais que este ano já saíram do papel tendo sido, pela primeira vez em muitos anos, constituídas novas equipas. A fase Charlie foi efetivamente prolongada e, como já tive aqui a oportunidade de mostrar no debate quinzenal da semana passada, a Autoridade Nacional de Proteção Civil (ANPC) fez, no dia 14, e na sequência do aviso do IPMA (Instituto Português do Mar e da Atmosfera), um alerta vermelho para todo o território nacional com indicações precisas de onde era necessário haver um pré-posicionamento dos meios. Portanto, essas medidas foram efetivamente adotadas. Teremos, com tempo, e quando o ambiente o permitir, ocasião de poder ver bem as condições próprias daquele dia 15. Hoje, fruto da deliberação da Assembleia da República, já conhecemos o que aconteceu no dia 17 de junho. Essa informação existe e temos de ser coerentes com ela, porque se através de um consenso único na Assembleia se criou uma Comissão Técnica Independente e se desafiou o Conselho de Reitores a designar um conjunto de especialistas — e todos os grupos parlamentares indicaram especialistas —, o mínimo que podemos fazer é respeitar a decisão unânime que a Comissão tomou em matéria de recomendações. Pela nossa parte, estamos à vontade, porque o Governo não estava representado nessa Comissão, mas perante esta Assembleia, perante as populações e perante as vítimas, que exigem não proclamações mas soluções efetivas, e também por respeito pela competência técnica e científica dos membros da Comissão, sentimos que agora o nosso dever é pôr em prática aquilo que recomendaram. Podemos estar anos infindáveis a discutir quais são os melhores modelos, mas se foi estabelecida uma metodologia respeitemos quem sabe dessa metodologia proposta e passemos das palavras aos atos, tiremos do papel e ponhamos no terreno. Foi isso que o Conselho de Ministros decidiu fazer e que nós iniciámos e vamos concretizar ao darmos posse à unidade de missão para a instalação do novo Sistema de Gestão Integrada dos Fogos Rurais."
        },
        "82": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro. 23"
        },
        "83": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Termino já, Sr. Presidente. A Sr.ª Deputada pergunta-nos se vamos ser capazes. Dir-lhe-ei o seguinte: vamos ser tão capazes de fazer isso como ao longo dos últimos dois anos fomos capazes de vencer todos os impossíveis que muitos disseram não ser possível fazer com uma mudança de política. Agora, vamos também tornar possível aquilo que muitos julgam ser impossível. Aplausos do PS."
        },
        "84": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Mesa regista mais duas inscrições, do Sr. Deputados António Filipe, do Grupo Parlamentar do PCP, e da Sr.ª Deputada Heloísa Apolónia, de Os Verdes. Em primeiro lugar, por ordem de inscrição, tem a palavra o Sr. Deputado António Filipe, que dispõe de 5 minutos."
        },
        "85": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, pego nas suas últimas palavras quando diz que há um país por reconstruir. Efetivamente assim é. Os incêndios deste ano deixaram um rasto de destruição e quanto à reconstrução necessária está tudo por fazer. Há indemnizações a garantir, há uma floresta e culturas que arderam e que importa recuperar, há casas queimadas que importa reconstruir, há empresas que foram literalmente reduzidas a cinzas e outras que foram seriamente danificadas. Há um apoio social para situações de carência, situações de inatividade forçada e perda de rendimentos, que importa resolver quanto antes. Há um apoio à reconstrução de casas e de infraestruturas que não pode ser adiada. Há um apoio à recomposição do potencial produtivo das empresas para que elas possam iniciar quanto antes a sua laboração, para que possam garantir os postos de trabalho, para que possam manter as encomendas que têm de satisfazer. Mas, Sr. Primeiro-Ministro, todos temos consciência de que há uma grande desconfiança nas pessoas. Depois do que aconteceu em junho passado, no incêndio de Pedrógão, meses depois de ter acontecido esta tragédia em outubro, as pessoas sentem que não foram tomadas medidas com a celeridade e com a eficácia que se impunha. Sabe-se que o DECIF (Dispositivo Especial de Combate a Incêndios Florestais) foi desativado e que não devia ter sido. Sabe-se que ficaram por assegurar o número de vigilantes da natureza que era suposto garantir, ao abrigo do Orçamento do Estado para 2017. Portanto, quem fala com as pessoas, fica com a nítida sensação de que desconfiam e acham que não se aprendeu nada com aquilo que aconteceu no passado mês de junho. É certo que foi aprovado um conjunto de medidas em Conselho de Ministros, mas o que se sabe é que essas medidas estão no papel e que é preciso, efetivamente, que sejam sentidas na vida das pessoas e que, de facto, as pessoas sintam que há uma vontade séria, não apenas de proclamações, mas de atos e medidas concretas que as pessoas possam sentir no seu dia a dia. Sr. Primeiro-Ministro, se na situação em que estamos as pessoas se virem enredadas em burocracias administrativas, em que falta aquele papel, em que falta aquele elemento de prova que as pessoas perderam nos incêndios das suas casas e que não podem satisfazer, se as coisas se enredarem na burocracia corre-se o risco, daqui a muito tempo, de as pessoas dizerem: «Afinal, prometeram tudo e não nos deram nada!». Sr. Primeiro-Ministro, é preciso uma garantia de que isso não vai acontecer. Em segundo lugar, o apoio às vítimas e à reconstrução exige comprometimento orçamental e exige, naturalmente, investimento. Sabemos que as medidas de austeridade dos últimos anos prejudicaram muito seriamente a capacidade do País para responder a catástrofes desta natureza. São estas as consequências das políticas de menos Estado, que tanto fragilizaram o nosso País. Sr. Primeiro-Ministro, esse comprometimento orçamental e o investimento necessário não podem ser negados, mas há para aí vozes no sentido de dizer que, se houver folga orçamental, ela terá de ser canalizada para os fogos e para a prevenção, prejudicando medidas de justiça social e de reposição de rendimentos que são, do nosso ponto de vista, inquestionavelmente necessárias. Não queremos admitir que, a pretexto do combate aos fogos, se venha a criar uma espécie de nova troica que venha inviabilizar medidas absolutamente necessárias de reposição de direitos e de rendimentos dos portugueses. Sr. Primeiro-Ministro, queríamos ter uma garantia de que isso não vai acontecer e que também não seja negado o comprometimento orçamental necessário para acorrer a esta situação de catástrofe e para que, como se diz, e muito bem, nada fique como estava, mas que isso não seja pretexto para que justas expectativas de reposição de direitos e rendimentos dos portugueses venham a ser comprometidas. Sr. Primeiro-Ministro, era esse comprometimento que gostaríamos de obter. Aplausos do PCP."
        },
        "86": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Também para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "87": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não há dúvida de que a resposta imediata tem de ser direcionada diretamente para o apoio dos que dele necessitam neste momento, para a reconstrução, a reparação, as indemnizações, a reposição de elementos tão fundamentais como a água, a energia, o apoio à reconstrução de habitações, de empresas, para a atividade dos agricultores… Essa é, de facto, a resposta imediata que tem de ser dada. Mas, simultaneamente, temos de continuar a trabalhar em soluções estruturais. Para essas soluções, Os Verdes, desde o início desta Legislatura — para já não falar de legislaturas anteriores —, estão a dar o seu forte contributo, designadamente no sentido de que se trave, de uma vez por todas, a expansão de manchas contínuas de monoculturas de eucaliptos ou com a necessidade do reforço efetivo de meios de vigilância e, especificamente, do reforço do corpo de vigilantes da natureza, como para o efeito tanto trabalhámos no âmbito do Orçamento do Estado do ano passado. Portanto, estamos em tempo de soluções. Sr. Primeiro-Ministro, quero dizer-lhe que Os Verdes não desresponsabilizam o Governo pelas responsabilidades que teve no que aconteceu este ano em matéria de fogos florestais, mas também não vamos embarcar no que o CDS está a procurar fazer, que é responsabilizar o atual Governo, procurando absolver completamente tudo aquilo que está para trás e todas as responsabilidades dos sucessivos governos que estão para trás, sejam eles do PS, sejam do PSD, sejam do CDS."
        },
        "88": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "89": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "E essa absolvição nós não podemos fazer, porque se chegámos onde chegámos isso é reflexo de um conjunto de políticas que foram prosseguidas e que, de facto, nos trouxeram a este resultado, designadamente fazer de conta que essa coisa das alterações climáticas é um estudo teórico que se deve fazer e não tem quase problema prático nenhum. Estamos a ver que não é assim, e as soluções ficaram no papel, sem terem passado à prática. Não sente nenhuma responsabilidade, Sr.ª Deputada Assunção Cristas?! Não me diga que não sente! Não sente responsabilidade no fomento do despovoamento do interior do País, na destruição da agricultura neste País, na redução de meios de vigilância e também de proteção civil?! Não sente qualquer tipo de responsabilidade em algumas destas matérias?! Não sente responsabilidade — já aqui o disse com todas as letras — em relação àquela lei famigerada, que fez aprovar, de liberalização do eucalipto?! Não sente nenhuma responsabilidade na redução substancial do orçamento para o ICNF (Instituto da Conservação da Natureza e das Florestas), a estrutura responsável pela floresta?! Não sente nenhuma responsabilidade nos cortes no âmbito da política florestal que fez aquando da reprogramação do PRODER (Programa de Desenvolvimento Rural)?! Não sente nenhum tipo de responsabilidade?! Quer apagar tudo o que está para trás, absolver-se a si própria, Sr.ª Deputada?! Isso não pode acontecer! De facto, todos temos de assumir as responsabilidades imediatas, mas também estruturais, que nos conduziram a essas situações. É por isso, Sr. Primeiro-Ministro, que algumas questões concretas devem ser colocadas. Por exemplo, no ano passado, no âmbito do Orçamento do Estado, estipulámos — por grande teimosia, se assim posso dizer, de Os Verdes — que seriam contratados mais 50 vigilantes da natureza. Foi aberto concurso para 20 e até à data — estamos quase no final do ano — não se vislumbra a abertura de concurso para os outros 30. Aquilo que devíamos estar a fazer, Sr. Primeiro-Ministro, era a avançar já, se calhar, no Orçamento do Estado para 2018, com mais 50 vigilantes da natureza para, passo a passo, nos aproximarmos daquilo que, efetivamente, é 25 necessário, porque este corpo é tão fundamental como o dos guardas florestais, como o dos sapadores florestais. De facto, temos de ter essa massa de resposta no âmbito da prevenção que, na nossa perspetiva, é fundamental. Mas há uma outra pergunta que não posso deixar de fazer ao Sr. Primeiro-Ministro. Foi nomeado o Eng.º Tiago Oliveira para a unidade de missão que vai enfrentar a matéria dos incêndios. Sr. Primeiro-Ministro, neste momento, o País precisa de alguma credibilidade nas escolhas que se fazem e quando o Sr. Primeiro-Ministro nomeia uma pessoa que vem do grupo Navigator, que, como sabemos, tem interesse direto no âmbito da floresta e no ordenamento ou desordenamento da nossa floresta, que tem interesses, negócios concretos ligados à floresta, é legítimo que as pessoas se questionem se uma pessoa que esteve até à data diretamente ligada ao grupo…"
        },
        "90": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada. Já ultrapassou o seu tempo."
        },
        "91": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Vou já terminar, Sr. Presidente. É legítimo perguntar se essa pessoa terá credibilidade para dar as respostas estruturais de que o País hoje precisa. De facto, Sr. Primeiro-Ministro, nós pedimos ação, urgência e credibilidade. Aplausos de Os Verdes e de Deputados do PCP."
        },
        "92": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "93": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado António Filipe e Sr.ª Deputada Heloísa Apolónia, muito obrigado pelas questões colocadas. Sr. Deputado António Filipe, é óbvio que as pessoas têm desconfiança. Depois do que aconteceu neste verão, qualquer cidadão tem hoje desconfiança relativamente à capacidade do Estado em garantir a sua segurança. É por isso que para essa confiança ser reconstruída implica afastarmos radicalmente a demagogia política e centrarmo-nos nas reformas que podem, efetivamente, inspirar confiança. Já tratámos de uma matéria semelhante há 10 anos atrás e ambos nos lembramos bem de como foi possível então construir um consenso para um modelo que, mal ou bem, durante 10 anos, deu tempo para fazer o que infelizmente não foi feito na reforma do setor florestal. Um sistema que permitiu passarmos, em média, de 200 000 ha para 70 000 ha de área ardida por ano. Essa redução e esse tempo não foram, infelizmente, aproveitados e agora temos de fazer, em contrarrelógio, não só o que ficou por fazer na área da prevenção, da reforma estrutural da floresta, da revitalização do interior, mas temos de fazer mais na prevenção e no combate, porque hoje, como a floresta é ainda mais desordenada do que há dez anos e com um risco climático ainda maior, aquilo que havia já não é, claramente, suficiente. A melhor forma de fazer algo que inspire confiança é assentarmos em dois pilares fundamentais: um, o consenso científico que se estabeleceu na comissão técnica independente; outro, a garantia de que o compromisso político que, por unanimidade, levou à constituição dessa comissão tem agora sequência, dando todos o apoio que deve ser dado às conclusões daqueles que VV. Ex.as designaram para, precisamente, propor a reforma do sistema. Pela parte do Governo, é isso que faremos. VV. Ex.as constituíram a comissão, nós daremos seguimento às suas recomendações. É isso que responsavelmente nos cumpre fazer, para nos afastarmos da demagogia e ancorarmos no consenso científico e no compromisso político as soluções do futuro. Aplausos do PS. Tem razão, Sr. Deputado António Filipe, relativamente à burocracia. Por isso, agilizámos o processo de licenciamento das casas, bastando a mera comunicação prévia quando se trate de reconstrução de casas anteriores à existência do RGEU (Regulamento Geral das Edificações Urbanas). Através dos mecanismos da segurança social, agilizámos a burocracia no apoio aos agricultores que tenham danos até 1053€, e assumindo o pagamento pelo Fundo REVITA de todos os danos até 5000€, de forma a que esses danos não tenham de ser cobertos pelo mecanismo comunitário, em que a burocracia é pesada, mas onde não temos margem de manobra para a poder aliviar. Coloca o Sr. Deputado uma pergunta fundamental: se vamos sacrificar alguma das medidas constantes do Orçamento do Estado para responder à emergência e às reformas de fundo. Não, nenhuma das medidas adotadas para reposição do rendimento dos portugueses, para aumento do investimento ou para alívio da carga fiscal será sacrificada para responder a este estado de emergência. Aí não haverá qualquer alteração no nosso Orçamento do Estado. Aplausos do PS. Sr.ª Deputada Heloísa Apolónia, respondendo à questão de fundo do ordenamento da floresta, nos primeiros três meses de ação deste Governo, uma das primeiras medidas foi adjudicar, em fevereiro de 2016, os contratos para a elaboração dos planos regionais de ordenamento da floresta (PROF), para que esta tivesse, efetivamente, planos de ordenamento. Estão já em debate público, neste momento e até ao final do mês de novembro, os PROF relativos a Lisboa e Vale do Tejo e ao Alentejo; estará, até ao início de dezembro, o do Norte; até final de dezembro, o do Algarve; e até ao final do primeiro trimestre de 2018, o da região Centro. Os PROF estão a avançar porque são a base do ordenamento da nossa floresta. Já lançámos o primeiro concurso para os 50 vigilantes da natureza e estamos a lançar o segundo para completar os 50 que tinham ficado inscritos no Orçamento do Estado. Queria dizer-lhe, Sr.ª Deputada, com toda a franqueza, que o Eng.º Tiago Oliveira não é acionista nem tem qualquer interesse na Navigator. É trabalhador da Navigator e é, sobretudo, alguém com um vasto currículo profissional e cívico — desde bombeiro, a sapador florestal, a doutorado em gestão de risco e especialista em gestão de incêndios —, é uma pessoa que tem, ao nível nacional e internacional, um prestígio à prova de bala e cuja independência é, aliás, confirmada pela vasta bibliografia que está publicada e que atesta o seu pensamento e a sua liberdade de pensamento. Aplausos do PS. Finalmente, gostaria de dizer que a missão que lhe foi confiada não foi a de gerir a floresta, foi a de gerir a transição do modelo de prevenção e combate aos incêndios florestais, que é, precisamente, a sua área, a área na qual fez uma tese de doutoramento, a área na qual tem trabalhado ao longo de toda a sua vida, a área na qual tem vasta experiência académica, mas também experiência prática de quem foi bombeiro e também sapador florestal. Por isso o escolhi e é por isso que confio nele para desempenhar esta missão. Aplausos do PS."
        },
        "94": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Mesa regista mais duas inscrições para pedidos de esclarecimento, as do Sr. Deputado André Silva, do PAN, e da Sr.ª Deputada Margarida Balseiro Lopes, do Grupo Parlamentar do PSD. Tem a palavra, em primeiro lugar, o Sr. Deputado André Silva."
        },
        "95": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr. Primeiro-Ministro, Sr.as Deputadas e Srs. Deputados, estamos hoje, aqui, a pedido do CDS, para deliberar uma censura ao Governo pelas falhas nos incêndios trágicos deste ano. Sim, o Estado falhou. Falhou na aplicação dos objetivos estabelecidos na lei e nos diversos planos concebidos, falhou no ordenamento florestal, esmagado pelas políticas do resultado imediato e do crescimento económico — essa religião! Falhou um Estado que, nas últimas décadas, desinvestiu no País, destruiu o mundo rural e pouco ou nada fez para conter o despovoamento e fixar pessoas nos territórios. Sim, o Estado falhou! Tudo isto constitui o pressuposto para o CDS justificar a queda deste Governo. Não iremos entrar na estéril discussão em torno do eventual oportunismo político do CDS sobre os sentimentos de dor e revolta de todos nós. No lado oposto, também não consideramos que o facto de o CDS ter graves e enormes responsabilidades na política florestal e ambiental pelo tempo em que foi Governo faça com que não tenha legitimidade para 27 debater este tema. Caberá aos portugueses avaliar se o CDS está ou não a ser oportunista, incoerente ou irresponsável. Posto isto, queria dizer que aprovar esta moção de censura significa levar o País a eleições antecipadas para escolher outro Governo. Mas vejamos, Sr.as Deputadas e Srs. Deputados: no PAN, temos memória e sabemos muito bem o que não queremos. Temos muito bem presente a arrogância, as falhas e os atentados ambientais cometidos pelos Governos de José Sócrates, de Passos Coelho e de Assunção Cristas. Temos memória, sim, e votaremos contra esta moção de censura por termos a total convicção de que o pior que poderia acontecer, neste momento, ao País, seria sairmos de eleições com um governo de maioria PS ou de maioria PSD/CDS. Mesmo com falhas e opções políticas das quais discordamos abertamente, este Governo demonstra querer reconstruir e tem tido uma postura de ouvir, dialogar e acolher medidas que têm contribuído para uma solução governativa mais bem conseguida do que as anteriores. Sr. Primeiro-Ministro, o Governo tem aprovado, nos últimos dias, algumas medidas importantes, com as quais concordamos, mas são quase todas de natureza técnica e operacional e de resposta de emergência às populações. Nenhuma se prende com dois problemas estruturais incontornáveis e, por isso, peço resposta a duas questões. A primeira questão prende-se com o despovoamento. Sem pessoas, temos duas garantias: mato e fogo. São necessárias políticas que fixem e levem pessoas para o interior, criando negócios e empregos. Quando irá o Governo apresentar uma estratégia de desenvolvimento económico e social nestas regiões? E como é que isso se coaduna com escolas, tribunais e centros de saúde encerrados? Uma segunda questão diz respeito à floresta que queremos. Como cidadão, Sr. Primeiro-Ministro, lamento que o meu País importe madeira de carvalho por não replantar floresta nativa. Na metade do País que ardeu nos últimos meses, o que é que vai plantar-se? Eucalipto? Pinheiro? Sr. Primeiro-Ministro, o Governo está disponível para estudar, em conjunto com o PAN, a criação de um programa específico que compense a perda de rendimento por alguns anos para a criação de florestas de carvalhos, castanheiros e outras folhosas, dando reais opções aos proprietários e associações de produtores de se encaminharem para uma floresta nativa mais ecológica e rentável, a médio e longo prazo? Para terminar, Sr. Presidente, Sr.as Deputadas e Srs. Deputados, Sr. Primeiro-Ministro, o novo ciclo político que se exige passa por uma mudança de atitude face ao nosso bem mais precioso: o ambiente. O Governo não está fragilizado, está e será, isso sim, mais escrutinado e responsabilizado do que nunca. A oportunidade é esta. Priorizemos, então, a defesa e proteção da nossa floresta e dos nossos recursos naturais. Aplausos de Deputados do PS. Entretanto, assumiu a presidência a Vice-Presidente Teresa Caeiro."
        },
        "96": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para formular perguntas ao Primeiro-Ministro, tem a palavra a Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "97": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr.as Deputadas e Srs. Deputados, Sr. Primeiro-Ministro, sou Deputada pelo distrito de Leiria. No passado mês de junho, morreram 65 pessoas nos concelhos de Pedrógão Grande, Figueiró dos Vinhos e Castanheira de Pera. Quatro meses depois, no dia 15 de outubro, mais de metade do meu concelho, mais de metade da Marinha Grande ardeu em menos de 24 horas. O pinhal de Leiria e 700 anos de história foram completamente reduzidos a cinzas. Estes dois incêndios, com consequências dramáticas, ocorreram fora da fase Charlie, uma fase em que teríamos mais meios ao nosso dispor. Já sabíamos das condições meteorológicas extremamente adversas, o IPMA (Instituto Português do Mar e da Atmosfera) tinha avisado que o dia 15 de outubro seria o mais perigoso do ano. A pergunto que lhe coloco, Sr. Primeiro-Ministro, é a seguinte: por que razão o Governo não estendeu a fase Charlie? Aplausos do PSD."
        },
        "98": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "99": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Presidente, Sr.ª Deputada Margarida Balseiro Lopes, o Governo, mal teve notícia de que havia indicações de um maior risco de incêndio, tomou a decisão de prorrogar os meios que tinha disponíveis, reativar meios que estavam desativados e procurou, assim, responder. Os meios foram manifestamente insuficientes perante as condições que existiram e foram tão excecionais que, até numa das zonas de maior concentração de humidade, como é o pinhal de Leiria, tivemos aquele grau de devastação nesse dia. Sr. Deputado André Silva, o Governo aprovou já o Programa Nacional para a Coesão Territorial, com uma visão estratégica para a revitalização do interior. No quadro da estratégia para Portugal pós-2020, cujo debate público iniciámos em junho, um dos pilares fundamentais tem a ver, precisamente, com uma nova visão daquilo que, mal, nos habituámos a tratar por interior, com aquilo que deve ser uma grande plataforma de centralidade no quadro do mercado ibérico. Foi por isso que, na Cimeira Luso-Espanhola, os Governos de Portugal e Espanha acordaram desenvolver uma estratégia conjunta transfronteiriça, na perspetiva da candidatura aos fundos comunitários pós-2020. Mas também temos adotado medidas. O Orçamento do Estado que está neste momento em vigor, o de 2017, já prevê reduções de IRC (imposto sobre o rendimento das pessoas coletivas) para as empresas que se instalem no interior. Já adotámos medidas com algum impacto relativamente à redução do valor das portagens nalgumas autoestradas do interior, já adotámos medidas para incentivar a fixação de médicos no interior, já adotámos medidas para reabrir alguns dos tribunais que tinham sido encerrados no interior e não desativámos nenhum serviço público que esteja no interior. Mas não tenhamos dúvidas de que para repovoarmos o interior é necessária uma nova visão estratégica daquele território. É essa visão que consta do Programa do Governo e que tem de constar da estratégia do Portugal pós-2020. O Sr. Deputado pergunta sobre a diversificação da floresta. Sim, de entre as medidas aprovadas no Conselho de Ministros consta, precisamente, a criação de incentivos à diversificação da floresta. Quero dizer-lhe que estamos a trabalhar com o Ministério da Agricultura para podermos apresentar à Comissão Europeia um projeto-piloto sobre a reestruturação da floresta portuguesa, porque temos um problema específico, diferente de qualquer outro país da União Europeia. Esta é uma situação que merece e tem de ser estudada e encarada, porque, tal como aconteceu no passado, na reestruturação de setores industriais como os da indústria naval ou do têxtil, precisamos, hoje, para a reestruturação da floresta, de um programa específico. Como foi hoje, aliás, anunciado pelo Presidente Juncker no Parlamento Europeu, foi solicitado à Comissária responsável pela política regional que iniciasse com o Governo português o estudo de um projeto-piloto que possa ter em vista esse investimento fundamental na diversificação da nossa floresta, que passará, porventura, não só pelos incentivos que já previmos, mas também por medidas, como aquelas que refere, de apoio ao rendimento, para que possamos ter outro tipo de floresta, mais resiliente, mais bem protegida e que possa constituir, efetivamente, um valor económico para o País e, sobretudo, uma oportunidade de desenvolvimento para todo o interior. Aplausos do PS."
        },
        "100": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Vamos dar início a mais uma ronda de três perguntas. Tem a palavra, em primeiro lugar, o Sr. Deputado Fernando Rocha Andrade."
        },
        "101": {
            "orador": "Fernando Rocha Andrade",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro, esta é uma estranha discussão de moção de censura, em que estão muito pouco em causa opções políticas de um Governo e em que se procuram reduzir as questões levantadas por especialistas e pela Comissão Técnica ao mínimo, apenas às questões de decisões tomadas neste ano, o que, naturalmente, interessa aos seus proponentes, porque isso evita que se discutam decisões estruturais tomadas em anos anteriores. 29 Centremo-nos, por exemplo, como foi feito pelo Sr. Deputado Amadeu Albergaria que é do meu círculo eleitoral, na questão da nomeação dos comandos, o que é particularmente extraordinário neste caso, porque no círculo por que fomos ambos eleitos Deputados o comandante distrital é, certamente, uma das pessoas mais qualificadas a nível nacional — aliás, já foi nomeado também pelo anterior Governo — e a segunda comandante não é, certamente, um boy porque é a primeira mulher a exercer aquelas funções na ANPC, facto que, aliás, muito nos honra. Aplausos do PS."
        },
        "102": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Leia o relatório!"
        },
        "103": {
            "orador": "Fernando Rocha Andrade",
            "partido": "PS",
            "discurso": "Portanto, não é, certamente, devido a qualquer falta de preparação desses profissionais — é perfeitamente injusta essa concentração — que se devem os incêndios que ocorreram, por exemplo, no distrito de Aveiro, no passado dia 15. Sr. Primeiro-Ministro, queria pedir-lhe que continuasse, neste debate, a falar para as pessoas, como fez na sua primeira intervenção."
        },
        "104": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Tenha calma que vai saber mais!"
        },
        "105": {
            "orador": "Fernando Rocha Andrade",
            "partido": "PS",
            "discurso": "Porque quando vamos visitar as zonas abrangidas pela tragédia, aquilo que nos pedem são soluções, são apoios urgentes: apoio às vítimas, reparação dos danos, apoio àquelas empresas que têm de continuar a funcionar para manter empregos que, neste momento, estão em risco. Por outro lado, Sr. Primeiro-Ministro, continue a falar para as pessoas no sentido de reconstruir a sua confiança no sistema de proteção civil, adiantando como é que, a partir de agora, poderemos ter uma capacidade do Estado que consiga, mesmo fora daquele que tradicionalmente era o período crítico de incêndios, assegurar aquilo que é essencial: a proteção da vida e a proteção dos bens dos nossos cidadãos. Aplausos do PS."
        },
        "106": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Srs. Deputados, o Governo informou a Mesa de que, uma vez que já não dispõe de muito tempo, vai responder conjuntamente às seis perguntas que ainda estão pendentes. Estão ainda inscritos os Srs. Deputados Pedro Soares, do Bloco de Esquerda, Nuno Magalhães, do CDS-PP, e Pedro Alves, Manuel Frexes e Maurício Marques, do PSD. O Sr. Primeiro-Ministro, responderá, pois, conjuntamente às perguntas destes Deputados. Tem a palavra o Sr. Deputado Pedro Soares."
        },
        "107": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro: Reafirmo que a meteorologia não pode justificar tudo."
        },
        "108": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ah pois não!"
        },
        "109": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "A proteção civil e a floresta têm de se adaptar à nova realidade dos fenómenos extremos; o contrário significará sempre incêndios cada vez mais prolongados e severos. O Estado tem de assumir esta responsabilidade. Até agora, o Estado falhou, o Estado mínimo tem sido a crise também na floresta e nas áreas rurais. No entanto, não vemos nesta moção de censura uma palavra sobre os cortes, o encerramento de serviços, a liberalização, o abandono dos territórios e das populações à sua sorte. Esta é a moção de censura que gostaria que na floresta tudo continuasse na mesma: o eucalipto à tripa forra para as celuloses, a falta de apoio ao associativismo, os cortes nos bombeiros sapadores, a ausência de intervenção pública na floresta. Cada vez ficamos a conhecer melhor os problemas na proteção civil que urge serem enfrentados e resolvidos, mas temos plena consciência de que se a floresta se mantiver desordenada, abandonada, mal gerida e sem racionalidade económica, com a proliferação da monocultura das espécies de elevada inflamabilidade, não há proteção civil capaz de resistir com eficácia a incêndios incontroláveis e devastadores. As últimas situações que vivemos no nosso País demonstram-no claramente. Aliás, este é o maior perigo que corremos, Sr. Primeiro-Ministro, o perigo de tudo continuar na mesma sempre que é necessário proceder a mudanças demoradas e que confrontam interesses instalados, os que têm beneficiado do caos que se vive em grande parte na floresta. O relatório da Comissão Técnica Independente coloca, de facto, o dedo na ferida. Apenas 9,6% do território florestal analisado esteve sujeito a ações de gestão ativa nos últimos cinco anos, em média, menos de 2% por ano. Ora, isto significa grande parte da floresta ao abandono. Sr. Primeiro-Ministro, não temos apenas de gerir os incêndios, temos de gerir, obrigatoriamente, a mudança na floresta. É essencial mudar a floresta, sobretudo no minifúndio, como condição indispensável para diminuir os incêndios. Para isto, exige-se intervenção pública na floresta que tem de englobar a prevenção, o ordenamento, o combate ao abandono e a gestão, de forma coordenada e integrada. Não é claro ainda que este seja o compromisso do Governo. Receamos que não haja capacidade para enfrentar os interesses económicos dos que continuam a beneficiar da situação na floresta. Sr. Primeiro-Ministro, é este o compromisso real do Governo relativamente à situação da floresta? Aplausos do BE."
        },
        "110": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, em nome do CDS-PP, tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "111": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro, ouvindo-o a si e ao Grupo Parlamentar do PS, ouvimos que é preciso reerguer, reconstruir, fazer o que tem de ser feito, mudar o que tem de mudar, reparar o que tem de ser reparado, indemnizar já, e com urgência, as vítimas. Pois bem, Sr. Primeiro-Ministro, a pergunta que, seguramente, qualquer português está, neste momento, a fazer é: onde é que os senhores estiveram nos últimos quatro meses, para não dizer onde é que os senhores estiveram nos últimos dois anos?"
        },
        "112": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "113": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Só agora é que se lembram que é preciso mudar? Só agora é que se lembram que é preciso reerguer? Só agora é que se lembram que é preciso fazer o que tem de ser feito? Sr. Primeiro-Ministro, o que é que fez perante a primeira tragédia de Pedrógão? Não fez nada! Disse que não era o tempo, disse que respeitava o tempo. Pois bem, Sr. Primeiro-Ministro, o senhor respeitou o tempo da Ministra da Administração Interna, respeitou o tempo da Comissão Técnica Independente, respeitou o tempo do Conselho de Ministros, só não respeitou o tempo dos portugueses que viram perder tudo num fim-de-semana de outubro. Aplausos do CDS-PP. O Sr. Primeiro-Ministro anuncia agora medidas, o CDS irá, também, anunciar as suas, mas há uma medida com que eu o gostava de confrontar: o Sr. Primeiro-Ministro fala na falha do modelo da proteção civil. Sr. Primeiro-Ministro, quem é que a fez em 2005? Foi o então Ministro da Administração Interna, António Costa. O Sr. Primeiro-Ministro vai agora mudar o que fez e, sobretudo — é essa a pergunta —, vai mudar no sentido daquilo que já tinha sido feito e que o senhor deixou na gaveta. O que é que mudou? As convicções ou a oportunidade? Aplausos do CDS-PP."
        },
        "114": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Pedro Alves. 31"
        },
        "115": {
            "orador": "Pedro Alves",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro, sou um Deputado eleito pelo círculo eleitoral de Viseu, onde, neste verão, arderam mais de 200 000 ha de floresta e morreram 20 pessoas. Infelizmente para nós, estes números não são mera estatística, Sr. Primeiro-Ministro, são vidas humanas que se perderam. Vidas de entes queridos, de famílias e de comunidades que hoje sofrem amargamente com estas perdas. Sr. Primeiro-Ministro, depois desta tragédia, V. Ex.ª afirmou, com cruel insensatez, que «não havia dúvidas que uma situação destas se viria a repetir no futuro.» Se para uns a crítica foi severa por ver um Primeiro-Ministro a entregar o povo à sua sorte, a minha preocupação foi ainda mais longe e deixou-me, simultaneamente, perplexo, apreensivo e revoltado. Por analogia, depreendi que já em Pedrógão Grande o Sr. Primeiro-Ministro tinha a exata consciência de que uma situação destas viria a repetir-se e, na verdade, repetiu-se. E V. Ex.ª, por omissão e teimosia, consentiu, nada fez para a evitar, persistiu no erro da estratégia e manteve a narrativa da desculpa de que em quatro meses não havia nada a fazer. Havia, Sr. Primeiro-Ministro, mas a sua falta de humildade não lho permitiu e a tragédia repetiu-se! Sr. Primeiro-Ministro, também se sabe hoje que a Sr.ª Ministra, num assomo de responsabilidade e ética, implorou insistentemente para sair e o senhor, teimosamente, manteve a Ministra em funções, sem condições políticas, sem motivação pessoal e totalmente descontrolada. Porquê, Sr. Primeiro-Ministro? Ainda hoje não conseguimos saber essa resposta. Qual a razão dessa insistência? Aplausos do PSD."
        },
        "116": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Em nome do PSD, para pedir esclarecimentos, tem a palavra o Sr. Deputado Manuel Frexes."
        },
        "117": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro, Portugal sofreu, neste verão, com os incêndios, uma das maiores tragédias de que há memória. No meio desta catástrofe, o meu distrito, o distrito de Castelo Branco, foi o que contabilizou mais área ardida. Como resposta a esta desgraça, e após os incêndios de Pedrogão, o seu Governo correu a fazer à pressa, e em cima do joelho, uma suposta reforma florestal, ignorando as propostas e as soluções apresentadas pelo PSD e por diversas entidades do setor. Dois meses depois, o relatório dos peritos independentes concluiu que, afinal, o PSD tinha razão e que a vossa tão proclamada reforma não serve."
        },
        "118": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Em que relatório é que isso está?"
        },
        "119": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, já reconhece, agora, a necessidade de um consenso alargado a fim de promover uma reforma da floresta para as futuras gerações ou vai continuar a teimar em soluções erradas baseadas no preconceito? Em Castelo Branco e nos outros distritos afetados, vamos ter cadastro simplificado e igual acesso aos fundos europeus ou vai continuar a política desta esquerda, ou seja, tratar uns como filhos e outros como enteados? Segunda breve questão: o povo português é generoso e, perante a tragédia, não vira as costas, antes pelo contrário mobiliza-se, apoia, e acode aos mais necessitados. Pergunto-lhe, Sr. Primeiro-Ministro, se já não é tempo de o seu Governo isentar de IVA os bens e serviços daqueles que contribuem para o esforço da reconstrução, nomeadamente casas, armazéns e outras construções, muitas vezes substituindo-se ao próprio Estado ou se acha, porventura, que é correto tirar proveito da solidariedade dos portugueses. Sr. Primeiro-Ministro, ajudar quem ajuda é o mínimo que o seu Governo deve fazer. Aplausos do PSD."
        },
        "120": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Maurício Marques."
        },
        "121": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro, vamos discutir o tema com a seriedade que a memória das vítimas exige e que o sofrimento dos portugueses nos pede. Justifica o Sr. Primeiro-Ministro o ocorrido com a desertificação do interior e o ordenamento florestal. Recordo, Sr. Primeiro-Ministro que, no passado dia 15 de outubro, grande parte da orla costeira ardeu, desde a Marinha Grande a Vagos, grande parte dela em matas nacionais. Sr. Primeiro-Ministro, sabemos que o que falhou foi o combate, e a estrutura de combate tem um nome: António Costa. Foi António Costa Ministro da Administração Interna que idealizou e implementou o atual sistema, menosprezando, nessa altura, como agora, os nossos bombeiros voluntários."
        },
        "122": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "123": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Sabemos que foi consigo, Sr. Primeiro-Ministro, que o sistema colapsou e que esteve na origem de uma verdadeira tragédia. Sabemos, também, que o Sr. Primeiro-Ministro usou a ex-Ministra como proteção individual e política no período mais crítico dos fogos florestais. Não sabemos, e gostaríamos de saber, se o Sr. Primeiro-Ministro sabia ou não que, num período de grande severidade atmosférica, com todos os alertas vermelhos, o seu Governo reduziu o dispositivo de combate para um nível inaceitável para aquelas condições. Sabia, ou não sabia, Sr. Primeiro-Ministro, que as equipas de corpos de bombeiros e as ECIN (equipas de combate a incêndios) foram reduzidas para além de todas as recomendações dos comandantes operacionais? Sabia, ou não sabia, que os meios aéreos passaram de 48 para 18, valor inferior ao previsto no DECIF (Dispositivo Especial de Combate a Incêndios Florestais), por vós elaborado, que era de 22 e, na altura, estava em 18? Sr. Primeiro-Ministro, pergunto-lhe: em matéria de segurança de pessoas e bens, também foram as cativações que ditaram o dispositivo? Aplausos do PSD."
        },
        "124": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "125": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Presidente e Srs. Deputados, em primeiro lugar, e começo por responder ao Sr. Deputado Manuel Frexes, a reforma da floresta não surgiu à pressa depois da tragédia de Pedrógão, a reforma da floresta foi apresentada para discussão pública em outubro do ano passado. Aplausos do PS. Essa reforma esteve meses em discussão pública, e a parte que era da responsabilidade do Governo entrou em vigor imediatamente, a outra parte deu entrada na Assembleia da República em abril deste ano, esteve durante abril em debate na generalidade e na especialidade. E o que foi apressado foi a tramitação final, após a tragédia de Pedrógão, mas o que diz respeito ao Governo deu entrada aqui a tempo e horas, em abril deste ano. Sr. Deputado, para não haver demagogia, repito o que já disse na altura: seria injusto dizer que a tragédia de Pedrógão se deveu ao facto de não ter havido uma tramitação mais célere do trabalho parlamentar, porque todos temos a responsabilidade de saber que a reforma da floresta não produz efeitos amanhã, produz efeitos no médio e no longo prazos. Este alerta não tem a ver com o assumirmos uma fatalidade mas, sim, com o termos a responsabilidade de não iludir os portugueses e a consciência dos riscos que temos pela frente. Aplausos do PS. Sr. Deputado Pedro Soares, o nosso compromisso com a reforma da floresta, sim, é um compromisso firme — por isso a lançámos, por isso a propusemos, por isso a debatemos, por isso tentámos, aqui, construir um consenso político o mais alargado possível. Mas, como sabe, esse consenso político teve limites, e não fomos 33 nós que os definimos, nem foi, no caso concreto, o Bloco de Esquerda que os definiu. Mas, como os votos do Partido Socialista com os do Bloco de Esquerda ainda não formam uma maioria nesta Assembleia da República, a reforma teve os limites que teve. Mas não será por isso que deixaremos de executar esta reforma e de confiar nela como um passo essencial para podermos fazer o que é necessário fazer na floresta portuguesa. Sr. Deputado Nuno Magalhães, não ficámos parados a seguir ao caso de Pedrógão, não ficámos parados em relação ao que era urgente e imediato. Em primeiro lugar, respondemos à necessidade da reconstrução do território: estão 61 casas já construídas, há 90 já em obra e as restantes 70 estão em fase de pré-adjudicação. Já foram apoiados 1500 agricultores e já estão criadas as linhas de apoio às empresas que foram afetadas. Relativamente à associação de vítimas, cumprimos o que o Governo se comprometeu a fazer. Concluída a comissão técnica de inquérito, definidas as responsabilidades, assumi-las-emos e criaremos um mecanismo extrajudicial para indemnizar o que é, infelizmente, irreparável, que é a perda de vidas humanas. Foi isso que fizemos e é isso que continuaremos a fazer. Aplausos do PS. Srs. Deputados, queria dizer, com toda a franqueza, o seguinte: tive a honra de, há 12 anos, conduzir um processo de reforma do sistema de combate aos incêndios florestais que mereceu, aliás, um grande consenso nesta Assembleia da República. Esse novo modelo não desrespeitou os bombeiros, valorizou-os, e completou a sua disponibilidade com o início de uma capacidade, por parte do Estado, na primeira intervenção, através do GIPS (Grupo de Intervenção de Proteção e Socorro) da GNR. E com este novo modelo baixámos de uma área ardida média de 200 000 ha para 70 000 ha. Quero, aliás, recordar que em 2011 tive a oportunidade de dizer e relembrar ao País que aquela reforma só tinha emprestado tempo para se fazer a reforma da floresta que faltava fazer e para se fazer a reforma da prevenção que tinha ficado por fazer. A única coisa de que me podem acusar é de ter feito, como Ministro de Estado e da Administração Interna, a minha parte em relação ao que era necessário fazer. Lamento que os outros pilares não tenham feito o mesmo em relação ao que era necessário fazer e que durante 10 anos não tenha sido feito. Aplausos do PS. Infelizmente, 2016 e 2017 demonstraram que eu tinha razão em 2011."
        },
        "126": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "127": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Ou seja, não sendo feito na floresta o que é estrutural fazer e não respondendo, no pilar preventivo, ao que é necessário responder, obviamente que o sistema não tem condições de responder a situações como esta.Protestos do PSD. Todos temos de ter consciência de que, ano para ano, teremos um contexto mais difícil, porque uma floresta que não é ordenada no ano seguinte está mais desordenada, porque uma alteração climática cria um contexto pior no ano seguinte. O que tivemos este ano foi a repetição de dois fenómenos meteorológicos únicos, que, não desculpando o que aconteceu, só demonstram a nossa responsabilidade e o nosso dever de, hoje, se reformar não só a floresta, não só o ordenamento do território mas também o nosso sistema de prevenção e combate, que está esgotado e que precisa de ter uma outra forma de trabalhar. Aplausos do PS. É por isso que, com todo o à-vontade, assumo hoje como minha a responsabilidade de implementar o que é proposto pela Comissão Técnica Independente, criada por esta Assembleia da República. De facto, implica reformar o que foi feito há 12 anos, porque 12 anos depois é necessário fazer diferente. E, felizmente, hoje, estou em posição de poder fazer não só aquilo que fiz na altura mas também aquilo que ficou por fazer na altura e ao longo destes 12 anos."
        },
        "128": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Primeiro-Ministro."
        },
        "129": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Concluirei, Sr.ª Presidente. Para terminar, gostaria de dizer ao Sr. Deputado Fernando Rocha Andrade que vamos ter mais capacidade ao longo de todo o ano, porque vamos integrar o combate com a prevenção, a prevenção que mobiliza sapadores, a prevenção que mobiliza vigias, a prevenção que mobiliza guardas florestais, quer na fase da prevenção, quer na fase do combate. Por isso, vamos ter maior capacidade todo o ano, porque vamos integrar os meios aéreos, como há 12 anos desejávamos fazer, na Força Aérea, para termos capacidade permanente de combate aos incêndios florestais. Aplausos do PS. Também vamos ter mais capacidade por parte do Estado, porque vamos valorizar o apoio militar de emergência e vamos voltar a desenvolver e a densificar os GIPS da GNR, que há 12 anos foram criados e nunca mais foram desenvolvidos. É, pois, hora de os desenvolver porque o Estado também tem de ter uma capacidade própria de os desenvolver. Mas não vamos, com isso, substituir, nem destruir, essa riqueza maior e única que o País tem, que é o voluntariado, e que tem de ser valorizado. Por isso, vamos ter um programa que vai alargar a rede de profissionalização no quadro dos corpos de bombeiros através de equipas de intervenção permanente, 365 dias por ano, porque também temos de nos adaptar a ter no território corpos de bombeiros com núcleos profissionalizados, com mais capacidade, melhor formados e com melhores condições para cumprirem a sua função primeira, que é a de proteger as populações e os seus bens. Aplausos do PS."
        },
        "130": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tal como aconteceu no período de abertura do debate, os 3 minutos que excedeu serão descontados no tempo que o Governo dispõe no período de encerramento. Srs. Deputados, concluídos os pedidos de esclarecimento ao Governo, para uma intervenção, tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "131": {
            "orador": "PedroMotaSoares",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro, Sr.as e Srs. Deputados: Esta moção de censura não serve só para ser a voz da legítima indignação de muitos portugueses face à tragédia que roubou vidas e devastou o nosso território, esta moção serve, sobretudo, para dar resposta às perguntas: «O que é que temos de fazer para que o Estado volte a ser digno da confiança daqueles a quem falhou?» e «Como é que podemos garantir que o Estado faça tudo o que pode para que uma catástrofe como esta não se volte a repetir?». Do relatório da Comissão Técnica Independente, dos relatórios que esta Assembleia já produziu, do relatório do Professor Xavier Viegas, de muitas medidas que já estavam previstas realizar e que este Governo adiou, dos muitos mecanismos que já hoje estão previstos na lei mas que não foram utilizados, temos de saber retirar medidas concretas de ação. E é isso também que o CDS quer fazer aqui hoje. As nossas propostas visam uma intervenção em dois âmbitos: primeiro, no da proteção de pessoas e bens e, segundo, no da promoção e valorização do território. Temos a noção de que devemos agir no reforço de meios, mas também temos a noção de que temos de agir para melhorar a organização e a gestão. Assim, o CDS propõe, na área da proteção, ao nível do reforço de meios: Um, reativar o corpo nacional de guardas florestais, garantindo uma presença efetiva no terreno. 35 Dois, redefinir a missão e estatuto dos bombeiros, no sentido de existir um corpo profissional de cobertura nacional. Três, atribuir à Força Aérea a gestão, operação e manutenção dos meios aéreos e reativar o programa de aquisição de meios aéreos anfíbios de asa fixa, tal como, aliás, tinha sido proposto pelo Parlamento e iniciado pelo Governo anterior. Quatro, ainda no que diz respeito ao papel das Forças Armadas, criar uma unidade especial formada e equipada para as missões de proteção civil. Cinco, investir em meios humanos e tecnológicos para termos uma nova rede de postos de vigia. Seis, profissionalizar as equipas de combate a incêndios das associações de bombeiros, de forma a que estejam operacionais ao longo de todo o ano. Sete, ainda relativamente aos bombeiros, propomos criar um novo programa de aquisição de equipamentos de proteção individual e de recuperação e aquisição de viaturas operacionais, permitindo a substituição daqueles que foram adquiridos em 2014 e em 2015, quando terminar o seu tempo de vida útil. Ao nível da promoção e requalificação do território, propõe: Oito, apoiar os proprietários para uma maior intervenção na floresta, através da introdução de benefícios fiscais e de um prémio de perda de rendimento a quem planta espécies com menor rentabilidade no curto prazo. Nove, criar um programa de apoio permita a remuneração das mais-valias que o mundo rural presta ao País e que promova uma gestão correta do sobcoberto. Dez, reforçar e capacitar as equipas de sapadores florestais com uma maior articulação com o comando operacional. Onze, garantir a realização das faixas de gestão de combustível e da rede divisional nos termos exatos propostos pela Comissão Técnica Independente. Sr.ª Presidente, Sr.as e Srs. Deputados, tão importante como o reforço de meios é a aposta na organização e gestão dos instrumentos que temos ao nosso dispor e, a este nível, o CDS propõe: Doze, reformar o modelo orgânico da Autoridade Nacional de Proteção Civil, separando a função de comando da função de coordenação. Treze, garantir a seleção por concurso dos responsáveis, com recurso a entidades externas ao próprio Governo. Catorze, recuperar o modelo das zonas operacionais entre o nível distrital e o nível municipal, bem como reativar o modelo de resposta operacional supradistrital anteriormente assegurada pelos comandantes de agrupamento de distritos. Quinze, avaliar o modelo de formação da Escola Nacional de Bombeiros. Dezasseis, valorizar o investimento no pré-posicionamento de meios, como forma de garantir a eficácia do ataque inicial, independentemente do calendário. Dezassete, mitigar os riscos existentes nas áreas de ligação urbano-florestal. Dezoito, garantir a existência de um plano anual de fogo controlado realizado por técnicos credenciados e a diversificação e compartimentação das manchas florestais. Dezanove, criar o laboratório colaborativo, tal como foi sugerido, e bem, pela Comissão Técnica Independente. Vinte, garantir o aviso às populações quando há incêndios, envolvendo a comunicação social e as empresas de comunicação móvel. Vinte e um, financiar fortes campanhas de sensibilização para as atividades de risco em articulação com as autoridades, as autarquias locais, as instituições sociais, a sociedade civil e a comunicação social, bem como uma ampla campanha de divulgação dos períodos mais críticos. Sr.ª Presidente, Sr.as e Srs. Deputados: Com a apresentação desta moção cumprimos dois objetivos que os portugueses de nós exigiam: primeiro, censurar quem falhou; e, segundo, trabalhar para que não voltem a ser cometidos os mesmos erros. Se o Governo que falhou se mantiver em funções, essa é uma opção e uma responsabilidade do Bloco de Esquerda, do PCP e do Partido Socialista. Pela nossa parte, a opção é clara: tudo fazer para que haja uma mudança efetiva, para que o Estado devolva a confiança aos portugueses e, acima de tudo, para que o Estado não volte, mais uma vez, a falhar. Aplausos do CDS-PP."
        },
        "132": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Oliveira."
        },
        "133": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro e demais Membros do Governo, Sr.as e Srs. Deputados: Esta moção de censura, apresentada pelo CDS, é um aproveitamento inqualificável da tragédia dos incêndios florestais para esconder a política de direita que está na origem dos problemas dos incêndios e para passar uma esponja sobre a responsabilidade dos seus executores."
        },
        "134": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "135": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "A aprovação desta moção de censura serviria apenas a instrumentalização que o CDS está a procurar fazer da tragédia e das suas vítimas e não resolveria nenhum dos problemas que estão colocados com os incêndios florestais. A rejeição desta moção de censura não pode ser considerada como motivo de confiança nas opções e decisões tomadas quanto à prevenção e combate aos fogos florestais, muito menos pode corresponder à ideia de que a defesa da floresta contra incêndios se pode alcançar sem alterar as opções que têm adiado a concretização das políticas e medidas que há muito estão identificadas, nomeadamente quanto aos meios orçamentais de que necessitam."
        },
        "136": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "137": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É evidente que as opções e decisões do atual Governo têm de ser questionadas e criticadas, na medida em que não inverteram opções anteriores de desinvestimento no ordenamento da floresta e nos meios de combate aos incêndios, mas essa crítica não pode esconder ou desvalorizar a verdadeira origem e responsáveis pelos incêndios florestais. A tragédia dos incêndios florestais é o resultado de problemas acumulados na floresta portuguesa por décadas de política de direita. A responsabilidade por esses problemas não é do Estado em abstrato, é de sucessivos governos — PS, PSD e também CDS — que executaram essa política com consideráveis responsabilidades do anterior Governo PSD/CDS na desarticulação e destruição de serviços públicos, de funções sociais do Estado. A realidade aí está a confirmar, de forma dramática, a razão do PCP quando alertou para as consequências dessas políticas. Aí está o resultado dramático da política de direita que abandonou as populações e o interior do País, que extinguiu freguesias, que desmantelou o Estado e os serviços públicos e reduziu trabalhadores, que entregou os sectores produtivos, incluindo o sector agroflorestal, às lógicas e leis do mercado e que privatizou importantes responsabilidades do Estado em matéria de proteção civil. O que falhou não foi o Estado; foi a política de direita e os seus executores que deixaram as populações desprotegidas e entregues à sua própria sorte. Aplausos do PCP e de Os Verdes. Claro que o CDS não quer fazer o debate sobre a verdadeira origem e os responsáveis pela tragédia, porque isso implicaria discutir as responsabilidades do próprio CDS nos incêndios florestais e elas são evidentes. O CDS também não quer fazer o debate sobre as opções políticas de fundo que são necessárias para resolver estes problemas, porque o CDS não tem alternativa à política de direita que sempre tem defendido e praticado e que conduziu o País a este desastre. O caminho a fazer para resolver os problemas que, hoje, enfrentamos tem de ser o da rutura com a política de direita, a começar pela recusa das imposições externas que limitam as medidas necessárias. Não é admissível que a dívida, o défice ou quaisquer outras imposições estranhas aos interesses dos trabalhadores e do povo condicionem a capacidade de resposta aos graves problemas da floresta e do mundo rural. 37 O PCP insistirá nesse debate com a importância e a profundidade que ele exige, sem esquecer a intervenção que temos tido ao longo dos anos, mas também com o sentido da urgência que têm muitas das medidas a tomar. Há anos que o PCP se bate por soluções que poderiam ter já resolvido muitos dos problemas que persistem. Em junho o PCP trouxe à Assembleia da República propostas para que houvesse uma resposta imediata às vítimas dos incêndios, mas também para o reforço da prevenção e combate aos incêndios. Assim, propusemos medidas para garantir o cumprimento das regras relativas às faixas de segurança das vias rodoviárias e ferroviárias, das redes de energia elétrica e de outras infraestruturas essenciais, de contratação de vigilantes da natureza e de sapadores florestais, de reforço e alargamento do Dispositivo Especial de Combate a Incêndios Florestais e do sistema de comunicações da proteção civil. Insistimos, agora, na necessidade de opções de fundo para garantir a defesa da floresta, o ordenamento florestal, as condições de subsistência das populações e o apoio aos setores produtivos e a adequação da estrutura, da organização e dos meios da proteção civil. Insistimos, ainda, na resposta imediata aos problemas das populações atingidas, na indemnização às vítimas dos incêndios, na tomada de medidas para evitar que estas e outras catástrofes possam voltar a ocorrer, nomeadamente, tendo em consideração todos os perigos que, agora, se colocam em consequência dos incêndios. Insistimos nestas propostas e fazemo-lo com a noção exata da situação de absoluta carência em que se encontram as populações vítimas dos incêndios, porque também nos últimos dias os Deputados do PCP estiveram em contacto com essa dura realidade. Os problemas da floresta têm de ser resolvidos com meios financeiros e orçamentais próprios e não em alternativa a outros problemas nacionais que, igualmente, precisam de resposta. A solução para os problemas do País não é o agravamento da exploração e o empobrecimento, não é o desmantelamento do Estado, nem a sua captura ao serviço dos grupos económicos e financeiros, não é o corte ou a limitação do investimento público, nem a redução de trabalhadores, não é o desvio de milhares de milhões de euros para a banca que ficam, depois, a faltar para dar resposta aos problemas estruturais do País. A solução para todos estes problemas do País reside na inversão dessas opções, na concretização de uma política alternativa, patriótica e de esquerda que garanta o desenvolvimento soberano do País e a resposta aos interesses dos trabalhadores e do povo. O PCP continuará a bater-se por esse caminho. Aplausos do PCP e de Os Verdes."
        },
        "138": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Duarte Costa."
        },
        "139": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr.ª Presidente, Sr.as e Srs. Deputados: O líder parlamentar do CDS apresentou o voto na moção de censura como uma avaliação dos partidos sobre se «a morte de 100 pessoas é grave». Esta moção de censura, a primeira de que há registo apresentada a propósito de uma tragédia, surgiu em plena fase de rescaldo do fogo e em pleno luto nacional. A tudo isto, adicionou o CDS um discurso de desumanização do adversário: quem aceitar o texto de Assunção Cristas, acha que a morte de 100 pessoas é grave; quem recusar o texto de Assunção Cristas, é um mentecapto e julga que a morte de 100 pessoas não é grave. Este é um tipo de manobra política muito perigosa, do pior que a política e o Parlamento podem dar ao País. Hoje também está em causa se aceitamos, como democracia e como Parlamento, a instrumentalização das vítimas e a desumanização dos adversários como formas de debate político. A Deputada Catarina Martins já enunciou a crítica do Bloco de Esquerda à atuação das autoridades entre junho e outubro. Esse é o debate da estrutura, dos recursos e da coordenação da proteção civil, o debate sobre como podemos evitar novas tragédias como esta. Mas os erros mais difíceis de corrigir e, portanto, as responsabilidades mais pesadas estão no campo da prevenção, como aponta o relatório da Comissão Técnica Independente à tragédia de Pedrógão, e que se situam em monoculturas contínuas de eucalipto e de pinheiro, no abandono, no minifúndio, na falta de gestão ativa, no descontrolo dos combustíveis, na insuficiência e falhas nas estruturas de combate. Cumprido metade do seu mandato, o atual Governo deve, certamente, responder por estes dois anos, mas a Deputada Assunção Cristas, pelo seu lado, responde por quatro anos e meio à frente da política florestal e de ordenamento do território. Quatro anos e meio em que diminuiu a defesa da floresta, em que acabou com a Autoridade Florestal Nacional e com o Dispositivo Integrado de Prevenção Estrutural, em que liberalizou o plantio de eucalipto, em que privatizou os baldios, em que abandonou caminhos florestais e pontos de água e em que desarticulou planos distritais e municipais de defesa da floresta. O Estado falhou? Falhou, sim! Mas como podem hoje insurgir-se contra as falhas do Estado aqueles que sempre exigiram um Estado mínimo,…"
        },
        "140": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ah!…!"
        },
        "141": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "… aqueles que se especializaram a cortar em supostas «gorduras», que eram, afinal, o próprio músculo das políticas públicas? Aplausos do BE. Como podem arvorar-se em defensores do mundo rural aqueles que fizeram do seu mandato um sem fim de encerramentos — escolas, tribunais, freguesias, postos de correios, centros de saúde —, promovendo, assim, o abandono do interior? A consequência foi um êxodo populacional para a emigração durante a vigência do Governo de direita e das vossas políticas. Agora, em vez de avançar com propostas consistentes para ajudar a resolver os problemas…"
        },
        "142": {
            "orador": "Assunção Cristas (CDS)",
            "partido": "",
            "discurso": "Não ouviu nada! Não ouviu nada!"
        },
        "143": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "… que ajudou a criar ao longo de quatro anos, a Deputada Assunção Cristas dedica-se à mesquinhez política de uma pequena disputa com o PSD, sem benefício algum para os muitos milhares de afetados pela catástrofe. Pela parte do Bloco de Esquerda, continuaremos a lutar por soluções corajosas para responder às alterações climáticas e para proteger a floresta, as pessoas e os seus bens. Nem sempre coincidiremos com o Governo nestas opções, mas voltaremos a lutar, tirando todas as lições deste ano horrível. Na definição das grandes opções que urge fazer, e já no Orçamento do Estado para 2018, contribuiremos para todas as boas soluções. Esta moção de censura vem apenas comprovar o que já sabíamos de quatro anos de experiência: na floresta e nos serviços públicos, as políticas da direita são apenas parte dos problemas. Aplausos do BE."
        },
        "144": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Montenegro."
        },
        "145": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: Quero começar com um ponto prévio. Ao longo dos últimos dias tem-se falado muito da criação de condições de convergência e de consenso a propósito da resposta que o País deve encontrar perante as tragédias que ocorreram neste ano. Nós, no PSD, já dissemos que estamos disponíveis para procurar esses consensos, mas há um que deve estar sempre acima desse consenso, que agora tantos falam, que é o consenso sobre as regras da democracia. Em democracia, o Governo governa, o Parlamento fiscaliza e parte dele suporta as políticas do Governo, enquanto isso a oposição escrutina a ação do Governo e da administração, que é tutelada pelo Governo, e deve fazê-lo sempre com sentido de responsabilidade, mas também com sentido de oportunidade. Aquilo que as bancadas da esquerda, que suportam este Governo, andam a dizer há quatro meses a propósito da intervenção do PSD e do CDS-PP, cumprindo, precisamente, esse papel cimeiro que cabe aos partidos da oposição, é um desrespeito por esse consenso sobre as regras da democracia. Aquilo que os 39 senhores queriam era o silêncio do PSD e do CDS-PP, mas esse silêncio não é próprio do regime democrático, é próprio das ditaduras que funcionam em moldes que os senhores conhecem muito melhor do que nós. Aplausos do PSD e de Deputados do CDS-PP. Sr.as e Srs. Deputados, este debate tem um fundamento específico e concreto: apurar o falhanço do Governo e dos serviços tutelados por ele na defesa das pessoas — repito, na defesa das pessoas —, das suas vidas e dos seus bens, mas sempre na defesa das pessoas. Este Governo, cumprida metade da Legislatura, num contexto de normalidade financeira, económica e social, num contexto de estabilidade política e de suporte da sua maioria parlamentar, falhou e falhou clamorosamente. Falhou no exato momento em que foi sujeito a uma prova de fogo e esta prova de fogo é mesmo no sentido literal e no sentido metafórico. Posto à prova, o Governo falhou. A questão que esta moção coloca é simples: a ação, a omissão, a confusão que o Governo teve ao enfrentar os fogos florestais deste ano, merece, ou não merece, uma censura política do Parlamento? Nós respondemos: merece! Merece, sim senhor! Um Governo que viu falhar a prevenção e o combate aos incêndios; um Governo que em maio tinha definido como objetivo «zero», o objetivo zero significava zero mortes nos incêndios florestais; um Governo que depois de ter sido alertado em março — repito, em março — pelo especialista Xavier Viegas de que o verão que vinha aí iria ser complicado por causa da seca e que teve uma resposta a este alerta por parte da Autoridade Nacional de Proteção Civil, que foi esta e foi lapidar: «A Proteção Civil não faz previsão, faz prevenção», foi esta a resposta dos serviços tutelados por este Governo; um Governo que ainda na última tragédia, a de 15 de outubro, foi avisado três dias antes das condições climatéricas; um Governo que usou o cartão e o interesse do Partido Socialista para nomear pessoas para a estrutura e para o comando da Proteção Civil; um Governo que foi incapaz, que foi incompetente e que foi politicamente negligente, sim, merece censura política! Um Governo que até aqui, e agora, esboçou atirar a culpa para o anterior Governo, mas que baixou, quer em 2016, quer em 2017, quer na previsão para 2018, as dotações da Proteção Civil a um nível inferior àquela que tivemos em 2015, sim, merece censura!"
        },
        "146": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "147": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Um Governo que, em plena crise, em vez de mostrar sensibilidade, autoridade e comando, exibiu o desnorte, desorientação, serviços a atacar serviços, falhas em todos os sistemas, contradições públicas quase diárias, sim, é um Governo que merece censura! Um Governo que depois de Pedrógão veio até meio de outubro a usar a reforma da floresta como álibi das suas responsabilidades pelas responsabilidades pelo que se passou, pelas responsabilidades do que se estava a passar, pelas responsabilidades do que se passou a seguir, um Governo que virou o seu povo, que o entregou a si próprio, sim, é um Governo que merece censura!"
        },
        "148": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "149": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Um Primeiro-Ministro que na madrugada de 15 para 16 de outubro aparece ao País, depois de várias tragédias, depois de mais de 100 mortes, depois da falência do seu próprio comando, não como um político hábil e experiente, como muitos dizem que é, mas como um tecnocrata de mediana categoria para, mais uma vez, dizer o quê? Que era preciso concretizar a reforma da floresta. Um Primeiro-Ministro que chefia assim o Governo e que trata o seu povo com esta insensibilidade, sim, é Primeiro-Ministro de um Governo que merece uma censura política do Parlamento! Aplausos do PSD e do CDS-PP. Já agora, por falar em reforma da floresta — até porque o Primeiro-Ministro também o disse de forma indireta —, convém lembrar que, nos últimos 22 anos, o Partido Socialista governou 15 e que o governante que desde o 25 de Abril mais tempo teve de exercício no Ministério da Agricultura está ali sentado, é o atual Ministro da Agricultura. Aplausos do PSD e do CDS-PP. Mas é um Governo, Sr.as e Srs. Deputados, também sem palavra, também sem palavra. Quero dizer isto de forma muito séria: eu sou humano…"
        },
        "150": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!…"
        },
        "151": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "… e sei colocar-me na situação dos outros. Imagino o sofrimento e a angústia por que passou a ex-Ministra da Administração Interna, e tenho respeito por isso, mas o respeito que tenho por essa angústia e por esse sofrimento não podem inibir-me, nem inibir-nos, de fazer uma apreciação política. Aplausos do PSD. Politicamente, a ex-Ministra da Administração Interna mentiu ao País e mentiu com a cumplicidade do Primeiro-Ministro que conhecia a mentira, e não sou eu que o digo é a carta de demissão da própria que o diz de forma cristalina. Aplausos do PSD. Quem andou a dizer que não abandonava o comando, que era tempo de ação e não de demissão, foi a Sr.ª Ministra, quando, afinal, viemos a saber que, desde Pedrógão, já tinha pedido para sair do Governo por se sentir fragilizada para cumprir o seu mandato. Quem procede assim, seja como Ministro, seja como Primeiro-Ministro e com a sua cumplicidade, merece, sim, a censura política do Parlamento! Aplausos do PSD e do CDS-PP. Finalmente, é um Governo que usa muitas vezes a hipocrisia política. É um Governo que chumbou aqui, no Parlamento, a proposta do PSD de criação do estatuto dos territórios de baixa densidade, que chumbou o projeto do PSD sobre a criação de um cadastro das propriedades, que chumbou a criação de um mecanismo expedito para indemnizar as pessoas, que ignorou as propostas do PSD em matéria de descentralização na área da proteção civil. Srs. Deputados, Srs. Membros do Governo, Sr. Primeiro-Ministro: Podem apelar ao consenso e nós cá estaremos disponíveis para esse consenso, o que não podem é dizer que o País não contou com o PSD. O País não contou com as propostas do PSD porque os senhores rejeitaram-nas, os senhores desdenharam delas e, hoje, sofrem as consequências de não termos aprovado estes instrumentos há mais tempo e de estarmos agora a correr atrás do prejuízo. Sr.as e Srs. Deputados, o Governo merece a censura audível do CDS e do PSD e, o Governo, também tem várias expressões de censura do PCP e do Bloco de Esquerda, como ainda agora acabámos de ouvir, mas essas são numa voz mais baixinha e não se vão expressar na votação. Não deixa de ser curioso o que dizem hoje o Bloco de Esquerda e o PCP, respetivamente vice-campeão e campeão de apresentação de moções de censura, sobre a apresentação das ditas. Risos do PSD. Mas, enfim,…! Aplausos do PSD e de Deputados do CDS-PP. 41 O que quero dizer é que, neste quadro, o Sr. Primeiro-Ministro sabe que precisava da confiança do Parlamento, de uma confiança positiva, não é de uma confiança negativa ou mesmo inexistente, como dizia aqui há pouco o Deputado João Oliveira, mas isso acontece por uma razão natural e óbvia, está na génese deste Governo. Este Governo existe não para prosseguir um projeto ou um programa, este Governo existe para impedir que outro, liderado pelo PSD, pudesse existir. A moção de confiança era aqui muito importante, e eu andei à procura da melhor maneira de explicar por que é que ela era importante…"
        },
        "152": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Toda a gente percebeu isso."
        },
        "153": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "… e vou ler-vos, muito rapidamente, o extrato de uma intervenção, que nunca me esqueci, de quando aqui entrei, em 2002."
        },
        "154": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Peço-lhe mesmo que seja muito rapidamente, Sr. Deputado."
        },
        "155": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "É rápido, Sr.ª Presidente."
        },
        "156": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Veja lá bem as suas inspirações."
        },
        "157": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Havia um líder parlamentar do Partido Socialista que, perante um governo de maioria do PSD e do CDS, em que o partido que liderava tinha ganho as eleições e o outro tinha ido para o governo, dizia, e passo a citar, o seguinte: «(…) a apresentação e previsível aprovação da moção de confiança definem e fixam o quadro de legitimidade parlamentar deste Governo. Esta clarificação é muito positiva, porque afirma uma maioria parlamentar que garante estabilidade ao Governo, garantindo-lhe, sem álibis, condições para a plena execução do seu Programa. Mas é também positiva, porque clarifica o quadro da investidura parlamentar. A partir de hoje, a legitimidade deste Governo assenta e depende do apoio (…)», não é da rejeição da moção de censura, é do apoio efetivo — apoiar, votar a favor — dos partidos, que na altura eram o PSD e o CDS e que agora são o PCP, o Bloco de Esquerda e o Partido Ecologista «Os Verdes»."
        },
        "158": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O senhor está enganado!"
        },
        "159": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Pois é, foi mesmo o Dr. António Costa quem disse isto como líder parlamentar do Partido Socialista, que se esquece daquilo que disse, que não tem palavra. Aplausos do PSD e do CDS-PP. A palavra, mais uma vez, não foi honrada, Dr. António Costa. Termino, Sr.ª Presidente…"
        },
        "160": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Termine mesmo, Sr. Deputado."
        },
        "161": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Termino mesmo, dizendo ao Governo, às Sr.as e aos Srs. Deputados e ao País: este Governo existe só com o objetivo de não existir outro. Nós, PSD, sabemos que um dia haveremos de voltar a liderar o governo, mas, nessa altura, esse governo liderado por nós não vai existir para evitar que exista o vosso, vai existir para cuidar da vida das pessoas, vai existir para preparar o futuro deste País,… Protestos do PS, do PCP e de Os Verdes."
        },
        "162": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de concluir."
        },
        "163": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "… vai existir para ter uma sociedade justa, uma sociedade solidária, uma sociedade que crie riqueza e que a possa distribuir."
        },
        "164": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr. Deputado, terminou o seu tempo."
        },
        "165": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Será sobretudo um governo que vai existir para não falhar como este falhou. Aplausos do PSD, de pé, e do CDS-PP. Protestos do PS."
        },
        "166": {
            "orador": "Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Carlos César."
        },
        "167": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro e demais Membros do Governo, Sr.as Deputadas e Srs. Deputados: Depois destes acontecimentos infelizes — e já antes deveria ser assim — temos uma obrigação quase única, a de não derrotarmos a esperança dos portugueses com o debate inútil, com os ataques pessoais e a diatribe grosseira e continuada, que hoje aqui vimos por parte do CDS e do PSD. Aplausos do PS. Protestos do PSD. Depois de tudo o que aconteceu, tenho a certeza de que os portugueses estão a pensar, sobretudo, no que tem de ser feito. E, se ao Governo cabe agir, à oposição cabe fazer com que ele aja e o faça da melhor forma. A melhor forma de o fazer teria sido a de, assumindo as nossas responsabilidades coletivas, cada um propor antes de se opor. Bem ao contrário do que o CDS desde logo quis fazer. Se o CDS pretendia com esta moção de censura fazer com que o Parlamento assumisse um ato de desconfiança perante o Governo, precipitou-se. Teremos em breve, nesta Assembleia, a discussão e a votação do Orçamento do Estado e, nessa altura, ver-se-á quem tem a confiança de quem e qual é o Governo legítimo de Portugal. Aplausos do PS.Nesse sentido, a iniciativa do CDS que hoje nos ocupa não foi um bom contributo. Mais valia que, reconhecendo a impropriedade cívica da iniciativa, trocassem a moção de censura pelas propostas de que agora falam e, de preferência, mais originais. Cabe-nos, em todo o caso, não prolongar o ruído tentado, que só prejudica a ação que se reclama. No que ao PS importa, cabe ouvir e incorporar o que de bom entenda que será ou foi já proposto, e o mesmo competirá, certamente, ao Governo. Cabe-nos seguir o apelo da nossa unidade de propósitos e de ação, sublinhado pelo Governo e pelo Presidente da República, cabe-nos fazê-lo com ou sem o PSD e o CDS. Aplausos do PS. Sr.as e Srs. Deputados: Temos de reerguer a confiança entre os que foram atingidos pelas severidades da catástrofe, que devassou tantas regiões do País, que deixou marcas profundas com vítimas mortais e que marcará para sempre a memória de crianças e de jovens que viveram momentos aterradores. Temos de o fazer sem mais demoras e «rodriguinhos» técnicos e administrativos. Foi essa a mensagem principal que os Deputados do PS mais apreenderam nestes dias, em contacto com as populações afetadas e que se comprometeram a seguir no futuro. 43 E temos de o fazer com opções orçamentais corajosas, como já foi dito aqui pelo Sr. Primeiro-Ministro. Não poderemos deixar de fazer o que é imprescindível fazer, acomodando a despesa que se mostrar necessária, neste ano como nos seguintes. No último Orçamento do Estado, apresentado pelo CDS e pelo PSD, em 2015, a palavra «incêndios» aparece três vezes, duas das quais para justificar diminuições de verbas para o combate aos fogos. Se a moção de censura aqui apresentada significasse a contrição que a todos — sim, a todos, sem exceção! — cabe fazer, por não termos escolhido bem as prioridades e conseguido preparar o País para estas adversidades, todos estaríamos possivelmente de acordo, embora uns com mais responsabilidades do que outros. Mas o seu objetivo foi apenas o de que os que erraram antes, e não o querem admitir, censurassem os que, no seu dizer, erraram depois. Não tenhamos dúvidas: os erros na seleção dessas prioridades não se concentram nos dois últimos anos de governação nem se confinam aos que, ao longo de décadas, se alternaram no Governo, atingem também todos os que, em todos os momentos, na oposição partidária, da mais à direita à mais à esquerda, deram sempre outros sinais e apontaram sempre outras prioridades. Aplausos do PS. Sr. Presidente, Sr.as e Srs. Deputados: Apesar de o atual Governo ter tentado inverter o percurso de desvalorização e de fragilização das dimensões estruturais e dos instrumentos de proteção civil — que poderiam estar melhor implicados, preventiva e ativamente, no que se passou —, todos concordamos que a atuação da Proteção Civil nestes incêndios não foi isenta de deficiências, mesmo considerando a enorme dimensão dos fenómenos que eclodiram. Ora, o que devemos nesta altura aos portugueses, que olham as suas instituições políticas de forma interrogativa, é uma revisão das nossas prioridades históricas — se estamos ou estaremos do lado que a triste realidade nos demonstrou que devemos estar. Foi essa boa opção que o Governo fez no seu último Conselho de Ministros. Termino, Sr. Presidente, dizendo que o nosso combate, como explicou o Primeiro-Ministro, é a resposta imediata ao que sucedeu, tomando decisões, repito, tomando decisões nas indemnizações aos familiares das vítimas, na cooperação com as autarquias, na reposição de infraestruturas, bens de emergência e serviços essenciais, na recuperação das habitações e das empresas, no apoio ao reinvestimento, na contribuição necessária dos sistemas de saúde e de apoio e segurança social e, em especial, nas dimensões reformistas inadiáveis da prevenção e combate aos fogos, da proteção civil e do aprofundamento e execução da reforma da agricultura e das florestas. A tomada de posse, que já ocorreu, do Presidente da Unidade de Missão para a Gestão Integrada dos Fogos Rurais é outro bom sinal. É nisso que estamos empenhados, com o coração e a razão no que é mais importante para os portugueses. É isso que nos preocupa e nos ocupa no PS. O CDS perdeu hoje, aqui, um tempo que poderia ter oferecido ao País. O nosso compromisso é não perder mais tempo, um tempo que é precioso para os portugueses. Aplausos do PS, de pé. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "168": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, ainda antes do período de encerramento do debate, tem a palavra, para uma intervenção, o Sr. Deputado João Pinho de Almeida."
        },
        "169": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Ao intervir neste debate não poderia deixar de começar por lamentar as mortes de concidadãos nossos que, durante este verão e nas sucessivas ocorrências, perderam as suas vidas, exprimir a solidariedade aos seus familiares e a todas as populações atingidas e expressar também um enorme agradecimento a todos os agentes de proteção civil, desde logo aos bombeiros de Portugal, por terem concorrido, com a sua abnegada contribuição e o seu enorme esforço, para que a tragédia não fosse ainda maior. Sr. Presidente, Sr.as e Srs. Deputados: A moção de censura não é proibida mas deve ser usada de forma ponderada. É exatamente essa a forma como o CDS se posiciona neste debate, não prescindindo de um direito que tem e não banalizando um ato que é um ato relevante e que não pode, de maneira nenhuma, ser banalizado. Não nos deixamos condicionar pelos oportunistas, por aqueles que, não tendo discurso para defender o Governo, acham que se podem esconder atacando a oposição. Esses, sim, são os oportunistas deste debate,…"
        },
        "170": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "171": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "… aqueles que não estão de um lado nem do outro, que têm de dizer alguma coisa e que dizem alguma coisa sem, de facto, significarem absolutamente nada, porque são absolutamente incoerentes entre aquilo que fazem e aquilo que dizem. Aplausos do CDS-PP. Mas vamos àquele que é o fundamento da moção de censura do CDS, da sua oportunidade. Quando existe uma falha do Estado, quando existem mortes, quando existe a maior área ardida de sempre, quando existe a repetição de eventos trágicos — Pedrógão e os dias 15 e 16 de outubro —, quem poderá dizer que nunca apresentou uma moção de censura por motivos menos fortes do que estes?! Quem poderá dizer que, numa democracia em que todos temos o dever de escrutinar quem representa o Estado, não são estes os motivos mais relevantes para exercermos este direito e esta obrigação de apresentar uma moção de censura, quando, estando na oposição, temos de representar aqueles que não se revêm em quem está no Governo e que se sentiram traídos pela incapacidade de esse Governo lidar com os problemas que teve de enfrentar?! Mas pior: quem pode entender que nos podemos abster de exercer a obrigação que temos de representar todos aqueles que têm exatamente essa posição?! Mas vamos analisar por contraposição: quem é que acredita que se, por acaso, o que aconteceu acontecesse num Governo do PSD e do CDS aqueles que agora falam de oportunismo não seriam os primeiros a exigir que se tirassem consequências?!"
        },
        "172": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Então, é só uma birra!"
        },
        "173": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Srs. Deputados, nós conhecemo-los bem, mas, mais importante, o País também vos conhece muito bem. Aplausos do CDS-PP. O País sabe muito bem o que os senhores fariam se o PSD e o CDS estivessem no Governo e, portanto, sabe que os senhores exercem uma profunda hipocrisia com a atitude que têm neste momento,… Protestos de Deputados do PCP e de Os Verdes. … porque fazem exatamente o contrário, em relação a um Governo do PS, do que aquilo que fariam se no Governo estivesse o PSD e o CDS. E, por isso, o País sabe que os senhores não se movem pelos vossos princípios, os senhores movem-se pela posição política em que estão e pelo interesse partidário que têm em cada momento. Aplausos do CDS-PP."
        },
        "174": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vá lá dizer isso ao Largo do Caldas! 45"
        },
        "175": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Relativamente aos fundamentos, os partidos que apoiam o Governo não contrariaram o facto de o Estado ter falhado, não contrariaram que era possível ter feito mais para evitar o que aconteceu, não contrariaram a acusação de que não foi feito tudo para evitar o que aconteceu, não contrariaram que não houve alterações em tempo útil, não contrariaram que não se emendaram os erros e não contrariaram que, infelizmente, num curto espaço de tempo, a tragédia se repetiu. Se não contrariaram, como é que podem questionar os fundamentos de quem aqui apresenta esta censura?! Se não têm argumentos para contrariar os argumentos de quem censura, por que é que acham que essa censura não é legítima?! Sr. Presidente, Sr.as e Srs. Deputados: Levamos a representação muito a sério e achamos que é possível ter posições diferentes. Quem acha que tudo o que aconteceu não tem de ter como resultado uma retirada de consequências políticas tem, no PS, no Bloco de Esquerda e no PCP, quem os represente; quem entende que o que aconteceu é grave demais, não se pode repetir e que o Estado não pode falhar desta maneira sem que os seus representantes sejam responsabilizados terá, certamente, no CDS a sua voz e nesta moção de censura a expressão dessa voz. É verdade que, em política, temos de fazer escolhas, mas entre a escolha e o risco de sermos acusados de oportunismo por aqueles que fazem do oportunismo uma forma de vida e batermo-nos pela representação daqueles que, efetivamente, exigem de nós que levantemos a nossa voz neste momento, podemos bem com a crítica dos oportunistas, porque estamos certos de que estamos a representar aqueles que, efetivamente, merecem que aqui os representemos. Sr.as e Srs. Deputados: Nesses oportunistas há, certamente, quem ache que é possível exigir responsabilidade para os outros e pedir chuva para si, que é possível passar por uma tragédia sem tirar consequências, que é possível errar sem pedir desculpa. Estes, que pensam assim, vão provavelmente acabar a fazer amanhã o que deviam ter feito ontem e, amanhã, será muito tarde para fazerem aquilo que era sua obrigação. Sr. Presidente, Sr.as e Srs. Deputados: Esse não é o nosso caminho. Como disse, levamos a representação muito a sério. Não podemos deixar nem deixamos de representar aqueles que concentram o seu sentimento na indignação e, sobretudo, não podemos deixar nem deixamos de representar aqueles que, pela sua indignação, exigem uma única coisa: censura! Aplausos do CDS-PP."
        },
        "176": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos, assim, ao período de encerramento do debate. Para uma intervenção, em nome do Governo, tem a palavra o Sr. Ministro da Agricultura, Floresta e Desenvolvimento Rural."
        },
        "177": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural (Luís Capoulas Santos)",
            "partido": "",
            "discurso": "Sr. Presidente da Assembleia da República, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro e demais membros do Governo: Está a terminar o debate sobre a moção de censura apresentada pelo CDS-PP. Uma moção de censura que foi anunciada no primeiro dia do luto nacional decretado na sequência de uma tragédia que ceifou vidas, destroçou famílias, transformou casas e empresas em ruínas, matou animais e destruiu florestas, pomares e culturas agrícolas. Quer isto dizer que, num momento em que o País se mobilizava em socorro e solidariedade com as vítimas, os Deputados do CDS concentravam as suas energias na procura de argumentos para reunir apoios para derrubar o Governo. Convém lembrar que se trata de um partido que fez uma leitura nacional das eleições autárquicas e que, tendo obtido 2,6% dos votos, declarou assumir-se como alternativa de Governo. Acresce o facto de o seu único possível parceiro de Governo se encontrar sem liderança e num momento de disputa interna que se prolongará por vários meses, o que diz tudo sobre as reais intenções desta moção. Aplausos do PS.A presente moção, e a precipitação da crise política que lhe está subjacente, surge ainda numa altura em que o País vive um momento de estabilidade política, de crescimento da economia, de acréscimo de rendimentos e de melhoria de condições de vida da classe média e dos estratos mais vulneráveis da nossa sociedade, que é necessário, acima de tudo, consolidar. Como explicar, então, esta moção? A resposta é muito simples, Sr. Presidente, Sr.as e Srs. Deputados: tratou-se de um mero estratagema político para utilizar o Parlamento e, através dele, procurar chamar a atenção do País para a competição que se está a travar entre o PSD e o CDS pela liderança da direita portuguesa. Aplausos do PS.Por esta via, o CDS apenas procura tirar proveitos próprios, com a alegre cumplicidade do principal partido a quem a moção é verdadeiramente dirigida, o PSD. É uma disputa legítima, sem dúvida, mas, convenhamos, o momento é totalmente inoportuno e o instrumento absolutamente desadequado. Protestos do PSD e do CDS-PP. Não quero dizer com isto que os temas dos incêndios, da proteção civil e da reforma da floresta não sejam temas importantes, aos quais o Parlamento se deva eximir e dos quais não se devam tirar ilações e consequências. Muito pelo contrário! Protestos do PSD e do CDS-PP. São temas estruturantes, de primeira grandeza e de absoluta prioridade nacional que devem mobilizar todas as instituições do Estado, as organizações da sociedade civil e os cidadãos em busca das melhores soluções para que tragédias deste tipo não se repitam nunca e para que, no futuro, possamos defender melhor vidas, património e bens naturais. O Sr. Presidente da República tem lançado sucessivos apelos no sentido da obtenção de um amplo consenso nacional em torno destes temas e o Governo tem também, desde a primeira hora, agido neste sentido e continua a considerar que tal é desejável e possível. Muito antes de imaginarmos sequer que uma tragédia como a que ocorreu em Pedrógão pudesse ocorrer, o Governo encetou a tarefa de pôr em execução, com uma visão de longo prazo, a profunda reforma da floresta, logo em meados de 2016. Começou por identificar problemas cuja solução passa pela apresentação de propostas concretas: no domínio da gestão florestal, criando a figura das entidades gestoras profissionais e concedendo incentivos fiscais consideráveis para estimular o seu crescimento e multiplicação, assim como simplificando a constituição das zonas de intervenção florestal; no domínio do ordenamento, avançando com a concretização dos programas regionais de ordenamento florestal, que o CDS não teve tempo de concluir em quatro anos, e a obrigatoriedade da sua transposição para os PDM (planos diretores municipais), com caráter vinculativo, atribuindo novas responsabilidades e competências aos municípios; no domínio da propriedade, visando a sua identificação para efeitos de prevenção de incêndios e aproveitamento económico, lançando a operação do cadastro simplificado; no domínio da limpeza das florestas, introduzindo alterações importantes nas normas de defesa da floresta contra incêndios e decidindo a criação de centrais de biomassa para produção de energia e, mais recentemente, de biorrefinarias;… Protestos do Deputado do PSD António Leitão Amaro. … noutros domínios da prevenção, legislando sobre as regras para a utilização do fogo controlado, aumentando e reequipando as equipas de sapadores florestais e fazendo crescer o seu nível de apoio financeiro. Foram realizados dois Conselhos de Ministros extraordinários, exclusivamente dedicados à reforma da floresta, o que, suponho, aconteceu pela primeira vez na história da nossa democracia, e abriu-se um período de discussão alargada sobre o tema, durante três meses, à qual o CDS e o PSD se mantiveram totalmente alheados."
        },
        "178": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Não é verdade! 47"
        },
        "179": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A apresentação de uma moção de censura ao Governo é, obviamente, um direito legítimo e constitucional a que qualquer grupo parlamentar pode recorrer …"
        },
        "180": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah!... Obrigado!"
        },
        "181": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "… mas, sobre este tema e neste momento, é um ato político absurdo e injustificado: absurdo por ocorrer no momento em que todos os agentes políticos devem estar concentrados no apoio às vítimas e às regiões afetadas; injustificado quer pelo tema escolhido quer pelo facto de ter sido apresentado pelo grupo parlamentar que menos autoridade moral tem para o invocar nesta Câmara. Aplausos do PS.Protestos do PSD e do CDS-PP. Tenho algum pudor, pelas funções que desempenho, de explicitar factos concretos sobre as ações e as omissões em termos de política florestal da responsabilidade do anterior Governo e, particularmente, da responsável pela moção de censura, que é, simultaneamente, líder do partido que a promove. Não preciso de as enumerar, algumas delas já foram aqui referidas e os portugueses conhecem-nas bem. Se há, portanto, nesta Câmara, partido que se deveria abster de trazer este tema a debate sob esta forma e no atual contexto é precisamente o CDS-PP. Aplausos do PS.Sr.as e Srs. Deputados, o Governo está, neste momento, com humildade e determinação, focado em acudir rápida e eficazmente às vítimas dos incêndios, em reparar os danos e repor a normalidade nas vidas e nas empresas, e creio que, nos últimos dias e nos últimos meses, tem dado sobejas provas disso. Como é do conhecimento de VV. Ex.as, o Governo aguardou pelas conclusões da Comissão Técnica Independente e agendou um novo Conselho de Ministros extraordinário, ainda antes da ocorrência de 15 de outubro, precisamente para extrair consequências, corrigir erros e adotar decisões, visando reformar todo um sistema de prevenção e de combate aos incêndios. Grande parte destas decisões seguem de perto as recomendações da Comissão Técnica Independente, que já aqui estiveram a debate. Todo o País, com especial ênfase para a Assembleia da República, está agora convocado para as debater, completar e ajudar a concretizar. O Governo, uma vez mais, mostra-se disponível para dialogar com todos e, com todos, procurar as melhores soluções para devolver sentimentos de segurança às populações e prevenir e reduzir a incidência dos incêndios rurais. É um assunto de enorme transcendência nacional, que recomenda um pacto de regime. A criação de um sistema eficaz de proteção civil, aliado à concretização da reforma da floresta, num horizonte aceitável, constitui a melhor homenagem que podemos prestar a todos os que pereceram vítimas dos incêndios, bem como o melhor sinal e o melhor estímulo para o futuro de todos aqueles que não desistiram de lutar pela recuperação das suas vidas, das suas empresas e pela vitalidade dos territórios."
        },
        "182": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "183": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "Por todas estas razões e, sobretudo, pelo interesse nacional, o Governo considera que a Câmara deve rejeitar esta moção de censura. Aplausos do PS."
        },
        "184": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção de encerramento do debate, antes da votação da moção de censura, o Sr. Deputado Telmo Correia."
        },
        "185": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: No final deste debate tornou-se evidente que esta moção, mais do que algo que fazia sentido, era inevitável. Ao longo de todo o debate, nunca o Primeiro-Ministro e o Governo quiseram falar do que aconteceu e muito menos assumir as suas responsabilidades. Foi um debate que alguns não queriam e que procuraram, desde a primeira hora, condicionar e desvalorizar por todos os meios."
        },
        "186": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Está a falar do CDS!"
        },
        "187": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "O primeiro argumento era o de que esta matéria não era um tema político. Estranho argumento, como se viu. A política é, por definição, o que se ocupa da sociedade, da comunidade no seu todo, do Estado. Não há, por isso, tema mais político do que o falhanço absoluto desse mesmo Estado. Entre dia 17 de junho e o dia de hoje morreram, vítimas dos fogos florestais, 114 concidadãos nossos. Houve mais de 500 000 ha de área ardida, milhares de animais mortos, atividades económicas arrasadas, famílias devastadas, sem que nada lhes valesse, sem que o Estado os protegesse. E isto não é político, Srs. Deputados? Só não seria, se não existissem responsabilidades do Estado. Isto não só é política como é, seguramente, a primeira das razões pela qual muitos de nós, em todas as bancadas, viemos para a política, para nos ocuparmos da coisa comum, da justiça, da proteção dos nossos. Foi por isto que para aqui viemos. Isto é política no sentido mais nobre que ela pode ter. Aplausos do CDS-PP.A imagem que ficou foi a de um Estado falhado e se isto não é fundamento de censura, perguntamos, mais uma vez, o que seria, então, fundamento de censura. O que aconteceu, estas tragédias sem precedentes, foi o resultado de circunstâncias meteorológicas excecionais, mas não só e isto leva-nos à segunda questão. Alguns afirmaram desde o início que, para além destas circunstâncias, qualquer responsabilidade seria sempre uma responsabilidade difusa, a distribuir por todos, ao logo do tempo, sem ninguém em concreto para assumir estas responsabilidades. Para os apoiantes do Governo e para os partidos que o suportam, a única discussão relevante é a discussão de décadas passadas e a insuficiência de ordenamento florestal. Não temos nenhum problema em participar neste debate, nem em assumir, como aqui fizemos, todas as nossas responsabilidades. Todas! Assumimos todas! É, de resto, curioso que este empenhamento em branquear e diluir responsabilidades venha exatamente de onde vem. Como aqui foi dito, o PS governou a maioria destes últimos 25 anos. Foi do PS a maior responsabilidade, ao longo do tempo. Não é assim, Sr. Primeiro-Ministro? Não é assim na área da proteção civil? Não é assim, Sr. Ministro da Agricultura? O senhor tem responsabilidades nesta área pelo menos desde o ano de 95 do século passado. Ninguém tem mais responsabilidades que o senhor, na área da agricultura e das florestas. Protestos do Secretário de Estado dos Assuntos Parlamentares. E não venha aqui dizer que não é possível apresentar uma moção de censura quando se inicia o luto pois o Governo demitiu uma Ministra exatamente no início deste mesmo luto!"
        },
        "188": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "189": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Em termos de politiquice, Sr. Ministro, ficámos bem entendidos, sobretudo quando o senhor fala dos partidos da oposição. Ficámos bem entendidos sobre quem faz politiquice! Protestos do PS. 49 Tudo o que é estrutural, para os senhores, é muito relevante, mas não aceitamos que se usem os últimos 20 ou os últimos 30 anos, ou mesmo os próximos 10, para com isso esconder o que aconteceu nos últimos quatro meses. Não aceitamos que queiram usar o passado longínquo ou um futuro distante para evitar enfrentar o passado recente de um Governo que falhou e merece censura. Não comento sequer o profundo ridículo daqueles que, no passado, diziam que a culpa nunca podia ser da meteorologia e agora descobriram que, para além desta, a culpa é — imagine-se! — do neoliberalismo. É pura e simplesmente grotesco! Têm razão, Srs. Deputados da maioria, este debate e esta moção não são, essencialmente, sobre projetos de organização florestal de cada partido, e nós já aqui apresentámos, e continuaremos a apresentar, os nossos. Esta moção é sobre o que aconteceu este ano e a incompetência do Governo do Partido Socialista, cujas falhas os senhores aqui procuram encobrir, disfarçar ou ignorar, por todos os meios ao vosso alcance. De quem é o oportunismo, pergunto eu?! De quem, como nós, exige responsabilidades e consequências ou de quem falhou e é incapaz de assumir as suas responsabilidades?! Aplausos do CDS-PP.Para além da realidade estrutural, para além da meteorologia, o que falhou foi o Governo e, ao falhar, deixou tantos dos nossos concidadãos entregues à sua sorte. «Governar é prever», dizia Thompson. Repetimos aqui a pergunta que fizemos à Sr.ª Ministra da Administração Interna, há quatro meses: com temperaturas entre os 40 ºC e os 43 ºC, que era previsão existente para o País naqueles dias antes dos acontecimentos de Pedrógão, como é possível que o Governo não tivesse antecipado a fase Charlie e não tivesse a pré-disposição de meios para evitar o que aconteceu? E mais: falhou aquilo que o Governo dizia ser o seu grande objetivo, que era um ataque inicial eficaz. Não houve pré-disposição de meios, a grande concentração de meios só ocorreu depois das primeiras mortes. Não sou eu quem o diz, é o Relatório da Comissão Técnica Independente."
        },
        "190": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "191": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Os responsáveis recém-nomeados pelo Governo não estavam nem preparados nem à altura de uma situação daquela natureza, também é o Relatório que o diz, e assistiu-se até ao caricato de, perante uma concorrência e uma afluência de políticos, responsáveis políticos acabarem a tomar decisões que só podiam ser dos comandantes operacionais. Mas se os relatórios são conclusivos nas falhas de prevenção e de combate em relação a Pedrógão, mais surpreendente ainda é que o Governo depois disso tudo tenha voltado a falhar. Como é possível, depois de avisado, depois de Pedrógão, o Governo ter repetido os mesmos erros que levaram ao que aconteceu no dia 15 de outubro? Foi disto que os senhores não quiseram falar ao longo do debate. Perante um verão que teimava em continuar, o Governo foi avisado pelos bombeiros e nós próprios perguntámos por que é que não prolongavam a fase Charlie. O Governo não ouviu nada disto. Governar é escolher e o Governo escolheu nada fazer, e por isso é também responsável pelo que aconteceu. Nesse fim de semana trágico, estavam ao serviço menos 3300 homens, estavam 16 meios aéreos, em vez dos 48 que existiam na fase anterior. Por isso é que todo o País naquele dia fatídico foi o que tinha sido Pedrógão Grande quatro meses antes. Como foi possível que o Governo tivesse ignorado, inclusivamente, o aviso do IPMA de que aquele dia seria o mais perigoso e de maior risco de todo o ano em matéria de incêndios? Estava avisado e falhou de forma clamorosa. Desta vez arderam fábricas, desta vez a destruição foi maior, desta vez arderam casas. Se isto não merece censura, pergunto o que poderia, então, Sr.as Deputadas e Srs. Deputados, merecer censura neste País. Esta moção é a expressão dessa censura e também da indignação de muitos portugueses, indignação reforçada pela insensibilidade com que o Governo reagiu à tragédia. Pode agora o Sr. Primeiro-Ministro vir dizer-nos que errou ao controlar as suas emoções, mas o que ficou na memória de todos foi um Primeiro-Ministro e um Governo que nas horas mais difíceis que este País viveu em muitos anos proferiram declarações que o que revelaram foi insensibilidade e até sobranceria. As recomendações de resiliência, os avisos de que tudo se poderia repetir — para não dizer mais das vossas frases — mostraram desresponsabilização, se não mesmo a tentativa de «sacudir a água do capote» para cima daqueles que só foram vítimas e ficaram abandonados à sua sorte. Só depois de chamado à razão pela oportuna intervenção do Sr. Presidente da República, o Sr. Primeiro-Ministro veio procurar emendar a mão. Finalmente, quatro meses depois, houve demissões e o Governo entrou num afã de tentar fazer tudo o que não tinha feito para assim virar a página. Mas, Sr. Primeiro-Ministro, até aí há uma pergunta óbvia: por que é que aquilo que então resolveram fazer não foi feito antes? Por que é que não recorreram às Forças Armadas ou às faixas de proteção ou a tudo aquilo que agora anunciam, designadamente o reforço de meios? Já agora, quando aqui, nesta Câmara, discutimos, até por iniciativa de um partido que apoia o Governo, a questão do SIRESP, quem é que se opôs a que aquilo que agora os senhores vêm propor, que é o SIRESP de controlo público, não fosse feito?"
        },
        "192": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "193": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "É curioso, Srs. Deputados! Foi o Partido Socialista que se opôs."
        },
        "194": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "E o CDS? E o PSD?"
        },
        "195": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Quando aqui o CDS e o PSD, os partidos da oposição propuseram um mecanismo rápido de indemnização às vítimas, quem impediu que esse mecanismo fosse aprovado? Curiosamente, e mais uma vez, foi o PS. Os senhores não queriam, sequer, fazer aquilo que agora se viram obrigados a assumir, mas, Sr. Primeiro-Ministro, digo-lhe que a vossa má consciência não apaga a dimensão da vossa incompetência."
        },
        "196": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "197": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Outro argumento da parte da atual maioria é o de que esta moção não faz sentido porque seria, dizem, um mero exercício de tática política. Sobre isso, permitam que vos cite o Sr. Deputado Jerónimo de Sousa no debate de uma moção de censura do Partido Comunista Português, em julho de 2012."
        },
        "198": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Espero que o cite como deve ser."
        },
        "199": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Oiça, Sr. Deputado: «Quem pretende reduzir este debate e esta moção a uma qualquer tática política não conhece nem percebe a situação dramática em que se encontra o País e a maioria dos portugueses». O que mudou?"
        },
        "200": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Mudaram as moções de censura! Está enganado!"
        },
        "201": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "O Governo. Para quem gosta de aforismos, «pela boca morre o peixe», Sr. Deputado João Oliveira. Aplausos do CDS-PP. É muito curioso que tenha sido o senhor quem subiu a esta tribuna para vir falar de exploração de tragédias. É verdade, Srs. Deputados, esta moção parte de uma tragédia e é precisamente por essa tragédia e pelo estado em que se encontra o País que esta moção é inevitável. 51 Nós apresentámos a moção, sem deixar de dar consenso a tudo o que possa responder a essa tragédia. Queremos a reconstrução. Não faremos como o Partido Socialista, que negou ao Governo anterior um acordo em matéria de florestas. É verdade, Srs. Deputados, que esta moção não é sobre corte de salários, não é sobre o sacrifício dos mais jovens, não é sobre o Código do Trabalho, não é, sequer, sobre o Iraque. Esta moção é sobre uma tragédia que ocorreu em Portugal, em que morreram 114 portugueses perante o colapso do Estado e o falhanço de um Governo. É isso que o Governo e os partidos que o apoiam querem esconder. Esta moção é inevitável porque o Governo ignorou os avisos e foi arrogante. A vossa arrogância parece ser, de resto, o resultado de quem, tendo chegado ao Governo como chegou, acha que, por isso, tudo pode."
        },
        "202": {
            "orador": "Secretário de Estados dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Como é que chegámos?"
        },
        "203": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "A maioria tudo aceitará, tudo esconderá, mesmo quando vocaliza críticas. Protestos do Deputado do PS Carlos César. A nossa falha nesta matéria foi, talvez, só a de não termos gritado mais alto. Esta moção podia ter sido apresentada há quatro meses. Não sei se teria sido diferente. Hoje, a mesma maioria que em 2008 e, sobretudo, em 2009 recusou a censura quando um Governo levava o País para a bancarrota prepara-se para chumbar esta moção. Mas, não se enganem, Srs. Deputados, a vossa incompetência ficou exposta. A indignação é muita e é justa. Façam o que fizerem cá dentro, lá fora está um País que não esquece. Este Governo merece censura, este Governo perdeu a confiança do País. Aplausos do CDS-PP, de pé, e do PSD."
        },
        "204": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à fase da votação, mas, antes de mais, vamos proceder à verificação do quórum, utilizando o sistema eletrónico. Relembro os Srs. Deputados que a votação de hoje será feita com recurso à votação eletrónica, visto que, no caso das moções de censura, somos obrigados a recorrer a esse meio nos termos da alínea f) do n.º 1 do artigo 195.º da Constituição da República Portuguesa e dos n.os 2 do artigo 223.º e 4 do artigo 94.º do Regimento da Assembleia da República. Enquanto procedemos ao registo eletrónico, peço ao Sr. Secretário Duarte Pacheco para dar conta do expediente que, entretanto, deu entrada na Mesa."
        },
        "205": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de lei n.os 649/XIII (3.ª) — Reforça a proteção social e laboral dos pais num quadro de assistência do filho com doença oncológica (PAN), 650/XIII (3.ª) — Reconhece e define a figura de especialista para efeito de integração em corpo docente e lecionação nos ciclos de estudos conducentes a grau de licenciatura em terapêuticas não convencionais (procede à segunda alteração à Lei n.º 71/2013, de 2 de setembro) (BE) e 652/XIII (3.ª) — Alarga o período transitório para atribuição de cédula para o exercício profissional das atividades de aplicação de terapêuticas não convencionais a quem tenha concluído a sua formação após a entrada em vigor da Lei n.º 71/2013, de 2 de setembro (segunda alteração à Lei n.º 71/2013, de 2 de setembro) (BE). É tudo, Sr. Presidente."
        },
        "206": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Estamos, pois, em condições de verificar o quórum de deliberação. Pausa. Srs. Deputados, o quadro eletrónico regista 227 presenças, às quais se acrescentam 2, dos Srs. Deputados do PS Maria Rosa Albernaz e José Miguel Medeiros, perfazendo 229 Deputados presentes. Pausa. Há um pequeno problema. Porque o PS tem 86 Deputados, estando registados no quadro eletrónico 85, não poderão ser dois os Deputados que não procederam ao registo eletrónico. O Sr. Deputado José Miguel Medeiros, se calhar, conseguiu registar-se."
        },
        "207": {
            "orador": "José Miguel Medeiros",
            "partido": "PS",
            "discurso": "Já não sei, Sr. Presidente. Risos."
        },
        "208": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Partimos do princípio de que sim. De qualquer forma, temos quórum para proceder à votação da moção de censura n.º 1/XIII (3.) — Pelas falhas do Governo nos incêndios trágicos de 2017 (CDS-PP). Relembro os Srs. Deputados que, quando votarem, têm simultaneamente de se levantar e de carregar no botão relativo ao seu sentido de voto. Vamos, pois, votar a moção de censura. Submetida à votação, não obteve os votos da maioria absoluta dos Deputados em efetividade de funções, tendo-se registado 122 votos contra do PS, do BE, do PCP, de Os Verdes e do PAN e 105 votos a favor do PSD e do CDS-PP.A moção foi, pois, rejeitada, com 122 votos contra do PS, do BE, do PCP, de Os Verdes e do PAN e 105 votos a favor do PSD e do CDS-PP. Aplausos do PS, com Deputados de pé. Srs. Deputados, chegámos, assim, ao fim dos nossos trabalhos de hoje. Como sabem, voltaremos a reunir apenas na próxima quinta-feira, dia 26, às 15 horas, com a seguinte ordem do dia: do ponto um, consta a discussão conjunta, na generalidade, dos projetos de lei n.os 569/XIII (2.ª) — Estabelece a responsabilidade da entidade patronal pela formação obrigatória dos trabalhadores em funções públicas e pela renovação dos títulos habilitantes indispensáveis ao desempenho das suas funções, procedendo à quarta alteração à Lei Geral do Trabalho em Funções Públicas, aprovada em anexo à Lei n.º 35/2014, de 20 de junho (PSD) e 651/XIII (3.ª) — Responsabiliza a entidade empregadora pública pelos encargos decorrentes da formação e certificação profissional do trabalhador (BE). Segue-se, no ponto dois, a discussão conjunta dos projetos de resolução n.os 876/XIII (2.ª) — Pela valorização do ensino da história da emigração portuguesa (PS), 877/XIII (2.ª) — Pela criação de um museu nacional da emigração (PS), 1083/XIII (3.ª) — Recomenda ao Governo a criação de um centro nacional de documentação sobre a emigração portuguesa (PSD) e 1096/XIII (3.ª) — Recomenda ao Governo a melhoria dos instrumentos de análise e avaliação da situação dos emigrantes portugueses (CDS-PP). Do ponto três consta a discussão, na generalidade, dos projetos de lei n.os 241/XIII (1.ª) — Pelo alargamento dos créditos abrangidos pelo Fundo de Garantia Salarial (BE) e 646/XIII (3.ª) — Altera as regras de funcionamento e acesso ao Fundo de Garantia Salarial e reforça os direitos dos trabalhadores (PCP). No ponto quatro, serão apreciados conjuntamente o projeto de resolução n.º 1065/XIII (3.ª) — Recomenda ao Governo a implementação de medidas na área da oncologia pediátrica, promovendo maior apoio e proteção aos menores portadores de doença oncológica e aos seus cuidadores (CDS-PP), o projeto de lei n.º 649/XIII (3.ª) — Reforça a proteção social e laboral dos pais num quadro de assistência do filho com doença oncológica (PAN), na generalidade, e os projetos de resolução n.os 1092/XIII (3.ª) — Recomenda ao Governo que adote medidas de reforço do apoio às crianças e jovens com cancro (PSD), 1094/XIII (3.ª) — Reforço de medidas na área da oncologia pediátrica e de apoio às crianças e adolescentes com cancro e suas famílias (PCP), 1095/XIII 53 (3.ª) — Recomenda ao Governo que implemente várias medidas destinadas a uma maior proteção dos menores com doença oncológica e dos respetivos familiares/cuidadores (PAN) e 1097/XIII (3.ª) — Recomenda ao Governo a adoção de medidas para apoio às crianças e jovens com cancro, assim como aos seus cuidadores (BE). Por último, no ponto cinco, serão discutidos, em conjunto e na generalidade, os projetos de lei n.os 561/XIII (2.ª) — Fixa o regime de atribuição e os montantes dos acréscimos em suplementos e outras compensações que se fundamentem na prestação de trabalho em condições de risco, penosidade e insalubridade (sexta alteração à Lei n.º 35/2014, de 20 de junho — Lei Geral de Trabalho em Funções Públicas) (PCP) e 589/XIII (2.ª) — Fixa o regime de atribuição das compensações em acréscimo aos suplementos remuneratórios que se fundamentem na prestação de trabalho em condições de risco, penosidade e insalubridade (sexta alteração à Lei n.º 35/2014, de 20 de junho — Lei Geral de Trabalho em Funções Públicas) (PCP). Antes de encerrar a sessão, agradeço a todos e informo que, amanhã, a Comissão de Orçamento, Finanças e Modernização Administrativa reúne para ouvir, no âmbito do Orçamento do Estado para 2018, o Ministro das Finanças e, depois, o Ministro do Trabalho, Solidariedade e Segurança Social. Está encerrada a sessão. Eram 18 horas e 47 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}