{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "096",
    "data": "2018-06-20",
    "num_páginas": "45",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão plenária. Eram 15 horas e 7 minutos. Peço aos Srs. Agentes da autoridade para abrirem as galerias ao público. O Sr. Secretário, Deputado Duarte Pacheco, irá anunciar o expediente."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos pelo Sr. Presidente, os projetos de lei n.os 921/XIII (3.ª) — Altera o Código do IRS, de modo a permitir que lições sobre matérias do ensino escolar oficial ministradas em centros e salas de estudo e de explicações possam ser deduzidas enquanto despesas de educação (CDS-PP), que baixa à 5.ª Comissão, 923/XIII (3.ª) — Impossibilita a disponibilização nas cantinas dos estabelecimentos de ensino refeições que contenham carnes processadas, garantindo uma maior qualidade nas refeições escolares (PAN), que baixa à 8.ª Comissão, 924/XIII (3.ª) — Determina a não distribuição de leite achocolatado às crianças do ensino pré-escolar e do 1.º ciclo do ensino básico, assegurando uma maior qualidade nas refeições escolares (PAN), que baixa à 8.ª Comissão, 925/XIII (3.ª) — Determina condições para a limitação de produtos prejudiciais à saúde nas máquinas de venda automática dos estabelecimentos de ensino, tendo em vista a adoção de hábitos alimentares saudáveis e garantindo a qualidade das refeições escolares (PAN), que baixa à 8.ª Comissão, e 926/XIII (3.ª) — Gestão pública das cantinas escolares (PCP), que baixa à 8.ª Comissão. Deu, igualmente, entrada na Mesa, e foi admitido, o projeto de deliberação n.º 20/XIII (3.ª) — Solicita ao Conselho Nacional de Educação um estudo aprofundado sobre as principais opções para um regime de seleção e de recrutamento do pessoal docente da educação pré-escolar e dos ensinos básico e secundário (PS). Deram, ainda, entrada na Mesa, e foram admitidos, os projetos de resolução n.os 1705/XIII (3.ª) — Recomenda a agilização dos procedimentos de legalização de imigrantes e a promoção do enquadramento excecional, por razões humanitárias, de imigrantes que demonstrem a inserção no mercado de trabalho por período superior a um ano (PS), que baixa à 1.ª Comissão, 1706/XIII (3.ª) — Recomenda ao Governo que cumpra o acordo de concertação social e que, em sede de Comissão Permanente, proponha medidas no âmbito da legislação laboral (CDS-PP), 1707/XIII (3.ª) — Recomenda a contratação de vigilantes da natureza e a valorização da carreira, cessando a indefinição existente quanto ao seu futuro (PCP), que baixa à 11.ª Comissão, 1708/XIII (3.ª) — Recomenda ao Governo que, no âmbito da Resolução da Assembleia da República n.º 232/2017, de 20 de setembro, atue junto das autoridades do Canadá no sentido de agilizar os procedimentos necessários ao aumento da quota de importação prevista no CETA (CDS-PP), que baixa à 2.ª Comissão, 1709/XIII (3.ª) — Recomenda ao Governo a apresentação de um calendário para a construção do novo hospital central do Algarve (PS), que baixa à 9.ª Comissão, 1710/XIII (3.ª) — Recomenda ao Governo que avalie o cumprimento da Lei n.º 27/2016, bem como que continue a investir em campanhas de esterilização e de sensibilização (PAN), 1711/XIII (3.ª) — Recomenda ao Governo que tome as medidas necessárias à resolução dos problemas ambientais relacionados com a laboração do bagaço de azeitona (CDS-PP), que baixa à 11.ª Comissão, 1712/XIII (3.ª) — Requalificação da Escola Básica e Secundária Santos Simões, Guimarães (PSD), que baixa à 8.ª Comissão, 1713/XIII (3.ª) — Recomenda a agilização por parte do Governo dos processos de recrutamento de profissionais de saúde para o Serviço Nacional de Saúde (PCP), que baixa à 9.ª Comissão, 1714/XIII (3.ª) — Recomenda ao Governo que promova o aprofundamento dos estudos sobre a viabilidade técnico-económica e o potencial de desenvolvimento da modernização da Linha do Douro e da reposição da sua conexão com a rede ferroviária espanhola (PSD), que baixa à 6.ª Comissão, 1715/XIII (3.ª) — Avaliação do impacto da aplicação da Lei n.º 27/2016, de 23 de agosto, que proíbe o abate de animais errantes como forma de controlo da população, privilegiando a esterilização (PCP), 1716/XIII (3.ª) — Recomenda ao Governo a avaliação de meios de incentivo e proteção de manifestações culturais originais e sem fins lucrativos (PS), que baixa à 12.ª Comissão, 1717/XIII (3.ª) — Eliminação da poluição provocada pela empresa de extração de bagaço de azeitona na localidade de Fortes, Ferreira do Alentejo (Os Verdes), que baixa à 11.ª Comissão, 1718/XIII (3.ª) — Recomenda ao Governo que promova a criação de uma estrutura orgânica, afeta à Direção-Geral da Educação, responsável pela educação alimentar em meio escolar, para a defesa de refeições de qualidade em Portugal (PAN), 1719/XIII (3.ª) — Recomenda ao Governo que promova as alterações necessárias ao Despacho 3 que aprova o Plano Integrado de Controlo da Qualidade e Quantidade das Refeições Servidas nos Estabelecimentos de Educação e Ensino Públicos, para a defesa de refeições de qualidade em Portugal (PAN) e 1720/XIII (3.ª) — Medidas para promover a qualidade das refeições escolares (Os Verdes), que baixa à 8.ª Comissão. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, vamos, então, entrar na ordem do dia, o debate quinzenal com o Primeiro-Ministro sobre o Quadro Financeiro Plurianual e o Plano Nacional de Investimentos — Portugal 2030, ao abrigo da alínea a) do n.º 2 do artigo 224.º do Regimento. Para abrir o debate, tem a palavra o Sr. Primeiro-Ministro, António Costa."
        },
        "3": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O momento que a Europa vive é demasiado importante para que a preparação do próximo Conselho Europeu se resuma a um mero debate regimental. A cimeira da próxima semana centra-se sobre questões fundamentais do nosso futuro: as migrações, a reforma da zona euro e o Quadro Financeiro Plurianual. A Europa é, antes de mais, uma união de valores, e é de valores que falamos quando discutimos a Europa que queremos construir em conjunto. Foram os valores que trouxeram Portugal à Europa, na vontade de consolidar a democracia reconquistada, de poder partilhar um espaço comum de liberdade, de segurança, de paz e de prosperidade. Nos últimos anos, a União Europeia viveu uma sucessão de crises que a abalaram nas suas fundações, mas nenhum dos desafios que temos pela frente — sejam as migrações ou as alterações climáticas, a instabilidade na nossa fronteira externa ou o terrorismo, a globalização ou a transição digital — será melhor resolvido fora da União Europeia, por cada Estado-membro isoladamente, por mais populoso ou mais próspero que seja. Não conseguiremos responder aos desafios globais que a Europa enfrenta se não conseguirmos promover a convergência no seio da União Europeia, se não soubermos construir uma verdadeira União, mais coesa, económica, social e politicamente. Para que isso seja possível, temos duas prioridades claras: concluir a união económica e monetária e dotar a União dos recursos à medida das suas responsabilidades e dos desafios que temos de enfrentar. A crise financeira de 2008 expôs as fragilidades estruturais da zona euro. Muitas delas permanecem por resolver; as assimetrias e os desequilíbrios entre os seus membros reduzem o crescimento potencial e põem em causa a estabilidade desta moeda que queríamos comum. Enquanto a união económica e monetária se mantiver incompleta serão maiores os riscos de novas crises e qualquer união monetária madura tem de dispor de uma capacidade orçamental. É com satisfação que vemos alargar-se o consenso em torno desta prioridade, como demonstra a proposta ontem apresentada pela França e pela Alemanha para a criação desta capacidade orçamental em 2021, contemplando, simultaneamente, mecanismos de estabilização face a crises e de apoio ao investimento para a convergência. No mesmo sentido, apoiamos a proposta da Comissão Europeia de criação, no âmbito do Quadro Financeiro Plurianual, de um instrumento de apoio às reformas. A proposta vai no bom sentido, acompanha do que temos proposto, apesar de o seu montante estar aquém do que é necessário e a chave de repartição ser totalmente desadequada. Sr. Presidente, Sr.as e Srs. Deputados: A confiança dos cidadãos na Europa depende da sua capacidade de cumprir o que lhes promete. Não podemos prometer mais segurança face às ameaças externas e ao terrorismo; não podemos prometer maior cooperação com África, melhor gestão da fronteira externa e da integração dos imigrantes; não podemos prometer mais investimento em investigação e desenvolvimento; e não podemos prometer mais crescimento e emprego sem dotarmos a Europa dos recursos necessários a cumprir estes compromissos. Não podemos continuar a prometer de mais e a cumprir de menos. Por isso, todos os Estados-membros têm de estar dispostos a contribuir com os recursos necessários para que a União Europeia cumpra aquilo que os cidadãos lhe exigem. Portugal apoia os esforços da Comissão Europeia nesse sentido e está disposto a aumentar a sua contribuição para o orçamento da União. Alguns alimentam a ilusão de que basta fazer mais com menos, mas se queremos responder bem aos novos desafios devemos começar por não sacrificar o que já provámos fazer bem, como a política de coesão e a política agrícola comum (PAC). Além do mais, porque estas políticas, apesar de tradicionais e de serem marcas identitárias da própria União, também contribuem para enfrentar os desafios do futuro. Por exemplo, a política agrícola comum, além de assegurar a segurança alimentar, tem de dar um contributo acrescido para enfrentarmos as alterações climáticas e a política de coesão tem de contribuir para a prevenção da radicalização em várias periferias ou centros urbanos e tem de se centrar mais nas pessoas como um instrumento do pilar social. Aplausos do PS. Reconhecemos que, graças a um trabalho conjunto com a Comissão Europeia, temos agora um novo ponto de partida que constitui um progresso face ao documento inicial que foi apresentado. Contudo, carece ainda de melhorias. Em primeiro lugar, as taxas de cofinanciamento não devem ser alteradas, pois não faz sentido sobrecarregar o Orçamento nacional quando prosseguimos um esforço de ajustamento tão exigente como o que temos vindo a cumprir. Em segundo lugar, para continuar o esforço de modernização bem-sucedido da nossa agricultura há que prosseguir a redução do diferencial entre os 205 €/ha recebidos por Portugal, face aos 260 €/ha da média europeia. Aplausos do PS. Em terceiro lugar, não podemos tratar de modo igual o que é desigual, aceitando um corte de 15% nos apoios ao desenvolvimento rural, quando no caso específico de Portugal estes apoios constituem 50% do conjunto das transferências no âmbito da PAC. Em quarto lugar, o princípio da convergência tem de ter uma dimensão transversal a todas as políticas, não podendo estar ausente, por exemplo, do programa Horizonte Europa ou do programa Defesa, que devem ter, ainda que parcialmente e sem prejuízo da sua gestão centralizada e concorrencial, envelopes nacionais indicativos. Serão estes os princípios que defenderemos no Conselho Europeu, num esforço que deve prosseguir, num consenso nacional alargado, como o que todos temos expresso quer internamente, quer nas diferentes instituições europeias. Sr. Presidente, Sr.as e Srs. Deputados: O Governo tem sido claro no seu propósito de debater nesta Assembleia da República as opções estratégicas que definirão as oportunidades do nosso País na próxima década. Fizemo-lo quando trouxemos aqui a debate o Programa Nacional de Reformas. Fizemo-lo quando, no início deste ano, apresentei nesta Assembleia os objetivos prioritários para o próximo Quadro Financeiro Plurianual. Fizemo-lo, ontem mesmo, quando abrimos o debate público do Programa Nacional de Investimentos 2030, antecipando o ciclo de planeamento em função das perspetivas financeiras para 2021-2027. Foi essa mesma convicção, de que as escolhas estratégicas devem merecer compromissos alargados, que nos fez assumir, logo no Programa do Governo — e para romper com um passado em que as decisões de investimento ficaram demasiado dependentes de ciclos políticos, com custos de atraso e de oportunidades perdidas para o País —, que os programas de investimento infraestruturais de grande relevância deveriam ser debatidos, apreciados e votados nesta Assembleia da República pela maioria mais ampla possível, desejavelmente, por uma maioria de dois terços. Assim, desejamos prosseguir um debate que garanta coerência estratégica, ampla participação e uma decisão informada, atempada e estável para construirmos, em conjunto, o futuro de Portugal. Aplausos do PS."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos, agora, entrar na fase de debate. 5 Para formular perguntas, tem a palavra, em primeiro lugar, o Sr. Deputado Fernando Negrão, do Grupo Parlamentar do PSD."
        },
        "5": {
            "orador": "FernandoNegrão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, cumprimento o Sr. Primeiro-Ministro, bem como os Srs. Ministros e os Srs. Secretários de Estado que o acompanham. Sr. Primeiro-Ministro, começo por expressar uma palavra de acompanhamento e de saudação do trabalho que tem sido desempenhado pelo Parlamento Europeu. E porquê pelo Parlamento Europeu? Porque o Parlamento Europeu tem sabido levar a cabo a política de coesão e de solidariedade, como é seu dever, na Europa. E permita-me que saliente um Deputado, que é membro da Comissão de Orçamento e tem feito um trabalho de defesa dos países que estão mais longe da média de crescimento da Europa."
        },
        "6": {
            "orador": "Vozes do PS e do PCP",
            "partido": "",
            "discurso": "Ah!"
        },
        "7": {
            "orador": "FernandoNegrão",
            "partido": "PSD",
            "discurso": "Esse Deputado chama-se José Manuel Fernandes. Acho que estamos todos de acordo com isso. Aplausos do PSD. Sr. Primeiro-Ministro, gostaria de abordar um tema que normalmente não é referido quando se fala de fundos comunitários e que tem a ver com os fundos comunitários relativos ao mar para 2021-2027. Todos sabemos que a Comissão propõe que se inscreva para esse período uma dotação de mais de 6000 milhões de euros, para um fundo mais simples, mais flexível e mais dedicado à economia marítima. Ou seja, são menos 500 milhões de euros em relação ao que recebeu o programa anterior, o que envolve uma perca de 2,7%."
        },
        "8": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Perca é um peixe!"
        },
        "9": {
            "orador": "FernandoNegrão",
            "partido": "PSD",
            "discurso": "Não sendo pouco, Sr. Primeiro-Ministro, é pouco. E é pouco, porque é previsível que Portugal — e esta será uma decisão para breve, para 2020, da parte das Nações Unidas — veja o seu território estendido até 4 milhões de quilómetros quadrados. Vai ser esta a amplitude do território nacional, o que representa mais de 35% do atual território nacional. Para além disso, vão aumentar as competências. As competências alargam-se para lá dos setores tradicionais do mar, como é a pesca e a aquicultura, e vão para a biotecnologia, para as energias oceânicas, para o turismo costeiro, para a governação dos oceanos, para a segurança, entre outros. Sr. Primeiro-Ministro, este assunto é suficientemente importante para lhe fazer a seguinte pergunta: como é que explica que, vendo o nosso território crescer desta forma, bem como as respetivas competências, tenham diminuído as verbas correspondentes? Aplausos do PSD."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "11": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Fernando Negrão, estamos, neste momento, numa fase em que o processo está ainda em negociação. O que conhecemos são as propostas da Comissão. No seu conjunto, entre a proposta inicial e a proposta presente, houve uma evolução positiva mas que consideramos insuficiente. Por isso, temos de prosseguir o trabalho que temos vindo a desenvolver e, como temos feito, de um modo articulado, designadamente com os nossos Deputados ao Parlamento Europeu. E não me custa nada reconhecer o trabalho que tem vindo a ser desempenhado, enquanto relator, pelo Sr. Deputado José Manuel Fernandes. É importante que esta convergência nacional prossiga, porque estes fundos não são para o Governo, são para o País."
        },
        "12": {
            "orador": "MarisabelMoutela",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "E é essencial que Portugal possa ter na coesão, na agricultura, no mar, na ciência, na defesa, e em todos os domínios, o maior volume possível de financiamento, visto que necessitamos de aumentar o nosso investimento e somos altamente dependentes das transferências comunitárias para realizar esse investimento. É por isso que é necessário prosseguir. Relativamente a cada um dos fundos, devemos analisar e procurar a resposta mais adequada, de forma a obtermos o melhor resultado possível. É essa a atitude do Governo e é, certamente, a atitude de todas as bancadas nesta Assembleia da República. Aplausos do PS."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, novamente, a palavra, para formular perguntas adicionais, o Sr. Deputado Fernando Negrão."
        },
        "15": {
            "orador": "FernandoNegrão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não me respondeu, porque sabe bem que a evolução não é positiva, a evolução é negativa. Quando perdemos dinheiro é porque a evolução é negativa. Nós queremos mais, até porque irá aumentar o nosso espaço territorial, bem como as nossas competências de intervenção nesse espaço territorial. O Sr. Primeiro-Ministro não me deu resposta, disse somente que há uma evolução positiva, quando a evolução que sentimos é negativa. Ainda relativamente a esta matéria, gostaria de dizer que se trata de uma área estratégica da nossa economia, sobre a qual nós próprios dizemos muitas vezes que queremos ter uma posição liderante — e todos os partidos o dizem —, o que implica avanços significativos, no âmbito dos quais teremos mais responsabilidades e mais desafios. Estes aspetos, Sr. Primeiro-Ministro, não foram ponderados na formulação das opções fundamentais do País para efeitos de negociação e, por isso, não foram tidos em conta pelo Governo. Pergunto-lhe, Sr. Primeiro-Ministro: por que razão o Governo não afirmou a sua posição de forma devidamente fundamentada? Aplausos do PSD."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "17": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Fernando Negrão, parece que está convencido de que as negociações já acabaram."
        },
        "18": {
            "orador": "FernandoNegrão",
            "partido": "PSD",
            "discurso": "Não, não!"
        },
        "19": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "As negociações prosseguem, e prosseguirão, e vamos continuar a bater-nos nelas."
        },
        "20": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Mas vão no mau caminho!"
        },
        "21": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "E não vamos continuar a bater-nos só quanto aos fundos relativos ao mar. Já referi aqui a política de coesão, a política agrícola, a necessidade de termos envelopes nacionais indicativos para todas as políticas de gestão centralizada, como as políticas de ciência e de defesa, em que o princípio da convergência também tem de estar presente. Portanto, temos continuado a bater-nos pelo interesse nacional, como presumo que farão as Sr.as Deputadas e os Srs. Deputados quando tiverem ocasião de intervir sobre esta matéria. 7 É nesse sentido que lhe digo que a evolução é positiva, porque, como sabe, na política de coesão, a primeira perspetiva era a de um corte de 30%; o primeiro documento apresentado pela Comissão propunha um corte de 15%; neste momento, é proposto um corte de 7%, já abaixo da média de redução de 10% na política de coesão. E, ainda assim, continuamos a dizer que o resultado é insuficiente e que temos de nos bater para continuar a melhorar as condições que temos, de modo a maximizar a obtenção de fundos comunitários. É isso que vamos fazer relativamente à coesão, à política agrícola, à política de defesa e à política de ciência e é também o que iremos continuar a fazer quanto à política do mar. Ponto final. Aplausos do PS."
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor de prosseguir no uso da palavra, Sr. Deputado Fernando Negrão."
        },
        "23": {
            "orador": "FernandoNegrão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não é ponto final. Risos do PSD. Terminou a sua intervenção dizendo «ponto final», mas não é um ponto final, porque vamos continuar a discutir esta matéria."
        },
        "24": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É um mau ponto de partida!"
        },
        "25": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, há um acordo firmado entre o PSD e o PS no âmbito desta matéria, mas esse acordo não implica que haja a passagem de um cheque em branco, do PSD ao PS, para estas matérias."
        },
        "26": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "27": {
            "orador": "FernandoNegrão",
            "partido": "PSD",
            "discurso": "O que é um facto é que o corte continua a existir e é substancial, pelo que temos de ver da sua parte, Sr. Primeiro-Ministro, uma determinação maior para que esse corte deixe de existir. Daí esta nossa posição e estes nossos alertas."
        },
        "28": {
            "orador": "AdãoSilva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "29": {
            "orador": "FernandoNegrão",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, a política de coesão, que é fundamental e constitui a principal política de investimento, crescimento e desenvolvimento da União Europeia, é também uma das mais visíveis, porque aproxima a Europa dos cidadãos e tem a componente solidária, que é fundamental para um crescimento harmonioso da União Europeia. No entanto, estamos a assistir à sua desvalorização, devido às políticas introduzidas pela Comissão e a esta mudança de critérios na aplicação das verbas, principalmente pondo em causa o princípio da solidariedade, que é fundamental para o equilíbrio na Europa e para o equilíbrio sustentável no desenvolvimento da Europa. Pergunto-lhe, Sr. Primeiro-Ministro: é possível construir a Europa do futuro estragando o que de bom a Europa já provou ter no passado?! Aplausos do PSD."
        },
        "30": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "31": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Fernando Negrão, sei que trazia a pergunta já feita, mas vou reler uma passagem que li há pouco, na minha intervenção, e que não deverá ter ouvido. Passo, então, a reler essa passagem: «(…) mas se queremos responder bem aos novos desafios devemos começar por não sacrificar o que já provámos fazer bem, como a política de coesão e a política agrícola comum. Além do mais, porque estas políticas (…) também contribuem para enfrentar os desafios do futuro. Por exemplo, a política agrícola comum, além de assegurar a segurança alimentar, tem de dar um contributo acrescido para enfrentarmos as alterações climáticas e a política de coesão tem de contribuir para a prevenção da radicalização em várias periferias ou centros urbanos e tem de se centrar mais nas pessoas como um instrumento do pilar social». Portanto, não só referi isto ao longo destes meses todos, como também acabei de o dizer há pouco na minha intervenção inicial. Se o Sr. Deputado não ouviu, peço desculpa e por isso o repeti. Mas que não haja a menor dúvida de que, obviamente, a defesa da política de coesão e da política agrícola, na sua integralidade, é um ponto essencial não só do acordo que assinámos mas também da política deste Governo. Aplausos do PS."
        },
        "32": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra o Sr. Deputado Fernando Negrão."
        },
        "33": {
            "orador": "FernandoNegrão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, escusava de ter lido, porque ouvi a sua intervenção, aliás, como ouço sempre, com a maior atenção. Protestos do PS. O que acontece é que, mais uma vez, o Sr. Primeiro-Ministro não tinha nada para me responder, não queria responder e, então, a sua resposta foi a repetição do que leu na intervenção inicial. Não foi mais do que isso."
        },
        "34": {
            "orador": "AdãoSilva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "35": {
            "orador": "FernandoNegrão",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, o orçamento apresentado faz da política de coesão o parente pobre das políticas europeias. Isto é um facto! E não vejo o Governo contestar este facto, que é muito mau para Portugal e para os portugueses. A Comissão Europeia, apesar de já terem perguntado insistentemente, ainda não explicou, nem parece querer explicar, por que razão cortou o fundo de coesão em 45%, Sr. Primeiro-Ministro. Repito: 45%! É um número muito significativo! Do Governo português não se ouve uma palavra de protesto e não se vê uma posição firme. Por isso, faço-lhe mais uma pergunta, daquelas que já trazia feitas, obviamente, porque faço o trabalho de casa: o Sr. Primeiro-Ministro vai deixar de ter, de uma vez, o discurso amável e subordinado que tem tido para passar a exigir, com firmeza e justiça, a distribuição das verbas? Aplausos do PSD."
        },
        "36": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "37": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Fernando Negrão, não terá estado atento, mas desde o primeiro minuto que o Governo, como, aliás, todas as forças políticas, tem dito que a proposta da Comissão, mesmo a nova proposta que já representa um grande progresso relativamente à versão inicial, é insuficiente. Já o disse, inscrevi este tema para debate hoje, aqui, neste Parlamento, reafirmei-o no meu discurso e reafirmá-lo-ei no Conselho. O corte de 45% a que se refere não se aplica a Portugal; a política de coesão, no âmbito dos fundos estruturais, tem uma redução de 10%, em média. Há países, como países vários do leste da Europa, que têm cortes de 24% e de 25%. Portugal tem, neste momento, um corte de 7%. Não estamos satisfeitos com esta redução a preços constantes relativamente ao passado e vamos continuar a bater-nos pela sua melhoria. Não percebo qual é a sua dúvida, porque temos dito e repetido a mesma coisa várias vezes e continuaremos sempre a dizer e a repetir a mesma coisa. Aplausos do PS. 9"
        },
        "38": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Fernando Negrão. Faça favor, Sr. Deputado."
        },
        "39": {
            "orador": "FernandoNegrão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, a minha dúvida centra-se no facto de ter havido cortes. Não vou discutir com V. Ex.ª se foram cortes de 45% ou de outra percentagem qualquer, mas que houve cortes, houve cortes. Protestos da Deputada do PS Maria Antónia de Almeida Santos. Vou insistir, Sr. Primeiro-Ministro: é da maior gravidade o corte que aconteceu. O corte equivale a uma autêntica amputação da coesão que deve existir entre os países, principalmente no que respeita ao equilíbrio entre os países mais pobres e os mais ricos. Quero dar-lhe o exemplo do FEDER, que é o pilar do desenvolvimento regional, onde as regiões de transição, que são as que estavam entre os 75% e os 90% da média, veem esse intervalo alargado até aos 100%. Sr. Primeiro-Ministro, 100%! Ou seja, os mais coesos passam a receber mais dinheiro, com óbvio prejuízo para aqueles que são menos coesos e estão mais longe da média europeia. Sr. Primeiro-Ministro, da sua parte, nem uma palavra sobre isto. Será que quer passar entre os pingos da chuva? Aplausos do PSD."
        },
        "40": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "41": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Fernando Negrão, manifestamente, está enganado no interlocutor, porque eu não sou a Comissão e não apresentei a proposta. Aplausos do PS. Mais: sou eu quem está a negociar com a Comissão e a não aceitar a proposta da Comissão. Sobre a política de coesão tive ocasião de, quer no discurso que fiz no Parlamento Europeu, quer no discurso que fiz no Comité das Regiões, quer nas posições públicas que eu e todo o Governo temos assumido, ter dito sempre que o Brexit e as novas políticas não podem ter como mecanismo de ajustamento nem a política de coesão nem a política agrícola comum. Portanto, há um ponto sobre o qual não vale a pena querer construir uma divergência que não existe. O Sr. Deputado não quer mais do que eu que não haja cortes na política de coesão, não estará mais do que eu na primeira linha da defesa da política de coesão e nem estará mais do que eu na defesa dos interesses de Portugal na distribuição dos fundos da política de coesão. É nisto que temos de convergir e manter uma posição de unidade nacional na defesa dos interesses do nosso País. Aplausos do PS."
        },
        "42": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Fernando Negrão. Faça favor, Sr. Deputado."
        },
        "43": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, V. Ex.ª é o intermediário de todos nós nas negociações com Bruxelas. Protestos do Deputado do PS João Galamba. Sei das suas boas intenções, naturalmente, que não são maiores do que as minhas, obviamente,…"
        },
        "44": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "45": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "… mas deixe-me dizer-lhe uma coisa: o Sr. Primeiro-Ministro está na primeira linha, em termos de responsabilidade, na discussão com Bruxelas e com a Comissão relativamente a estes matérias e nós precisamos de sentir que V. Ex.ª está, de facto, comprometido e decidido a que os interesses de Portugal sejam protegidos, o que não tem acontecido, Sr. Primeiro-Ministro."
        },
        "46": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "47": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Não temos sentido isso, Sr. Primeiro-Ministro, e queremos senti-lo! Sr. Primeiro-Ministro, há três anos, o PSD fez um alerta avisando o Governo para a necessidade de reativar um grupo,… Protestos da Deputada do BE Mariana Mortágua. … que era o grupo de países da coesão, a fim de evitar cortes, e cortes duros, como acontece agora. O senhor, em vez de apostar neste grupo, apostou num acordo com o presidente francês, que eu cumprimento e designo como Sr. Macron. No final, o que é que aconteceu, Sr. Primeiro-Ministro? Espanha, França e Itália, entre outros, viram as suas verbas aumentar…"
        },
        "48": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado"
        },
        "49": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Como estava a dizer, Espanha, França e Itália, entre outros, viram as suas verbas aumentar e Portugal viu as suas verbas decrescer, em 7%, ou seja, 1,6 mil milhões de euros. Sr. Primeiro-Ministro, acha que a sua estratégia foi, de facto, a estratégia correta? Aplausos do PSD."
        },
        "50": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro, para responder."
        },
        "51": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Fernando Negrão, vamos, então, ver o que é que aconteceu aos países Amigos da Coesão: Hungria, corte de 24%; Lituânia, corte de 24%; Estónia, corte de 24%; República Checa, corte de 24%; Polónia, corte de 23%."
        },
        "52": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Grandes comparações!…"
        },
        "53": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "E poderia prosseguir por aí fora, ou seja, todos os países do grupo Amigos da Coesão têm cortes incomparavelmente superiores ao de Portugal. Protestos do PSD. Em segundo lugar, se queremos comparar cortes, recordo que quando foi negociado o último quadro comunitário, na altura, o então Presidente da Comissão, Durão Barroso, até referiu que Portugal tinha tido um grande resultado, porque até ia receber «uma pipa de massa». Não sei se se recorda até desta picaresca expressão: «pipa de massa»! Ora bem, se compararmos, a preços correntes, essa grande negociação, que foi feita há sete anos, com a redução de 6% deste ano, sabe qual foi a redução? Sabe qual foi essa grande negociação e essa «pipa de massa»? Aquilo que está hoje a comparar, isto é, a redução de 6%, representava uma redução de 10,58%. Essa foi a redução de há sete anos! Aplausos do PS. 11"
        },
        "54": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "E isso consola-o?!"
        },
        "55": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Era um Governo socialista!"
        },
        "56": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Deputado, estamos, neste momento, numa fase ainda diferente da negociação. Esse corte de 10,58% foi o resultado final da negociação que o então Governo fez, enquanto que, relativamente à redução de 6%, estamos ainda na fase de negociação e com a esperança, a determinação e a convicção de que podemos minorar o impacto da saída do Reino Unido e da diminuição das suas contribuições e do facto de, hoje, a Europa investir também noutras despesas, para além das despesas da coesão e da PAC. Por isso, Sr. Deputado, concentremo-nos no que é essencial: mantermo-nos unidos perante as instituições europeias para a defesa dos interesses de Portugal. É isso que o Governo fará e espero que seja isso que o PSD continue a fazer. Aplausos do PS."
        },
        "57": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Segue-se, na colocação de questões, o Grupo Parlamentar do Bloco de Esquerda. Tem a palavra, para o efeito, a Sr.ª Deputada Catarina Martins."
        },
        "58": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, a separação das famílias imigrantes nos Estados Unidos da América e o enjaulamento literal das crianças não podem deixar ninguém indiferente. Aliás, está a acontecer uma tentativa perigosa de justificação do que está a ocorrer, dizendo que se trata de pessoas sem papéis. Nenhum de nós precisa de ter documentos para ser gente! Somos todos filhos e filhas, mães e pais de imigrantes. Aquelas famílias que estão a ser separadas são as nossas famílias, aquelas crianças são as nossas crianças e todo o silêncio será cúmplice. Não pode existir nenhum silêncio, perante as atrocidades da América de Trump. Aplausos do BE e das Deputadas do PS Elza Pais e Marisabel Moutela. Sr. Primeiro-Ministro, permitia-me sugerir-lhe, no início deste debate, porque Portugal não é cúmplice do atropelo dos direitos humanos, que mandasse chamar o embaixador norte-americano para lhe dar conta do repúdio de Portugal por estas ações bárbaras da Administração Trump e também pela decisão de abandonar o Conselho dos Direitos Humanos da ONU. Aplausos do BE. Sr. Primeiro-Ministro, infelizmente, não é só na América de Trump que os direitos humanos valem cada vez menos. As decisões do Governo italiano, por exemplo, também não podem passar em branco. A perseguição às pessoas ciganas, a ameaça aos imigrantes e a recusa em acolher um barco humanitário são sinais muito preocupantes do que se está a passar na Europa. Há, agora, um Conselho Europeu e não seria aceitável que este Conselho Europeu continuasse a desviar os olhos das mortes no Mediterrâneo ou das atitudes neofascistas de tantos governos, desde o húngaro ao italiano."
        },
        "59": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "60": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Soubemos agora mesmo que Jean-Claude Juncker marcou uma reunião informal, preparatória, sobre migrações, antes mesmo do Conselho Europeu, e gostaria de saber se Portugal foi ou não convidado para essa reunião e apelar a que não deixasse os direitos humanos serem um pormenor na reunião do Conselho Europeu. Aplausos do BE."
        },
        "61": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "62": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, a separação de menores das suas famílias choca qualquer um, é absolutamente inadmissível e nada a pode justificar. Aplausos do PS. Seja na fronteira dos Estados Unidos da América, seja em qualquer outra fronteira. É inaceitável! Em segundo lugar, são particularmente erradas, para uma visão de integração migratória, as políticas que contrariem a unificação familiar. Não há nada que mais facilite a integração de quem migra do que poder fazê-lo com a sua família, pois isso é um fator de estabilidade, de pacificação e de boa inserção social. A separação dos menores das suas famílias deve ser condenada e é, aliás, contrariada por todas as recomendações internacionais e pelo direito internacional de proteção de menores. Portugal pode, aliás, orgulhar-se de ter na sua capital uma casa de acolhimento dedicada exclusivamente a menores refugiados não acompanhados, gerida pelo Conselho Português para os Refugiados. A proteção dos menores é, obviamente, uma prioridade, no âmbito da prioridade que deve ser dada à proteção dos refugiados. A política de migração é uma questão central, hoje, na Europa, põe em causa a essência dos valores sobre os quais se funda a União Europeia, é o maior risco que existe à subsistência da unidade da União Europeia, mas é daquelas matérias em que a única atitude é sermos radicalmente fiéis aos princípios fundadores da União Europeia e, em primeiro lugar, àquele em que assenta, que é o princípio fundamental da dignidade da pessoa humana. Por isso, Portugal tem estado sempre na linha da frente da política migratória, defendendo uma visão integrada, de cooperação, em particular com África, tendo em vista o desenvolvimento, a paz, a liberdade e a democracia, para combater, na origem, as causas das migrações e dos refugiados, tendo uma gestão solidária da fronteira externa comum, sendo que o maior segmento dessa fronteira externa comum está, precisamente, sob jurisdição portuguesa, e tendo uma integração responsável e solidária dos imigrantes nas nossas cidades. Esta tem sido uma política continuada do Estado português e espero que assim continue a ser. É por essa política que nos temos batido e continuaremos a bater na Europa. Aplausos do PS."
        },
        "63": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Catarina Martins. Faça favor, Sr.ª Deputada."
        },
        "64": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o repúdio pelas políticas xenófobas e violentas dos Estados Unidos da América e da Administração Trump deve ser afirmado aqui, mas deve ser também afirmado à Administração norte-americana e, por isso, volto a insistir: é importante chamar o embaixador. Do mesmo modo, é importante que Portugal tome posição no Conselho Europeu, porque entendamo-nos: uma Europa que tem a austeridade como hipótese única e que dispensa a democracia e os direitos humanos não é, neste momento, uma ameaça, é já a tragédia que estamos a viver. Mas, Sr. Primeiro-Ministro, queria trazer-lhe outros temas nacionais, que, na oportunidade do debate quinzenal, não queríamos deixar de abordar. Sr. Primeiro-Ministro, em Vila Franca de Xira, Vila Pouca de Aguiar, Alenquer, Viana do Castelo, Viseu, Vila Real, Loures, Gaia, Lisboa, Estarreja, Odemira, Castelo Branco, Barcelos, Santa Maria da Feira, Lamego, Aveiro, Oliveira do Hospital, Benavente e Seixal as populações e os autarcas foram apanhados de surpresa com o encerramento de agências da Caixa Geral de Depósitos, às vezes mais do que uma por freguesia, às vezes a única da freguesia e, às vezes, também, a intenção de retirar o único Multibanco. O que está em causa é deixar populações inteiras, especialmente as mais isoladas, as mais pobres e as mais idosas sem acesso a serviços bancários. Isto foi feito nas costas das populações, nas costas dos autarcas 13 e nas costas do Parlamento. Várias vezes pedimos a lista das agências a encerrar, e os seus critérios, à Caixa e ao Governo e essa lista nunca foi entregue. O Governo recapitalizou a Caixa Geral de Depósitos, e bem. Era o seu dever de acionista depois da irresponsabilidade do Governo PSD/CDS. É verdade que o plano do anterior Governo já previa o encerramento de balcões, mas é também dever deste Governo, enquanto representante do acionista Estado, defender o interesse público e orientar a ação do banco estatal para esse interesse público, e até agora nós ainda não ouvimos uma única palavra do Governo sobre estes encerramentos. Portanto, a minha pergunta é a seguinte: o que é que vai o Governo fazer para garantir o interesse das populações e a manutenção dos balcões da Caixa Geral de Depósitos? Aplausos do BE."
        },
        "65": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "66": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, como sabe, a opção de capitalizar a Caixa Geral de Depósitos e de a manter 100% pública foi essencial para a segurança da poupança dos portugueses, para a estabilização do nosso sistema financeiro e para a criação de melhores condições de financiamento à economia portuguesa. Para que essa capitalização fosse possível, foi necessária uma autorização da parte da Comissão Europeia e da Direção-Geral da Concorrência para que a mesma fosse realizada de acordo com condições de mercado. Essa foi uma matéria amplamente debatida no Parlamento e todos conhecemos os remédios que foram impostos pela Direção-Geral da Concorrência para que fosse permitida essa capitalização por parte do Estado. Uma dessas medidas foi efetivamente uma revisão da rede de balcões que consta do Plano Estratégico da Caixa Geral de Depósitos. Se, em concreto, é este ou aquele balcão a encerrar, o Governo não intervém, nem intervirá, porque temos o entendimento, como já, várias vezes, tive ocasião de afirmar, de respeitar a autonomia da gestão das empresas do Estado, limitando a nossa intervenção àquilo que é a sua intervenção estratégica. É uma opção que consta no acordo com a Comissão Europeia e no Plano Estratégico que aprovámos, mas cuja execução confiamos à administração. Aplausos do PS."
        },
        "67": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Catarina Martins."
        },
        "68": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não podemos ter a Caixa a ser gerida às ordens da Comissão Europeia, sem critérios sobre o nosso País. Cabe ao Governo defender o interesse público. Para que é que recapitalizámos a Caixa? Para defender o interesse público! E ainda por cima estes encerramentos sem critério e nas costas das populações são absolutamente incompreensíveis. O balcão de Pedras Salgadas, por exemplo, dá lucro. É no interior, tem população idosa! Vai encerrar porquê? A sucursal em França, que serva a nossa comunidade emigrante, que contribuiu para resultados positivos da Caixa Geral de Depósitos vai encerrar porquê? Como é que podemos ter uma política para o interior, se abdicamos, até, da intervenção do Estado enquanto acionista do seu banco público? Recapitalizámos a Caixa, sim, e agora temos de exigir que sirva o interesse público, não menos do que isso!"
        },
        "69": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "70": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Primeiro-Ministro, há outro tema sobre o qual gostaria de o questionar e que tem a ver com as alterações ao arrendamento urbano e a proteção do direito à habitação. Fizemos alterações, que foram importantes, às leis de Assunção Cristas, mas, na verdade, não chegam, são ainda muito limitadas. Nesse sentido, queria falar-lhe da renda apoiada. Alterámos a fórmula de cálculo da renda apoiada para proteger as famílias. Mas quem ficou com dívidas do tempo em que o valor da renda até triplicou — por uma fórmula que considerámos injusta e por isso a alterámos —, agora está a ser obrigado a pagar multas e juros de mora que, às vezes, chegam a duplicar o valor em dívida. Sabemos, temos reunido com o IHRU (Instituto da Habitação e da Reabilitação Urbana), que estão a ser feitos planos de pagamento para não se despejarem estas famílias. Mas, na verdade, se reconhecemos que lhes foi pedido um valor que não podiam pagar e fizemos o recálculo das rendas, então, agora, temos de acabar com estas multas e juros de mora, porque é a única forma de estas famílias poderem regularizar a sua situação. Não tem sentido nenhum que por um erro de Assunção Cristas as famílias dos bairros estejam agora a ser despejadas. Aplausos do BE. Sr. Primeiro-Ministro, muito brevemente, sobre o regime geral do arrendamento urbano, como sabe, estamos a debater no Parlamento novas soluções e aprovámos uma suspensão dos despejos, mas o Partido Socialista não deixou que fosse abrangente, limitando-o a quem tinha mais de 65 anos e está há mais de 15 anos na casa. Acontece que há fundos de investimentos a comprarem prédios e quarteirões inteiros…"
        },
        "71": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "72": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Com certeza, Sr. Presidente. Como eu estava a dizer, há fundos de investimentos a comprar quarteirões inteiros e que, porque não querem ficar com as proteções futuras dos inquilinos que a lei pode criar, estão a despejá-los indevidamente, com um enorme abuso. E não estamos a falar de inquilinos que não pagam as suas rendas ou que não assumem as suas responsabilidades. Não, são inquilinos que fazem tudo e que, mesmo assim, estão a ser despejados,…"
        },
        "73": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr.ª Deputada."
        },
        "74": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "… tudo isto com a desculpa de obras e outras que a lei de Cristas permite, como já reconhecemos e que estamos a tentar alterar. Estamos a receber tantos pedidos de gente que, por ter 64 anos, e não 65, ou por estar na casa há 14 e não há 15 está a ser despejada."
        },
        "75": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr.ª Deputada."
        },
        "76": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. Faça o Governo o que o Parlamento não fez até ao fim: suspenda os despejos até a lei estar alterada."
        },
        "77": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de concluir."
        },
        "78": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "O Governo tem a possibilidade de travar este desastre social, agora. Aplausos do BE."
        },
        "79": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "80": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, como sabe, o Parlamento tem, neste momento, em discussão uma proposta de lei de bases da habitação. Ouvi ontem ou vi hoje, no jornal, que o PCP também anunciou a apresentação de uma nova lei de bases da habitação… 15"
        },
        "81": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Foi ontem mesmo!"
        },
        "82": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Ontem mesmo! O Governo já apresentou um conjunto de propostas de lei quer para alteração da lei de arrendamento, quer para a criação de um conjunto de incentivos para o Programa Renda Acessível. Lançámos um conjunto de medidas que têm a ver com uma nova geração de políticas de habitação e, por isso, recolocámos a habitação no centro das prioridades das políticas públicas."
        },
        "83": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "E, entretanto, há pessoas a serem despejadas!"
        },
        "84": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Isto não acontecia, Sr.ª Deputada, desde os anos 90 e repusemo-lo agora porque a habitação é, hoje, uma questão central e é-o para vários segmentos da sociedade. Já não é só para as famílias carenciadas que vivem nos bairros municipais ou nos bairros do IHRU e que pagam a renda apoiada. Hoje, é um problema central para a classe média e, em particular, para as jovens gerações e temos de criar condições para que, efetivamente, haja habitação acessível. A ideia que existiu de que liberalizando o mercado de arrendamento a mão mágica do mercado ia tornar a habitação acessível confirmou, como sempre esta visão liberal tem demonstrado, ser um absoluto falhanço. Por isso, não temos de regressar nem às políticas antigas dos congelamentos, nem às políticas antigas que conduziram as famílias ao endividamento por via da aquisição de casa própria, temos de fomentar um arrendamento acessível de forma a que a generalidade das famílias da classe média possa continuar a viver. Não é proibindo o turismo, mas aumentando a oferta que conseguimos regular de forma mais inteligente o que se está hoje a passar relativamente ao mercado de habitação. Quanto à situação da correção, vou ver no IHRU o que se está a passar. Creio que a orientação que tinha sido dada ao IHRU era para que não procedesse a despejos, mas, sim, à renegociação dos montantes em dívida com as famílias de forma a assegurar que existem condições para que não percam a sua habitação. A habitação tem de continuar a ser crescentemente uma política prioritária. Respeitamos aquilo que o Parlamento entender fazer em matéria de suspensão dos despejos. Deixo uma última nota sobre a Caixa Geral de Depósitos: nós não intervimos na gestão do dia a dia, mas intervimos na gestão estratégica e, nesse ponto de vista, quando tivemos de ser chamados a aprovar o Plano Estratégico definimos quais eram as áreas, designadamente, de presença internacional da Caixa que entendíamos de que não podíamos prescindir."
        },
        "85": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, peço-lhe para concluir."
        },
        "86": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Concluo, Sr. Presidente, dizendo apenas que uma das áreas que ficou definido como prioritário a Caixa manter foi a sua presença, precisamente, em França. Aplausos do PS."
        },
        "87": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É a vez do Gruo Parlamentar do CDS-PP. Tem a palavra a Sr.ª Deputada Assunção Cristas para formular perguntas."
        },
        "88": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, trouxe-nos hoje o tema dos fundos comunitários, e ainda bem. O CDS orgulha-se de ter sido o único partido nesta Casa a suscitar a discussão deste tema através de um agendamento potestativo e de um projeto de resolução apresentado sobre a matéria. Protestos do PS. De resto, tenho-o aqui e posso fornecê-lo aos mais esquecidos. Já no último debate quinzenal lhe tinha colocado questões sobre esta matéria e, no sábado, passado tive a oportunidade de, em Bruxelas, colocar questões diretamente ao Comissário da Agricultura, Phil Hogan, sobre o nosso segundo pilar e sobre a importância que, creio, todos damos a não termos cortes neste segundo pilar da PAC (política agrícola comum). Na perspetiva de Phil Hogan, há três cenários possíveis: aumentar as verbas da PAC por via do aumento das contribuições dos Estados-membros, passar dinheiro do primeiro para o segundo pilar ou aumentar as verbas do Orçamento nacional para compensar o corte comunitário — via para a qual o Sr. Primeiro-Ministro acabou de dizer que não estaria disponível. Portanto, a minha pergunta é a seguinte: o que é o que o senhor vai fazer no Conselho Europeu? Aplausos do CDS-PP."
        },
        "89": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "90": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, como temos dito desde o princípio, a melhor forma de evitar reduções da política de coesão e da política agrícola, num cenário em que há menos um contribuinte e há mais despesas, é todos os Estados contribuírem mais. Portanto, a primeira posição de Portugal é essa. O Comissário Phil Hogan deve ter-lhe dito, quando esteve em Santarém, na Feira Nacional da Agricultura, num debate em que eu também pude participar, que o Governo português manifestou todo o apoio à Comissão para que esta obtenha os fundos necessários para poder alocar à PAC. Isto porque não nos podemos pôr na posição cómoda, em que os Estados-membros se colocam, de não estarem disponíveis para porem mais dinheiro no Orçamento comunitário e, depois, exigirem à Comissão que lhes dê mais dinheiro, como se a Comissão o produzisse, em vez de ele resultar das transferências dos Estados. Ora, para sermos coerentes, se queremos ter mais política de coesão e mais política agrícola, temos de estar disponíveis para ter mais contribuições para o Orçamento comunitário. Estamos disponíveis e foi isso que dissemos que íamos fazer. Aplausos do PS."
        },
        "91": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Assunção Cristas."
        },
        "92": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, estou perfeitamente de acordo em relação a mais contribuição. Aliás, neste projeto de resolução, o CDS propunha aumentar a contribuição para 1,3% do PIB (produto interno bruto) comunitário. Tenho pena de que o Governo português só tenha defendido um aumento de 1,2%, porque, assim, a Comissão só propõe 1,1%. Se tivesse havido mais países, porventura, a baterem-se por um aumento superior, se calhar, esta discussão em relação à PAC hoje estava mais bem encaminhada."
        },
        "93": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "94": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Saberá, certamente, que do nosso lado haverá coerência em todos os domínios, nomeadamente também para injetar mais dinheiro na agricultura portuguesa, o que não é a vossa linha, como, de resto, se viu logo na mudança de Governo quando retiraram uma reprogramação em Bruxelas que injetava mais 240 milhões de euros na agricultura portuguesa. Vale sempre a pena lembrar. Mas, Sr. Primeiro-Ministro, deixe-me também lembrar-lhe que o senhor conseguiu, em resposta ao PSD, falar dos casos dos cortes na coesão, mas não falou dos casos dos países do sul, do tal grupo do sul que o Sr. Primeiro-Ministro tanto acarinha, e que aumentaram as verbas, já nestas primeiras perspetivas. Vou dar-lhe só dois ou três exemplos: Espanha aumenta na coesão, Itália aumenta na coesão; Grécia aumenta na coesão. Há mais dois países que não são do sul, mas que são da coesão, Bulgária e Roménia, que também aumentam. Portanto, devíamos talvez olhar para aí e perguntar-lhe o que é que vai fazer, ou seja, se vai olhar para estes, nomeadamente para Espanha, e como é que vai explicar em Bruxelas que Espanha precisa de mais política de coesão do que Portugal. Aplausos do CDS-PP. 17"
        },
        "95": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "96": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, em primeiro lugar, queremos mais dinheiro para a agricultura. O que temos dito é que a solução que foi proposta pela Comissão até resulta em mais 289 milhões de euros para a agricultura. À custa de quê? À custa de uma redução das transferências europeias para Portugal de 450, 500 milhões de euros e de um reforço da despesa do Orçamento do Estado de 790 milhões de euros. O que temos dito é que não é justa esta renacionalização da política agrícola, sobretudo para um país que, como nós, tem estado a fazer o esforço para termos uma maior consolidação orçamental. Chamo a atenção para a carta que o Ministro da Agricultura mobilizou e que já tem, neste momento, a assinatura de 19 países na defesa do reforço da política agrícola comum e, em particular, do segundo pilar, porque este pilar é particularmente crítico para nós. Aí tem um corte idêntico de 15% para todos, sendo que para alguns o segundo pilar representa 8% das transferências e para nós representa 50%. Portanto, 15%, parecendo igual, é bastante diferente nas suas consequências e, por isso, não o podemos aceitar. Gostaria de chamar a atenção da Sr.ª Deputada, quando faz esses exercícios de comparação, que estamos a comparar coisas distintas. Uma coisa é comparar a evolução de um quadro para outro quadro, outra coisa é comparar em valores absolutos. Apesar desta redução na política de coesão, continuamos a ser o quinto país com maior receita per capitada União Europeia. Comparando com os países que referiu, a nossa receita per capita é de 292 €, o que compara com 105 € em Espanha. A razão fundamental pela qual a Espanha tem esse aumento e nós não temos é porque o nosso desemprego, felizmente, baixou muito e, infelizmente, o da Espanha subiu muito e também porque a Andaluzia que tinha deixado de ser região de coesão voltou a sê-lo. E só a Andaluzia tem 8 milhões de habitantes, quase tantos como Portugal, o que tem um impacto na redistribuição absolutamente brutal em favor da Espanha e brutal em desfavor de Portugal. Agora, o certo é que, perante esta proposta da Comissão, não nos podemos conformar e temos de continuar a lutar para continuar a reduzir o impacto negativo que novas despesas e menos receitas teriam sobre as transferências para Portugal. É neste esforço comum que temos de continuar empenhados, e conto também com o CDS-PP para que se bata nesse sentido. Aplausos do PS."
        },
        "97": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Assunção Cristas."
        },
        "98": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, com certeza que o CDS sabe muito bem quais são as diferenças relativamente ao primeiro pilar. Aliás, tive oportunidade de dizer isso mesmo ao Comissário: um corte de 15% no segundo pilar não é igual em Portugal ou na generalidade dos países da União Europeia. Sabemos muito bem do que estamos a falar e sabemos muito bem como, nas últimas negociações, melhorámos a nossa posição relativa no primeiro e no segundo pilares e ainda tivemos um envelope adicional de 500 milhões de euros, sem cofinanciamento. Acho que este é o desafio que é colocado ao Estado português, sem precisar, ao contrário daquilo que o PSD e também o PS defendem em Bruxelas, de mais impostos a nível europeu. Portanto, nós defendemos isto tudo, porventura, com mais transferências do Orçamento do Estado — sim, senhor! — para o Orçamento comunitário, mas não com mais impostos europeus. Nisto, distinguimo-nos claramente da sua posição, mas não no resto, que é batermo-nos por mais verbas para Portugal."
        },
        "99": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "100": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mas, Sr. Primeiro-Ministro, deixe-me passar a um outro tema, que é incontornável — hoje, mais uma vez, e infelizmente, incontornável. Saiu o Relatório do Observatório Português dos Sistemas de Saúde,…"
        },
        "101": {
            "orador": "Marisabel Moutela",
            "partido": "PS",
            "discurso": "Ah!…"
        },
        "102": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… que é cristalino nesta matéria, ao dizer que 2017 foi o pior ano da reforma dos cuidados de saúde primários relativamente às unidades de saúde familiar (USF). Diz-nos o Relatório que os cuidados de saúde primários revelam, e cito, «carências estruturais», sendo duvidoso o grau de prioridade desta área para o Governo. Como é que comenta estes mesmos factos, que não são sublinhados pelo CDS mas, sim, por uma entidade independente? Aplausos do CDS-PP."
        },
        "103": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "104": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, o Sr. Ministro da Saúde já teve oportunidade de comentar esses factos. Obviamente que os problemas estruturais não se resolvem em dois anos, Sr.ª Deputada. Por isso, são problemas estruturais e não conjunturais. O que temos vindo a fazer é aquilo que é essencial, depois de 10 anos de crise e de desinvestimento ativo na política de saúde. E isso tem significado aumento do investimento e aumento dos recursos humanos. E é isso que iremos continuar a fazer para, hospital a hospital, unidade de saúde familiar a unidade de saúde familiar, especialidade a especialidade, continuar a melhorar o nosso Serviço Nacional de Saúde. Aplausos do PS."
        },
        "105": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Assunção Cristas."
        },
        "106": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o problema não são só os cuidados de saúde primários, como já vimos. Mas o CDS sinalizou-o nesta Casa e o Observatório reitera exatamente isso, ou seja, que os mesmos, em 2017, tiveram o pior ano de sempre. Portanto, o SNS não está a progredir, está a regredir, está a desacelerar o passo nesta matéria. Protestos do Deputado do PS João Galamba. Mas não é só isso: são os cuidados hospitalares; são os cuidados continuados, que tiveram um recuo de 10% no seu apoio domiciliário, e será, em 1 de julho, a redução do período normal de trabalho dos profissionais da saúde para as 35 horas semanais. Há dois anos, sinalizámos a irresponsabilidade que era, sem ser devidamente preparado, uma passagem das 40 horas para as 35 horas semanais de trabalho, na saúde. Isso iria resultar necessariamente ou numa redução da qualidade de serviço ou na necessidade de mais contratações. Sr. Primeiro-Ministro, o que é que nós tivemos? Uma redução brutal na qualidade dos serviços — de resto, denunciada, mais uma vez, neste Relatório — com falta de médicos e falta de enfermeiros qualificados. Precisámos de mais e mais horas-extra, acumulámos dívidas nessa matéria e os profissionais de saúde acumulam desmotivação e exaustação. Há o garrote do Ministério das Finanças, há serviços a fechar por falta de profissionais, há direções clínicas a demitir-se. A minha pergunta é esta: como é que nos garante que, neste 1 de julho, as coisas vão ser diferentes? Aplausos do CDS-PP."
        },
        "107": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "108": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, respondo-lhe da seguinte forma: em 2017, houve mais 700 milhões de euros de transferências do Orçamento do Estado para o Serviço 19 Nacional de Saúde e mais 1000 milhões de euros de reforço de capital dos hospitais-empresa, de forma a poderem liquidar as suas dívidas. E respondo, sobretudo, com dois factos: hoje, temos mais 8000 profissionais do que tínhamos anteriormente, temos mais 302 000 consultas hospitalares registadas do que tínhamos, temos mais 19 000 cirurgias feitas do que tínhamos. Ou seja, temos mais recursos e temos mais produção do que tínhamos. Não é suficiente? Pois não! Por isso é que vamos continuar a recuperar, vamos continuar a investir, vamos continuar a trabalhar para recuperar os 10 anos que, de entre a crise e o desinvestimento, acumulámos no Serviço Nacional de Saúde. Aplausos do PS."
        },
        "109": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Assunção Cristas."
        },
        "110": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o senhor continuará a trazer aqui os dados da chamada «produção» e eu continuarei a trazer aqui a realidade que é denunciada todos os dias por parte dos profissionais, por parte dos utentes, por parte das ordens."
        },
        "111": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "112": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Talvez, um dia, o Sr. Primeiro-Ministro consiga reconhecer que, afinal, tudo isso não passa de opções erradas do seu Governo, porque, na verdade, quando gasta dinheiro de um lado, não o tem para gastar do outro, e continua sem conseguir cobrir as tais famosas horas, que foram reduzidas e que obviamente precisam de mais e mais reforços em todos os domínios. Mas deixe-me abordar um outro tema que tem a ver com o seguinte: enviei 31 conjuntos de perguntas por escrito ao seu Governo sobre a matéria dos incêndios, sobre o passado e sobre o futuro. Quero fazer-lhe aqui apenas duas. A primeira é esta: quando é que pode garantir-nos que todas as habitações têm as comunicações restabelecidas? É que ainda não haver hoje comunicações é algo que nos envergonha. A segunda é a seguinte: que é feito dos projetos-piloto de reflorestação? Aplausos do CDS-PP."
        },
        "113": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "114": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, quanto aos programas regionais de ordenamento florestal, estão em fase de conclusão de debate público e está previsto serem aprovados durante o próximo mês. Relativamente à saúde, Sr.ª Deputada, temos de entender o seguinte: não podemos discutir nenhum problema com base nas perceções. A Sr.ª Deputada, com certeza, deve estar recordada daquela epidemia de partos nas autoestradas quando o Dr. Correia de Campos era Ministro, epidemia essa que desapareceu subitamente quando ele deixou de ser Ministro. Ora, nós temos de avaliar o sistema de ensino, o sistema de saúde ou qualquer outro sistema não pela nossa perceção, não pela nossa experiência, não por um caso que, aqui ou ali, corre mal, porque corre mal em muitos sítios, mas por aquilo que são os dados objetivos. E os dados objetivos, quer a Sr.ª Deputada goste ou não, é que houve mais 300 000 consultas e houve mais 19 000 cirurgias. Isto são os dados objetivos. Não é uma perceção, é a realidade. Aplausos do PS."
        },
        "115": {
            "orador": "Marisabel Moutela",
            "partido": "PS",
            "discurso": "Mais nada!"
        },
        "116": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Assunção Cristas."
        },
        "117": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, há ou não há projetos-piloto de reflorestação? Aplausos do CDS-PP."
        },
        "118": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "119": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Assunção Cristas, eu já dei a resposta. Aplausos do PS."
        },
        "120": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Assunção Cristas."
        },
        "121": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, fico abismada com a sua resposta porque, então, tenho de concluir que o senhor não sabe o que diz nesta Casa. Protestos da Deputada do PS Marisabel Moutela. Não sabe quando diz que há um projeto-piloto para a reflorestação do País, quando explica que a Unidade de Missão para a Valorização do Interior tem projetos-piloto noutros domínios, e cada vez que eu lhe pergunto aqui sobre os projetos-piloto o senhor simplesmente não sabe."
        },
        "122": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "123": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Irei concluir, Sr. Presidente. Vou gozar da mesma tolerância dada a um partido que interveio anteriormente. Deixe-me terminar, Sr. Primeiro-Ministro, ainda com duas questões."
        },
        "124": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pode terminar, mas tem de ser rápida."
        },
        "125": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Vou terminar. Uma delas tem a ver com o seguinte: amanhã, teremos, nesta Casa, mais uma oportunidade para o Sr. Primeiro-Ministro honrar a sua palavra em matéria de neutralidade de combustíveis. Vai ou não revogar o saque fiscal de que, neste momento, os contribuintes são alvo? Por fim, ouvi-o falar sobre matéria de habitação. Gostava de ouvir um comentário seu ao seguinte: termina hoje a licitação de um imóvel da segurança social, um T2, em Lisboa, com o valor-base de renda de 1150 €."
        },
        "126": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem mesmo de terminar."
        },
        "127": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "É isto que é renda acessível? É isto que é habitação para todos? O que é que tem a dizer? Aplausos do CDS-PP.Protestos da Deputada do PCP Rita Rato."
        },
        "128": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra, por 1 segundo, o Sr. Primeiro-Ministro."
        },
        "129": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, sobre habitação, é melhor nem falarmos,… Aplausos do PS. 21 … porque recordo-me bem o que é que, como Presidente da Câmara Municipal de Lisboa, lhe fui dizer ao seu gabinete e o desprezo com que nos recebeu, a mim e à Sr.ª Deputada Helena Roseta, ignorando tudo o que lhe dissemos que ia acontecer sobre a habitação e que resultou na calamidade social que a Sr.ª Deputada criou neste País em matéria de habitação. Aplausos do PS e do BE."
        },
        "130": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Primeiro-Ministro."
        },
        "131": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Depois, lamento que a Sr.ª Deputada confunda projeto-piloto do cadastro com projeto-piloto de reflorestação."
        },
        "132": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro."
        },
        "133": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Bom, o Sr. Presidente não me permite continuar. Mas não nos faltará ocasião, daqui a 15 dias, para continuarmos a conversar. Aplausos do PS."
        },
        "134": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "135": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "136": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Para defesa da honra."
        },
        "137": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Oh!"
        },
        "138": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para defesa da honra da bancada?"
        },
        "139": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sim, Sr. Presidente."
        },
        "140": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "E, já agora, pode explicar qual é a razão para solicitar o direito de defesa da honra da bancada?"
        },
        "141": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "A razão são as expressões «desprezo» e «calamidade social», Sr. Presidente. Não posso aceitar que o Sr. Primeiro-Ministro diga isto nestes termos sem defender a honra desta bancada."
        },
        "142": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Oh!"
        },
        "143": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "144": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Como sabe, Sr. Presidente, não tenho por hábito recorrer a esta figura regimental, mas creio que o Sr. Primeiro-Ministro se excedeu quando se referiu a esta bancada e a mim própria, agora na condição de líder do CDS, como tendo-o tratado com desprezo e ignorando uma calamidade social."
        },
        "145": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Mas é verdade!"
        },
        "146": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Primeiro-Ministro, calamidade social não existiu porque nós protegemos o que tínhamos de proteger. Protestos do PS e do BE. E queria dizer-lhe uma coisa, olhos nos olhos, Sr. Primeiro-Ministro: eu não tenho duas caras, não digo uma coisa a si, quando é Primeiro-Ministro, Presidente da Câmara Municipal de Lisboa ou Sr. Secretário-Geral do Partido Socialista, e outra coisa a outras pessoas. Protestos do PS. Digo sempre a mesma coisa. Já o Sr. Primeiro-Ministro, quando era Presidente da Câmara Municipal de Lisboa, sei muito bem o que dizia a mim, o que dizia na rua para ganhar votos e o que dizia aos investidores privados que queria atrair para a cidade. Aplausos do CDS-PP.Protestos do PS."
        },
        "147": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para dar explicações, se assim o entender, tem a palavra o Sr. Primeiro-Ministro."
        },
        "148": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, em primeiro lugar, queria dizer à bancada do CDS-PP que eu nada referi sobre a bancada do CDS-PP, pela qual, aliás, tenho a maior estima e consideração. Também não disse nada à Sr.ª Deputada Assunção Cristas. Referi-me, sim, à ex-Ministra Assunção Cristas. Aplausos do PS.E a ex-Ministra Assunção Cristas, quer goste quer não goste, não foi só a Ministra dos agricultores, não foi só a Ministra da lavoura, foi a Ministra que fez esta lei do arrendamento que criou uma crise social em Portugal. E, mais, Sr.ª Deputada, criou-a conscientemente,…"
        },
        "149": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sabia bem o que estava a fazer!"
        },
        "150": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… porque a senhora foi avisada por toda a gente. Foi avisada por mim, foi avisada pela Sr.ª Deputada Helena Roseta, foi avisada por todo o País que a pura liberalização selvagem do mercado de arrendamento iria gerar uma calamidade social no nosso País — e só não gerou maior, porque mudou o Governo e mudou a lei. Aplausos do PS."
        },
        "151": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos ao Grupo Parlamentar do PCP. Tem a palavra o Sr. Deputado Jerónimo de Sousa para formular perguntas."
        },
        "152": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, em relação ao Quadro Financeiro Plurianual e ao Plano Nacional de Investimentos — Portugal 2030, queria fazer duas notas e uma pergunta. A primeira para sublinhar que aquilo que aqui nos trouxe não dissipa as nossas preocupações em relação à opinião, já expressa, de que estamos perante mais um quadro financeiro para a divergência, agora pior ainda com o previsto corte nos fundos de coesão e na PAC. A segunda nota é para afirmar que o Plano Nacional de Investimentos está condenado a ficar manifestamente aquém das necessidades de investimento do País, determinado que está quase exclusivamente por fundos comunitários porque os constrangimentos impostos pela União Europeia assim o exigem. Neste quadro, vai o Governo aceitar os cortes que estão ensejados, em prejuízo dos países como Portugal? Ou vai justificá-los com a promessa, que já se esboça, de um reforço futuro da coesão e do investimento? Esse futuro que está sempre adiado, por exemplo, para o interior, para a agricultura, para acudir aos que foram vítimas dos incêndios e às causas fundas da tragédia. 23 Sim, Sr. Primeiro-Ministro, foi muito importante termos ido todos a Pedrógão! Mas não basta a solidariedade, porque o que aquela gente precisa é de medidas concretas para resolver os seus problemas. Aplausos do PCP."
        },
        "153": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "154": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, em primeiro lugar, sobre os fundos comunitários, creio que a minha posição foi muito clara: Portugal não aceita a proposta apresentada, tal como ela está neste momento. Reconhecemos que houve uma melhoria, o que é um progresso, mas ainda não é aceitável e vamos continuar a trabalhar para melhorar quer a política de coesão, quer, em particular, a política agrícola, quer outras políticas, como, por exemplo, os impactos sobre as regiões ultraperiféricas, que têm também um efeito particularmente negativo e que devem ser corrigidas — e refiro-me aos Açores e à Madeira. Em segundo lugar, quanto ao debate público que ontem se iniciou sobre o Programa Nacional de Investimentos (PNI 2030), contamos com a participação ativa de todos os agentes políticos, das autarquias locais, dos agentes económicos. E contamos que possa ser debatido na Assembleia da República com o respetivo quadro de financiamento, o que deveremos fazer até ao final de dezembro de forma a, precisamente, se poder influenciar o desenho final do próximo quadro financeiro plurianual. Quanto ao interior, estou de acordo: não bastam palavras, é preciso ação, e daí o conjunto de medidas que fomos adotando no âmbito do plano nacional de coesão territorial. No próximo dia 14 de julho, vamos aprovar, na Pampilhosa da Serra, conjuntamente com o plano nacional de ordenamento do território, o novo Programa Nacional de Coesão Territorial, atualizado, e temos vindo a executar um conjunto de medidas no projeto-piloto, na área dos nove concelhos afetados pelos incêndios de Pedrógão, que consideramos absolutamente essenciais para a revitalização do interior. Aliás, não há nenhuma fatalidade em que isso aconteça, até porque ainda na semana passada pudemos ver em todos os jornais, com grande destaque, o sucesso da colocação de capital de uma antiga startup — que hoje já tem uma empresa de grande dimensão, a Outsystems — que tem vindo a desenvolver grande parte da sua atividade, sobretudo da sua atividade de maior valor acrescentado e de maior conhecimento, em Proença-a-Nova, demonstrando que também no interior é possível desenvolver essas capacidades. Tal como se tem provado também em Ponte de Sor, como se tem provado também no Fundão, como se tem provado também em Évora, como se tem provado em muitos outros concelhos do interior que, efetivamente, é possível introduzirmos aí matérias de valor acrescentado. É nesse sentido que temos de continuar a trabalhar, numa política transversal ao conjunto da ação governativa e não, exclusivamente, centrada neste ou naquele domínio. Aplausos do PS."
        },
        "155": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "156": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, queria transmitir-lhes com toda a franqueza que aquilo que trouxemos de lá — da nossa visita, da nossa deslocação, dos nossos contactos — não foi bem esse quadro que acabou de expor. E, já agora, também não se esqueça daqueles que foram vítimas dos fogos de outubro, que continuam à espera de respostas. De qualquer forma, Sr. Primeiro-Ministro, é com estas limitações de investimento que vamos dar resposta aos muitos problemas que o País enfrenta, seja no interior, seja, por exemplo, na saúde, sabendo que são muitos os problemas com que o SNS (Serviço Nacional de Saúde) está confrontado e que se arrastam no tempo sem que o Governo tome as medidas necessárias para os ultrapassar. É verdade que continuamos a ter um dos melhores serviços públicos de saúde do mundo, e até por isso tem sido alvo de uma campanha que visa a sua desacreditação, com a qual os autores pretendem convencer os portugueses de que é preciso ir mais longe na transferência da prestação de cuidados para os grupos privados. Os mais de 3500 milhões de euros, através das PPP (parcerias público-privadas), do regime convencionado e das contratações de serviço transferidas para grupos privados, já não são suficientes. Para os grupos privados cuja lógica de funcionamento assenta na doença, mesmo na saúde, quanto maior for o lucro, melhor! Tem havido dinheiro para transferir para os privados, mas não tem havido dinheiro, nem há, para as necessárias contratações de milhares de enfermeiros. Mais de 1000 médicos não tiveram acesso à formação especializada desde 2015, quando faltam especialistas em todos os hospitais, nos cuidados primários, nos serviços de radiologia que encerram à noite por falta de técnicos de saúde. Centenas de milhares de portugueses sem médico e enfermeiro de família exigem do Governo medidas de emergência, tal como a que o PCP propôs, medidas que não se compadecem com uma política obsessivamente dependente do défice das contas públicas. O PCP apresentou um projeto de resolução sobre a necessidade de recrutar os profissionais em falta. Sr. Primeiro-Ministro, a questão que lhe coloco é esta: para quando este recrutamento? Foi aqui dito que fez um esforço, mas há de reconhecer que ele é insuficiente e que o problema se pode agravar na época balnear que se aproxima. Aplausos do PCP."
        },
        "157": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "158": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, conhece os números do esforço que tem sido feito relativamente à reconstrução e que são os seguintes: estão, neste momento, 1012 habitações entre concluídas e em reconstrução; já foi dado apoio às empresas, num valor de 81 milhões de euros, para reestabelecerem a sua atividade produtiva; foi dado apoio à manutenção de 1850 postos de trabalho, só no conjunto destes concelhos; realizaram-se ações de formação que abrangeram mais de 18 000 pessoas; foram investidos 700 000 € na alimentação de gado que ficou sem pastagens; e mais um conjunto de apoios que têm vindo a ser concedidos. Temos de ter a noção da dimensão da tragédia e compreender que, perante a dimensão da tragédia, o esforço que tem vindo a ser feito tem de ser continuado e que, como é natural, relativamente aos incêndios de outubro, ainda não produziu os mesmos resultados que o esforço relativamente aos incêndios de junho por uma questão de tempo. Sobre os recursos humanos na saúde, como há pouco tive oportunidade de dizer, temos mais 8000 profissionais no Serviço Nacional de Saúde do que tínhamos anteriormente, temos mais 3600 médicos, temos mais 3000 enfermeiros. E isto é comparando com o ano de 2015, mas para aqueles que dizem que o problema é das 35 horas convém dizer que se compararmos com o ano de 2011, onde ainda havia o regime das 35 horas, temos mais 3000 médicos e mais 1700 enfermeiros do que tínhamos até então. Dir-me-á que, ainda assim, eram insuficientes e que, portanto, agora continuam a ser insuficientes. Não discuto! O que digo é que o caminho que temos vindo a percorrer é um caminho sustentado, continuado, de reforço dos recursos humanos, em médicos, enfermeiros, técnicos de diagnóstico e outros profissionais do Serviço Nacional de Saúde. É um esforço que irá continuar e que terá, aliás, medidas suplementares nesta época de verão, pois temos naturalmente consciência de que quer pela movimentação das populações, quer pelo período de férias dos profissionais, quer por doenças próprias da época alguns dos serviços têm de ser reforçados, e iremos adotar as medidas necessárias para que isso aconteça. Aplausos do PS."
        },
        "159": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "160": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, insisto, e não é com sentido crítico destrutivo, é um alerta que lhe faço: tendo em conta o nível das carências que atualmente existem no Serviço Nacional de Saúde, ou são tomadas medidas ou temos aqui uma situação muito difícil, um problema que se pode transformar numa crise de consequências imprevisíveis. É este o sentido do alerta que lhe faço e, com certeza, ouvi-lo-á. Sr. Primeiro-Ministro, como era previsível, a teimosia do seu Governo em não concretizar o que diz a Lei do Orçamento do Estado de 2018 e o compromisso assumido com os professores relativamente à contagem do 25 tempo de serviço, o ano letivo vai acabar num quadro de instabilidade. Não vale a pena insistir em custos inflacionados, em pseudopreocupações com privilégios que não existem, apenas com o objetivo de dividir os trabalhadores da Administração Pública. Não vale a pena insistir na tese de que uma parte não quer negociar, quando são os professores que já estão a abdicar de uma parte dos seus direitos, e não vale a pena dizer que o País não tem dinheiro para cumprir os compromissos com os seus trabalhadores — os professores, as forças de segurança e outros trabalhadores da Administração Pública — quando o Governo continua a entregar à banca milhões e milhões de euros. O que lhe pergunto é até quando, e com que consequências, pretende prolongar esta situação. Ou vai vingar a tese de que os cortes não eram extraordinários, mas definitivos, como queria o Governo PSD/CDS, o FMI e a União Europeia? Aliás, o acordo de concertação social tem muito desta conceção em relação à insistência na caducidade dos contratos coletivos de trabalho, em relação ao combate à precariedade, falsamente resolvido com o pagamento de uma taxa, no alargamento do período experimental, na desregulação dos horários com a manutenção de um banco de horas, mas também no corte de férias, no valor das horas extras, na compensação para despedimento, e por aí fora. Se há fator marcante nesta fase da vida política nacional foi o da recuperação, da reposição de rendimentos e direitos retirados que alguns queriam perpetuar. Este é o desafio que está colocado: continuamos no caminho da reposição de rendimentos e de direitos ou vamos voltar para trás, dando por adquirido aquilo que não está, tendo em conta a necessidade de repor os rendimentos e direitos que são devidos aos trabalhadores portugueses? Aplausos do PCP."
        },
        "161": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "162": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, em primeiro lugar, não comparemos o que é incomparável. A intervenção relativamente ao sistema financeiro tem, por natureza, um empréstimo e teve, por contrapartida, a perda do capital acionista por parte dos seus acionistas. Aquilo que é garantido é a proteção e a segurança dos depositantes, ou seja, a segurança de todos nós. Em segundo lugar, o que nós assinámos com os professores foi a declaração de compromisso, no dia 18 de novembro, que é inequívoca sobre o que foi acordado. E o acordado foi o seguinte: abrir negociações a fim de mitigar o impacto do congelamento, discutindo, simultaneamente, o tempo a ser considerado, o modo da recuperação e o calendário da recuperação. Foi com esta boa-fé e com este objeto que nos sentámos à mesa e apresentámos uma proposta. Perante essa proposta, não recebemos nenhuma contraproposta e é por isso que as negociações estão no ponto em que estão. Relativamente à pergunta que coloca sobre se vamos continuar no caminho da reposição de rendimentos e de direitos, a resposta é: sim, vamos prosseguir o caminho de reposição de rendimentos e de direitos. Porém, para que esse caminho possa prosseguir de uma forma sustentável, é absolutamente essencial não darmos nunca um passo maior do que a perna e nunca termos de ser confrontados com a necessidade de voltarmos a ter de dar um passo atrás para depois aguardarmos muitos anos a fim de podermos dar dois passos à frente."
        },
        "163": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, peço-lhe para concluir."
        },
        "164": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Agora que já conseguimos dar um passo à frente depois dos muitos passos que foram dados para trás, o caminho que temos a fazer é o de continuar a dar passos para a frente, com segurança, com determinação, com firmeza, com confiança, mas de forma a não corrermos o risco de ter de voltar a dar passos para trás."
        },
        "165": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Primeiro-Ministro."
        },
        "166": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "É nessa gestão e nesse equilíbrio que prosseguiremos. Aplausos do PS."
        },
        "167": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É agora a vez de Os Verdes. Para formular perguntas, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "168": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, quando acabou de dizer que é preciso continuar a dar passos, com determinação e com confiança, permita-me pedir-lhe para acrescentar «com justiça». Isto porque o Sr. Primeiro-Ministro está a comprar uma guerra com os professores e com outras profissões que dependem do tempo de serviço para valorização da carreira e eu acho que isso não vale mesmo a pena, porque é da mais inteira justiça que todo o tempo de serviço prestado seja contabilizado! Quando o Sr. Primeiro-Ministro assinou essa nota, que acabou de referir, com os sindicatos, que fala da mitigação do impacto do descongelamento, era para acordarem na forma de faseamento e de progressividade para que esse tempo de serviço seja contado e é isso que o Governo se está a recusar fazer. Portanto, justiça é algo que tem de se impor neste processo. Sr. Primeiro-Ministro, foi assinado um acordo de concertação social entre o Governo, os patrões e a UGT, que prevê medidas tão gravosas como, por exemplo, o alargamento do período experimental de 90 para 180 dias, ou seja, tornando os trabalhadores absolutamente descartáveis, pois ao fim de seis meses podem ser postos na rua sem qualquer custo para a entidade patronal. Quero saber com quem é que o Sr. Primeiro-Ministro conta na Assembleia da República para aprovar uma medida desta natureza? Aplausos de Os Verdes e do PCP."
        },
        "169": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "170": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, a resposta é simples: conto com todos aqueles que querem combater a precariedade,… Protestos dos Deputados do PCP João Dias e Jorge Machado.… porque a proposta de lei que o Governo apresentou elimina dois fundamentos do recurso ao contrato a prazo: o de ser jovem à procura de primeiro emprego e o de ser desempregado de longa duração. A proposta de lei que o Governo apresentou reduz o tempo em que é possível estar em precariedade, na medida em que reduz de três para dois ou de seis para quatro anos a duração dos contratos a termo, consoante sejam a termo certo ou a termo incerto. A proposta de lei que o Governo apresentou não permite que o conjunto das renovações exceda a duração do primeiro contrato e, portanto, se o primeiro contrato for de seis meses, a duração total do contrato não pode ir além de um ano. Mais: os estágios passaram a contar como período experimental, e a existência de período experimental não é uma medida perigosa, é uma medida que incentiva o contrato sem termo, o contrato definitivo, e que combate a precariedade, porque o período experimental existe no âmbito de um contrato sem termo, não é uma alternativa ao contrato com termo, e, por isso, promove o contrato sem termo. Aplausos do PS.Protestos dos Deputados, do PCP, Jorge Machado e, de Os Verdes, José Luís Ferreira."
        },
        "171": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra a Sr.ª Deputada Heloísa Apolónia. Faça favor."
        },
        "172": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, vejo que acedeu a refletir sobre a justiça relativamente aos professores, e acho bem que pense e reflita para que chegue à solução correta. 27 Relativamente à matéria da precariedade, não me parece que medidas desta natureza vão nesse sentido, Sr. Primeiro-Ministro; vão, justamente, no sentido contrário. É por isso que este exemplo que referi relativamente a uma nova relação de trabalho centrada num contrato de precariedade de seis meses, se vier à Assembleia da República — sim, Sr. Primeiro-Ministro, é isso que resulta, na prática; vamos chamar-lhe aquilo que quisermos, mas é isso que resulta, na prática —, não contará com o voto favorável de Os Verdes. Custa-me crer que o Sr. Primeiro-Ministro e o Governo do PS estejam a contar com o PSD para aprovar coisas desta natureza, porque tudo isto vai na lógica das alterações à legislação laboral que o PSD e o CDS tinham feito vingar em Portugal. Sr. Primeiro-Ministro, custa-me que, chegado ao final da Legislatura, o Governo esteja a fazer tantos acordos com o PSD. Isso deve fazer o País refletir, mas também deve fazer o Governo refletir sobre as orientações que está a prosseguir."
        },
        "173": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "174": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Nós, Os Verdes, continuamos, na Assembleia da República, com determinação e coragem, a querer acordar com o Governo tudo o que venha no sentido de uma maior justiça na reposição de direitos e da promoção da qualidade de vida dos portugueses, destas e de futuras gerações. Mas, muito rapidamente, gostava ainda de referir qualquer coisa sobre a matéria dos fundos comunitários e também sobre o Programa Nacional de Investimentos 2030 (PNI 2030). Sr. Primeiro-Ministro, quando discutimos a matéria dos incêndios, toda a gente levantou a voz relativamente à necessidade do combate às assimetrias regionais e da redinamização do mundo rural e do interior do País. Mas, depois, é isto que custa: quando chegam os programas concretos, há uma parte desse interior que é profundamente esquecida. Por exemplo, naquilo que respeita à ferrovia — e o Sr. Primeiro-Ministro sabe como Os Verdes amam a ferrovia e pedem investimento na ferrovia —, investimentos tão importantes como os do Vale do Douro ou do Alentejo, designadamente na ligação direta entre Lisboa e Beja, na eletrificação do troço Casa Branca-Beja e, depois, na ligação Beja-Funcheira, isso não está lá previsto! Sr. Primeiro-Ministro, nesse sentido, nós consideramos que esta é uma perda de oportunidade para fazer investimentos no interior relativamente a uma mobilidade sustentável, que é determinante para a redinamização desse interior. E, depois, o que é que se vê? Vê-se, por exemplo, agências da Caixa Geral de Depósitos a encerrar, como é o caso da de Pedras Salgadas, e o Governo diz que não pode fazer nada; vê-se, por exemplo, estações dos CTT a encerrar, como no Alvito, e o Governo diz que não pode fazer nada;…"
        },
        "175": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "176": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… e, na verdade, os serviços públicos estão a minguar no interior do País. E, depois, não «bate a bota com a perdigota», não bate o discurso da necessidade de redinamização do interior com os investimentos que efetivamente lá estão previstos."
        },
        "177": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que conclua. Já ultrapassou largamente o tempo de que dispunha."
        },
        "178": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Não tinha reparado, e agradeço, Sr. Presidente. Aplausos de Os Verdes e do PCP."
        },
        "179": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "180": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, primeiro, vamos à questão política geral: este Governo assenta, exclusivamente, nas posições conjuntas que assinou com Os Verdes, com o PCP e com o Bloco de Esquerda. Como consta do Programa do Governo, entendemos sempre que, em matérias estruturais que ultrapassam o âmbito da Legislatura, e especificamente no que diz respeito à negociação de fundos comunitários e ao plano de infraestruturas, o consenso deve ser o mais alargado possível, desejavelmente com uma maioria de dois terços — o que, necessariamente, implica envolver também o PSD —, de forma a assegurar estabilidade nas opções políticas que não são de uma legislatura, mas que são, seguramente, para várias gerações. Não é novidade nenhuma, não é nada de novo, é o que está no Programa do Governo, nada se mudou relativamente ao início desta Legislatura. No que me custa a acreditar é que a Sr.ª Deputada vá votar contra uma proposta de lei que reduz os fundamentos para o contrato a prazo, que limita a duração do contrato a prazo, que limita as possibilidades de renovação dos contratos a prazo, que elimina o banco de horas individual, que elimina o banco de horas grupal quando é negociado individualmente e que fomenta a contratação e a negociação coletivas, com base num equívoco, Sr.ª Deputada: é que só há período experimental no âmbito de um contrato sem termo. Protestos do Deputado de Os Verdes José Luís Ferreira.E no âmbito do período experimental passa a contar o estágio. Ora, a existência do período experimental com um máximo de seis meses não fomenta a instabilidade, fomenta a confiança das partes para poderem celebrar, à partida, um contrato sem termo, com a certeza de que se a pessoa contratada não tiver a adequação para a atividade não fica no lugar; se ficar, fica logo com contrato sem termo. A alternativa era o uso e o abuso dos contratos a termo, como foi feito ao longo de anos…"
        },
        "181": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, peço-lhe para concluir."
        },
        "182": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou concluir, Sr. Presidente, com duas notas. A Sr.ª Deputada disse que ama a ferrovia. Uma das obras que está em curso neste momento é a da reabertura da linha de caminho de ferro Covilhã-Guarda, situada no interior e encerrada há mais de 10 anos. Quanto ao Programa Nacional de Investimentos, não está lá essa obra nem está lá nenhuma obra, porque a abertura do debate público que ontem fizemos foi para recebermos contributos de quais devem ser as obras a realizar no próximo ciclo de investimentos."
        },
        "183": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, tem de concluir."
        },
        "184": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Portanto, Sr.ª Deputada, são muito bem-vindas as suas sugestões. Mesmo para concluir, Sr.ª Deputada, deixo-lhe a declaração de compromisso que assinámos com os sindicatos dos professores, para verificar que contém três temas a negociar: o tempo a ser contado, o modo da recuperação e o calendário."
        },
        "185": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Primeiro-Ministro."
        },
        "186": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Portanto, o tempo a ser contado nunca ficou definido e sempre foi matéria de negociação. Aliás, à saída da negociação, o Presidente da FENPROF (Federação Nacional dos Professores) disse, inequivocamente, que se o Governo tivesse aceitado os nove anos, quatro meses e dois dias claro que não era uma declaração, era um acordo, e não há acordo porque o Governo não aceitou."
        },
        "187": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, já ultrapassou largamente o tempo de que dispunha."
        },
        "188": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Portanto, nunca aceitámos, nunca prometemos e estamos a cumprir escrupulosamente aquilo que nos comprometemos a fazer, com total boa-fé. Aplausos do PS."
        },
        "189": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado André Silva, do PAN, para formular perguntas. 29"
        },
        "190": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, ficámos ontem a conhecer o Relatório Primavera 2018, do Observatório Português dos Sistemas de Saúde (OPSS), e queremos voltar a falar hoje sobre como se nasce em Portugal. Diz-nos o Relatório o que já sabíamos: o recurso à cesariana «atingiu proporções epidémicas» e não está a diminuir como seria desejável. Mas diz-nos mais: a taxa de cesarianas nos hospitais privados atinge os 64%, o dobro da verificada nos hospitais públicos e quatro vezes mais que o recomendado pela Organização Mundial da Saúde (OMS). Não existe nenhuma regra de boas práticas ou combinação de risco que possa explicar esta diferença, não há nenhuma razão médica para esta diferença, até porque as grávidas dos serviços privados têm, supostamente, menos complicações do que quem vai para os hospitais públicos, que muitas vezes recebem os casos mais difíceis. E, Sr. Primeiro-Ministro, todo este cenário dá-se numa altura em que se sabe que esta forma de nascer tem riscos para as mães e piora a saúde dos bebés e das futuras crianças e dos adultos. Para o PAN, o parto humanizado deve ser uma prioridade do Estado, sendo fundamental consciencializar mães e pais para os benefícios do parto normal e para a necessidade da redução da taxa de cesarianas. Posto isto, Sr. Primeiro-Ministro, deixamos-lhe três perguntas: considera que esta enorme diferença de taxas de cesarianas entre o público e o privado tem na base interesses económicos? Porque é que os critérios que se aplicam aos hospitais públicos não se estendem ao setor privado, onde dois em cada três bebés nascem através de cesarianas? E o que é que falta para que o Governo dê cumprimento ao projeto de resolução n.º 928/XIII (2.ª), do PAN, aprovado na Assembleia da República há um ano, no sentido de assegurar o cumprimento dos direitos das mulheres na gravidez e no parto?"
        },
        "191": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "192": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado André Silva, vou-lhe ser franco: não lhe vou responder. E não lhe vou responder porque não me substituo à opinião técnica de quem é médico — e eu não o sou — para saber qual é a técnica adequada ao parto. Não o vou fazer! Acho, aliás, que seria um erro profundo substituir um tema que deve ser sujeito a um debate técnico para o apuramento de boas práticas por um debate político e opiniões políticas. Confesso-me absolutamente sem capacidade de dar qualquer contributo útil para esse debate e para lhe poder responder. Limito-me a confiar na medicina e na boa opção dos seus profissionais e de quem assegura as boas práticas no exercício da atividade. Aplausos do PS."
        },
        "193": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Galamba, do Grupo Parlamentar do PS, para formular perguntas."
        },
        "194": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, queria pedir-lhe desculpa por não começar por fazer perguntas diretamente sobre o tema que aqui trouxe, mas não posso deixar de comentar algumas declarações da Deputada Assunção Cristas. A Deputada Assunção Cristas tem tido, nos debates, a característica fascinante de exigir uma coisa e o seu contrário em todos os temas, saltando rapidamente para outro tema quando percebe que foi desmentida pela realidade. Hoje, sobre o tema da saúde, a Deputada Assunção Cristas fez uma coisa extraordinária: criticou o Governo pela política das 35 horas, ou seja, criticou o Governo pelo respeito dos direitos laborais de todos os trabalhadores que prestam cuidados de saúde aos portugueses — médicos, enfermeiros, técnicos superiores — e, simultaneamente, criticou o Governo porque esses mesmos trabalhadores, cujos direitos laborais este Governo tenta respeitar, estão exaustos e não conseguem trabalhar tanto. Penso que este é o exemplo perfeito das contradições da Sr.ª Deputada Assunção Cristas, que critica o Governo por uma coisa e o seu contrário. Aplausos do PS. Entendamo-nos — e, já agora, isto também é extensível ao PSD: ou este Governo respeita os direitos dos trabalhadores que prestam cuidados de saúde aos portugueses no SNS (Serviço Nacional de Saúde) ou não respeita; o que não podem fazer é acusar o Governo de fazer as duas coisas em simultâneo. Portanto, se de enfermeiros e de todos os trabalhadores que prestam cuidados de saúde no SNS, sejam claros e digam-no claramente aqui, no Parlamento. Aplausos do PS.Não digam é uma coisa e o seu contrário, tentando cavalgar o descontentamento que existe — e não o negamos — com propostas que não fazem sentido porque são internamente contraditórias. Este Governo, nessa matéria, foi sempre claro: disse ao que vinha no seu programa eleitoral, disse ao que vinha no Programa do Governo e tem executado escrupulosamente e cumprido todas as promessas que assumiu nas eleições, que assumiu quando este Governo foi formado, que tem assumido em cada ano desta Legislatura e que continuará a assumir com rigor e responsabilidade até ao final desta Legislatura."
        },
        "195": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "196": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "É mau exemplo que os outros partidos, sobretudo partidos que assumiram funções governativas no passado, não sigam o bom exemplo deste Governo e não tenham, pelo menos, o pudor de respeitar e perceber exatamente o que este Governo prometeu e está a concretizar. É pena que não o façam, mas é verdade que este Governo está a fazê-lo, e devemos assinalá-lo. Aplausos do PS.Sobre o tema que aqui nos trouxe, Sr. Primeiro-Ministro, antes de discutir se o dinheiro chega, se não chega, se as prioridades são certas, se não são certas, quais são os desafios que enfrentamos, há uma coisa que todo este Parlamento devia aceitar: a realidade que existe. Não podemos partir para uma discussão sobre negociações, sobre insuficiências, sobre o que temos de fazer mais sem perceber qual é a realidade e o contexto em que esta negociação ocorre. Esta negociação não ocorre num contexto com todos os Estados-membros que sempre tivemos, esta negociação não ocorre com uma manutenção das responsabilidades financeiras da União Europeia (UE). Esta negociação ocorre num contexto inédito, num contexto em que, pela primeira vez, há um Estado-membro que deixou de o ser e em que, pela primeira vez, há um conjunto de responsabilidades que não o eram e que passaram a sê-lo. Não há nenhuma discussão séria sobre o pacote financeiro, sobre a proposta da Comissão e sobre a posição do Governo português que não parta da realidade, que é o reconhecimento do contexto em que a negociação é feita. Sem isto, não dá para criticar o Governo português, não dá para elogiar o Governo português, não dá para ter uma discussão séria sobre esta matéria. Há menos um contribuinte líquido na União Europeia e há mais responsabilidades e, portanto, das duas uma: ou há cortes para todos — ou cortes para a maioria, que têm de ser distribuídos mas que têm de existir — ou, então, tem de haver novas fontes de financiamento. Ora, é também por essa razão que é incompreensível, mais uma vez, a posição do CDS e também do PSD, mas sobretudo do CDS. O CDS não pode exigir ao Governo português uma coisa que não está na capacidade do Governo português, que é mandar nos orçamentos dos outros Estados-membros. O Governo português pode tentar negociar com a Alemanha, com a França, com a Itália, pode tentar negociar com todos, mas há uma coisa que não pode fazer, que é mandar, unilateral e soberanamente, nos orçamentos dos outros Estados-membros. Nem Portugal manda nos orçamentos dos outros nem os outros mandam nos orçamentos de Portugal."
        },
        "197": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Isso já é discutível! 31"
        },
        "198": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Por isso é que, responsavelmente, o Governo português pôs em cima da mesa o contexto difícil em que estas negociações ocorrem. Há menos dinheiro, há mais responsabilidades e temos que saber o que fazer perante isto. E o Governo português fê-lo e assumiu-o claramente: defende mais fontes de financiamento e mais recursos próprios para a União e, sim, defende mais impostos europeus não porque queira sobrecarregar este ou aquele país de impostos novos, mas porque reconhece que há impostos que só podem ser cobrados coletivamente porque se não forem cobrados coletivamente não serão cobrados individualmente por nenhum país. Portanto, esta é uma daquelas matérias em que todos juntos podemos fazer aquilo que nenhum país, individualmente, poderá fazer sozinho. E foi isso que o Governo português defendeu. O CDS e o PSD defendem a mesma posição e novos impostos europeus? Se não defendem têm de se resignar ao facto de haver menos dinheiro e, por haver menos dinheiro, tem de se redistribuir, sendo inevitável que haja cortes. Mas há um facto que também não podemos ignorar nesta matéria: é que no anterior quadro financeiro plurianual não houve nenhum Brexit nem havia novas políticas de controlo de imigração ou de segurança e, no entanto, os dois partidos que negociaram em nome de Portugal na União Europeia e que alardearam ao País inteiro o extraordinário feito de alegadamente terem conseguido mais dinheiro, tiveram, de facto, menos dinheiro do que teve este Governo, mais mal distribuído e sem que se perceba porquê. Ora, não é razoável criticar um governo num contexto que os senhores não enfrentaram e, por ainda assim, em termos comparativos, poder ter tido um corte, mas teve um corte muito inferior ao do que outros países mais pobres, e também da coesão, tiveram, e este facto tem de ser assinalado. Por outro lado, também não entendemos como é que o PSD assina um acordo de compromisso com o Governo português para reforçar a posição negocial do Estado português antes mesmo de haver uma posição negocial do Estado português, ou, melhor, negociações em concreto do Estado português. O que fazem o PSD e o CDS é criticar não a posição do Estado português, não a proposta do Estado português, mas uma proposta que não depende do Estado português, mas depende, isso sim, da Comissão Europeia. Da mesma maneira, que o Governo português não manda nos orçamentos dos outros, o Governo português pode ter muitas qualidades, mas ainda não se substitui à Comissão Europeia, ainda não se substitui à capacidade que é da Comissão Europeia, e só da Comissão Europeia, para apresentar o quadro financeiro plurianual. Portanto, se o PSD e o CDS não gostam da proposta da Comissão Europeia critiquem-na, aliás como fez o Governo português, e aliem-se ao Governo português na defesa dos interesses de Portugal. Aquilo que têm feito até agora não é sério. Portanto, se o PSD quer mesmo reforçar a posição negocial, então não substitua o Governo pela Comissão Europeia e critique-a, que é a sua obrigação, aliando-se assim ao Governo português. O Governo português, quando comparado com o quadro financeiro anterior apresentou — deve-se dizê-lo — uma proposta que não é satisfatória, mas é menos má do que podia ser. Temos países muito mais pobres do que Portugal, como a Estónia ou como outros países bálticos, que têm cortes muito maiores no pacote de coesão, e isso é um facto que deve ser assinalado e deve ser celebrado. Satisfaz o Governo português? Não, certamente, e também não satisfaz o Grupo Parlamentar do Partido Socialista. Esperávamos era que também não satisfizesse o CDS e o PSD mas que não errassem no alvo e que defendessem o Governo português nos seus focos de negociação. Sr. Primeiro-Ministro, pergunto-lhe apenas o seguinte: quais são as perspetivas do Governo português para a negociação e para os debates que terá de ter no Conselho Europeu e, já agora, no Parlamento Europeu? Gostaria ainda de saber se conta, efetivamente, com o apoio do PSD — o CDS não assinou — ou se este se limita a assinar papeis para depois ter a desculpa de poder criticar o Governo português. Aplausos do PS."
        },
        "199": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "200": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado João Galamba, não faço processos de intenções quanto aos outros e, portanto, parto sempre do princípio que os outros estão, pelo menos, com a mesma boa- fé com que eu estou, ou seja, total, e que é um interesse comum de todas as bancadas da Assembleia da República que Portugal obtenha o melhor resultado possível nesta negociação europeia. É evidente que esta negociação europeia parte de uma situação muito difícil. Primeiro, porque a saída do Reino Unido significa uma diminuição muito significativa das contribuições e, em segundo lugar, porque às políticas tradicionais da União Europeia foram acrescentadas novas prioridades. Foi reforçada a prioridade na ciência, foi acrescentada a prioridade na defesa, foi reforçada a prioridade na segurança, foi aumentada a prioridade relativamente às políticas de migrações. Creio que nenhum de nós está em boas condições para defender que esses novos investimentos não sejam importantes, porque a Europa vive, de facto, rodeada de várias ameaças externas, o terrorismo é uma ameaça efetiva, e a competitividade da Europa depende de um forte investimento na capacidade de investigação e desenvolvimento que sustentem uma estratégia de desenvolvimento assente na inovação. São, por isso, boas prioridades às quais devemos corresponder. O que não é aceitável é que a União Europeia queira fazer mais sem dar à Comissão Europeia os recursos necessários para fazer aquilo que lhe exige que faça. Quero dizer que a Comissão Europeia tem sido muito construtiva na abordagem que tem feito com Portugal. Temos trabalhado muito bem, não só com o Comissário Carlos Moedas, como com o Presidente Juncker, com a Comissária Cretu, responsável pela política de coesão, com o Comissário Hogan, responsável pela política agrícola, e com outros diferentes comissários. Tem sido uma negociação difícil e construtiva. A aplicação da primeira regra implicava um corte de 30% das transferências para Portugal. E porquê? Porque o nosso desemprego diminuiu significativamente, porque temos poucos refugiados, porque temos tido um crescimento económico maior do que muitas outras regiões. Há várias regiões de Itália e várias regiões de Espanha que eram regiões de transição e voltaram a ser de convergência, havia várias regiões em Itália e em Espanha que tinham deixado de ser regiões de transição e passaram a ser. Por isso, quando comparamos quem sobe e quem desce, muitas vezes perdemos a noção da realidade. É que há países que, efetivamente, têm percentualmente uma subida, como é o caso da Espanha, mas quando comparamos com Portugal, que tem percentualmente uma descida, verificamos que recebemos, do ponto de vista per capita, quase o triplo do que recebe a Espanha. Ora, isso significa que, em valores absolutos, continuamos a ser o quinto maior beneficiário da União Europeia. O PSD às vezes diz «fizeram mal porque se deveriam ter junto aos chamados Amigos da Coesão». Eu já citei aqui, há pouco, o que é que aconteceu aos chamados Amigos da Coesão. Esse grupo teve cortes entre os 23% e os 25% na política de coesão. Se nós temos razões para estarmos insatisfeitos com uma redução de 6%, imaginemos qual é o grau de insatisfação que devem ter esses países que fazem parte dos Amigos da Coesão com um corte de 23% a 25%. Qual é a estratégia que nós devemos seguir? Em primeiro lugar, devemos ser coerentes e dizer que se há novos desafios vamos a eles, mas sem sacrificar aquilo que temos feito bem. Se há menos contribuintes e mais despesa, temos de pôr mais dinheiro e, portanto, não podemos continuar a prometer de mais e a cumprir de menos e, por isso, estamos disponíveis para aumentar a contribuição. O que se está a discutir, aliás, para termos a noção, não é muito. Bastava subir de 1,14% do rendimento nacional bruto para 1,18% ou para 1,23%, para ninguém perder quer a preços correntes, quer a preços constantes. Por isso, aquilo que todos devíamos fazer era cumprir 1,18% ou 1,23% e resolver este problema. Em segundo lugar, temos de discutir, simultaneamente, a capacidade orçamental da zona euro e os recursos financeiros plurianuais. A capacidade orçamental da zona euro, que felizmente hoje tem vindo a obter um consenso mais alargado, tem diferentes componentes. Uma componente, em que essencialmente a França insistiu durante muito tempo, era uma função de estabilização perante as crises. Nós, por experiência própria, sabemos bem a importância de uma união monetária ter essa função de estabilização. Mas há outra dimensão, que tem sido a prioridade pela qual nos temos batido, e que é absolutamente essencial, que é haver uma capacidade que permita investir para a convergência. Isto porque só diminuindo as assimetrias nós estabilizamos o conjunto da zona euro. Por isso, é muito importante que a Comissão tenha proposto um instrumento de apoio às reformas, que visa, precisamente, financiar esse mecanismo. Penso que a Comissão pôs um montante insuficiente, 22 mil milhões, penso que encontrou uma chave de repartição errada, que é com base na população, mas a nossa proposta tem sido no sentido de ter outra chave de repartição que, consoante venha ou não a ser aceite, permitiria a 33 Portugal não ter só um acréscimo dos 500 milhões de euros que resultam da proposta da Comissão, mas que podia ficar entre 2000 e 4000 milhões de euros. Essa é uma proposta que julgamos séria e que visa, naturalmente, concentrar o esforço naqueles países que têm de ter um esforço de convergência para poder estabilizar a zona euro. Vi com satisfação que, numa declaração ontem aprovada pelos governos francês e alemão, está previsto este mecanismo e que o mesmo seja restrito para os 19 países da zona euro. Creio que estamos no bom caminho de forma a podermos encontrar aqui um instrumento importante. Depois, há outras matérias para que temos de olhar. Por exemplo, quanto à política de coesão, temos olhado muito para os tais 6% do diferencial, mas esses 6% só desaparecem se houver mais dinheiro das contribuições, caso contrário entre os países que ainda querem reduzir as suas contribuições e os países que têm brutais cortes de 23% e 25% é evidente que quem tem um corte de 6% muito dificilmente pode conseguir ter aí muito melhores condições. Mas há outras matérias que são chave e que têm a ver com a taxa de comparticipação. É que, na taxa de comparticipação nas regiões de convergência, o que a Comissão propõe é uma redução de 85% para 70%, o que implicaria um esforço muito sério por parte do orçamento nacional. Aí temos de corrigir essa matéria no que diz respeito às taxas de comparticipação. No que diz respeito à política agrícola comum, temos de nos bater por que não possa haver redução para um país que tem de fazer o investimento que nós temos de fazer, quer em desenvolvimento do interior, quer no desenvolvimento rural, quer no reordenamento florestal, e que está claramente abaixo daquelas que são as transferências dos apoios da União Europeia por hectare. A média da União Europeia são 260 € por hectare e nós recebemos 205 € por hectare. Ora, não há nenhuma razão para que tenhamos, ainda, uma redução e não prossigamos a trajetória da próxima sessão aos 260 € por hectare. Em terceiro lugar, o corte no segundo pilar é idêntico para todos, ou seja, países como o nosso, onde 50% das receitas da PAC são segundo pilar, têm um corte idêntico ao de países para quem o segundo pilar só representa 8%. Ora, isto é uma enorme distorção que não pode existir e que deve ser corrigida. Finalmente, temos de nos bater por um princípio fundamental: o princípio da convergência deve ser transversal a todas as políticas, mesmo àquelas que não são afetas a envelopes nacionais e que são de gestão centralizada e concorrencial. É o caso da política de ciência, é o caso da política de defesa e, relativamente a essas, ou nós introduzimos aqui também o princípio da convergência ou o que acontecerá, por exemplo, na área da ciência…"
        },
        "201": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro peço-lhe para concluir, se faz favor."
        },
        "202": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou já terminar, Sr. Presidente. Como dizia, o que acontecerá, por exemplo, na área da ciência é que o crescimento de 80 mil para 100 mil milhões de euros de investimento na ciência concentrar-se-á, naturalmente, nos países já mais desenvolvidos, acentuando as assimetrias. Portanto, o que nós propomos é que parte destes 100 mil milhões possam ser reservados durante um período de dois anos para envelopes nacionais indicativos, onde o País possa apresentar projetos que tenham o mérito suficiente para poderem ser aprovados…"
        },
        "203": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, peço-lhe para concluir."
        },
        "204": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou mesmo concluir, Sr. Presidente. Como dizia, o que nós propomos é que parte destes 100 mil milhões possam ser reservados durante um período de dois anos para envelopes nacionais indicativos, onde o País possa apresentar projetos que tenham o mérito suficiente para poderem ser aprovados de forma a que não agravemos as assimetrias, mas, pelo contrário, a que o investimento na ciência possa ser — como tem de ser — um fator de correção de assimetrias e um motor para a inovação como motor do desenvolvimento do nosso País. É esta a estratégia que temos e que, serena, mas determinadamente, iremos continuar a prosseguir. Aplausos do PS."
        },
        "205": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim do debate do primeiro ponto da agenda. Vamos passar ao debate preparatório do próximo Conselho Europeu, ao abrigo da alínea a) do n.º 1 do artigo 4.º da Lei de Acompanhamento, Apreciação e Pronúncia pela Assembleia da República no âmbito do Processo de Construção da União Europeia, sobre os diversos instrumentos de governação económica da União Europeia que integram o Semestre Europeu, assim como a discussão e aprovação do relatório anual, enviado pelo Governo, Portugal na União Europeia — 2017, nos termos previstos nas alíneas b) e d) do n.º 1 do artigo 4.º da mesma Lei. Para abrir o debate, tem a palavra o Sr. Primeiro-Ministro."
        },
        "206": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Pouparei, nesta intervenção, a tolerância de tempo que o Sr. Presidente me concedeu no primeiro debate, desde logo porque não referirei, uma vez que já tive oportunidade de referir, os dois pontos centrais do Conselho, que são a reforma da zona euro e o quadro financeiro plurianual. No que diz respeito às migrações, estamos seguramente longe da situação dramática da crise de 2015. É uma matéria que, como sabemos, tem sido profundamente divisiva mas que é central para a afirmação do futuro da União Europeia. Quanto a Portugal, mantemo-nos firmes relativamente aos valores que sempre defendemos e com uma postura de responsabilidade e de solidariedade, como temos afirmado e como tive oportunidade de desenvolver há pouco enquanto respondia à Sr.ª Deputada Catarina Martins. Outro tema fundamental é o do comércio. É essencial que a União Europeia reafirme a importância da manutenção do sistema multilateral de comércio internacional e contribua para reforçar o funcionamento dos mecanismos da OMC (Organização Mundial do Comércio), particularmente quando alguns parceiros, como os Estados Unidos da América, atuam de uma forma unilateral e contrária às regras próprias da Organização Mundial do Comércio. Ao mesmo tempo que o devemos fazer nesta base multilateral, também devemos prosseguir a negociação dos acordos bilaterais, sobretudo com o Mercosul, que é de particular importância para o futuro da economia da União Europeia. Por fim, gostaria de referir que a questão da inovação digital é central para o desenvolvimento da economia europeia, da ciência, da inovação e, por isso, o próximo quadro financeiro plurianual deverá ter uma importante cobertura de forma a podermos reforçar as condições de investimento da Europa na economia digital. Aplausos do PS. Entretanto, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "207": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, o Grupo Parlamentar do PSD deseja distribuir o tempo de que dispõe por duas intervenções. Para proferir a primeira intervenção, tem a palavra a Sr.ª Deputada Rubina Berardo."
        },
        "208": {
            "orador": "RubinaBerardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Secretários de Estado, Srs. Deputados: Ainda sobre a negociação do próximo quadro financeiro comunitário, houve uma questão que não ficou muito clara nas sucessivas rondas do debate quinzenal, tendo-se notado o silêncio do Bloco de Esquerda em matéria de defesa do interesse nacional, pelo que aguardamos com expectativa a intervenção por parte daquele partido sobre esta matéria — nota-se que a União Europeia é boa para bater e para fazer números mediáticos desde que os fundos comunitários cheguem, mas saber como se chega à negociação desses fundos é irrelevante. Sr. Primeiro-Ministro, houve 13 Estados-membros que ganharam ou mantiveram os seus envelopes nestas negociações, e Portugal perdeu. Temos de repetir esta questão: afinal de contas, com o Brexit, isto é, com a saída do Reino Unido, os envelopes financeiros não deveriam ter caído para todos? 35 Quanto à PAC e à queda do segundo pilar, o que também já foi referido, atualmente já estão aquém da procura do setor, porque houve muitas candidaturas que ficaram sem verbas no PDR 2020 (Programa de Desenvolvimento Rural 2014-2020) e, pior ainda, ficaram com os cenários da Comissão. É bom que haja, efetivamente, concertação com os nossos parceiros europeus e com outros governos em relação aos efeitos gravosos das alterações climáticas, a que a PAC também devia responder e tentar essa concertação. Sr. Primeiro-Ministro, as recentes alterações no Governo espanhol poderão ou não dificultar as negociações gerais e específicas sobre a PAC na aliança entre Portugal e Espanha? É que a Ministra da Economia espanhola já referiu que defendia precisamente um corte na política agrícola. E em relação a Itália? Poderíamos discutir o próximo Conselho Europeu, mas parece que as conclusões já foram feitas ontem em Meseberg, na Alemanha, entre o Presidente francês e a Chanceler alemã. Sr. Primeiro-Ministro, convém recordar as suas declarações quando discursou no Fórum Económico Mundial, em Davos, em janeiro de 2018. Na imprensa nacional podia ler-se que «o Governo português rejeita a ideia de uma Europa concentrada no eixo franco-alemão, o que relega Portugal para um segundo plano». Mas o Sr. Primeiro-Ministro também disse que não chega ter um acordo entre a França e a Alemanha e que precisamos de ter um acordo a 27, o que é verdade. Veremos se as conclusões do próximo Conselho Europeu não serão um copy paste da declaração de Meseberg de ontem. Sr. Primeiro-Ministro, sobre migrantes e refugiados, a França e a Alemanha dizem que é preciso uma melhoria na partilha do acolhimento dos refugiados, algo que também acompanhamos. Como é que isto se concerta com a notícia recente que dá conta de que Portugal é um dos países da União Europeia que mais recusa pedidos de asilo? É que 64% dos pedidos feitos a Portugal são recusados, somos um dos países que mais recusa. Não esqueçamos, Sr. Primeiro-Ministro, que nesta declaração de Meseberg está escondida, como última medida, a menina dos olhos de Macron: as listas transnacionais. Depois do ziguezague do Governo português nesta matéria, gostaríamos de relembrar que o seu último posicionamento foi contra as listas transnacionais. Mas vejamos se, na próxima semana, não assinam algo em branco. Aplausos do PSD."
        },
        "209": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, ainda em nome do PSD, tem a palavra a Sr.ª Deputada Maria Luís Albuquerque."
        },
        "210": {
            "orador": "MariaLuísAlbuquerque",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo: Cabe-me a mim referir o relatório sobre a participação de Portugal na União Europeia, cuja discussão também faz parte da nossa agenda de hoje. O relatório é completo e cumpre uma obrigação formal de prestação de contas à Assembleia da República, mas a verdade é que isso não basta. Não basta cumprir as obrigações formais, não basta vir, é preciso efetivamente envolver o Parlamento. A propósito disso, queria recordar a forma tardia e opaca como o Governo lidou com o Parlamento na matéria da cooperação estruturada permanente na área da segurança e defesa, e isto porque na União Europeia estamos hoje a discutir muitos e importantes temas para o nosso futuro comum e porque é fundamental que o Governo não só mantenha informada a Assembleia da República sobre todos os desenvolvimentos nos vários dossiers, como efetivamente obtenha, de forma prévia, uma posição dos representantes eleitos concertada e verdadeiramente representativa do País. Logo no início do relatório do Governo, são referidas as credenciais europeístas da classe política portuguesa. Sendo verdade que a esmagadora maioria dos portugueses apoia a nossa integração europeia, incluindo a moeda única, não é menos verdade que o Governo depende de uma maioria parlamentar que inclui partidos muito críticos da União Europeia e das regras da moeda única, dizendo frequentemente que constituem um entrave ao desenvolvimento do País. Já o ouvimos aqui hoje. Ficamos sem saber se o Governo entende que o Bloco e o PCP são, no fundo, europeístas porque aprovam os orçamentos que permitem cumprir as regras ou se, na verdade, são irrelevantes para as referidas credenciais europeístas do País. Aliás, sobre o processo de aprofundamento da União Europeia, que é muito referido neste relatório, gostaríamos também de recordar que quem colocou esta matéria na agenda em primeiro lugar, com propostas profundamente reformistas, foi o então Primeiro-Ministro de Portugal, Dr. Pedro Passos Coelho, em maio de 2015. Fica bem ao Governo prosseguir na defesa destas ideias, como também lhe ficaria bem reconhecer o contributo da ação do Governo anterior nesta matéria, bem como no facto de ter sido esse Governo que recuperou o País de uma situação de bancarrota e que recuperou a credibilidade junto dos parceiros de que agora este Governo beneficia. Por último, porque também consta do relatório, não é menos importante realçar os sucessivos alertas que a Comissão Europeia tem deixado a Portugal sobre as vulnerabilidades da economia nacional e a excessiva dependência das finanças públicas de uma conjuntura externa que é especialmente favorável mas também ela naturalmente efémera. A crise de que a Europa ainda está a emergir foi um aviso que não pode ser ignorado sobre a indispensabilidade de aproveitar as fases positivas do ciclo económico para fazer as reformas estruturais de que o País precisa e colocarmo-nos em melhor posição para enfrentar crises futuras. Bem sabemos que as reformas estruturais arrepiam o Sr. Primeiro-Ministro — falando, aliás, em expressões picarescas —, mas o País precisa dessas reformas e o Governo tem a obrigação de as levar a cabo. Aplausos do PSD."
        },
        "211": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Em representação do Grupo Parlamentar do Partido Socialista, tem a palavra, para uma intervenção, a Sr.ª Deputada Constança Urbano de Sousa."
        },
        "212": {
            "orador": "ConstançaUrbanodeSousa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Srs. Deputados: O Conselho Europeu vai discutir, naturalmente, temas muito importantes, mas talvez aquele que o vai marcar mais será o das migrações, que voltou a estar no centro da agenda política após o lamentável episódio do Aquarius. Gostaria de recordar que esse episódio não é novo. Faz lembrar os episódios do CapAnamur, em 2004, e do Francisco y Catalina, em 2006. Tratavam-se de pequenas embarcações, com refugiados a bordo, que não foram autorizadas a atracar porque Itália, Espanha, Malta e França recusaram, e, assim, navegaram dias e dias a fio no Mediterrâneo. Esta questão é, porventura, a mais divisiva na União Europeia, mas também no interior dos Estados-membros, como a recente crise política na Alemanha nos evidencia. Pese embora todos os esforços que a União Europeia tem feito para «securizar» a gestão das suas migrações e fazer controlos de fronteiras, a verdade é que as migrações irregulares no Mediterrâneo são um fenómeno endémico desde 2000, que só em 2016 causou mais de 20 000 mortes. Apesar de todo o reforço da Frontex e de toda a operação militar Sophia, morreram mais de 5000 pessoas a tentar atravessar o Mediterrâneo. Esta é a fronteira mas letal do mundo. Portanto, impõe-se uma mudança de paradigma que não está para acontecer. É precisamente hoje, no dia em que assinalamos o Dia Mundial do Refugiado e que devíamos recordar o nosso dever de proteger os refugiados enquanto nação civilizada, que se discute verdadeiramente a forma de manter os refugiados afastados do continente europeu, apesar de chegar ao continente europeu uma percentagem muito reduzida de refugiados a nível mundial. A esmagadora maioria dos países que tem verdadeiramente o fardo na proteção de refugiados são os que estão em zonas limítrofes dos conflitos. Recordo um número: um país pequeno como o Líbano acolhe hoje 1 milhão de refugiados sírios. A grande Europa, no seu conjunto — não é só a União Europeia —, acolhe o mesmo número de refugiados sírios. Portanto, o fardo da responsabilidade com a proteção dos refugiados não está seguramente na Europa. Mas é na Europa que este tema é mais divisivo, onde naturalmente existem Estados-membros que estão confrontados com fluxos maciços, enquanto outros têm fluxos muito mais reduzidos. 37 Apesar de haver toda uma política que tem sido absolutamente coroada de ter tido pouco sucesso na gestão de fluxos migratórios de forma humana, regular e segura, a verdade é que neste Conselho Europeu vamos discutir um regulamento que é muito importante, que é o Regulamento de Dublin. Esse Regulamento fala alemão e estabeleceu, desde os anos 90, como primeiro critério da responsabilidade por um pedido de asilo, o primeiro país de entrada. O que estamos neste momento a fazer, mantendo este critério, que, no fundo, vai atirar a responsabilidade pela proteção de refugiados para os países da linha da frente, é a mitigar esse Regulamento com um outro valor que deveria ser o cimento da União Europeia, que é o valor da solidariedade — solidariedade essa manifestada não só através do apoio financeiro mas também através do acolhimento físico de refugiados; solidariedade essa que está a ser negada por muitos países. Outros sinais preocupantes, Sr. Primeiro-Ministro, vêm da Europa, mais concretamente da Áustria, que já anunciou que, se as negociações falharem, vai adotar o chamado «paradigma australiano». Só gostaria de recordar que este paradigma australiano já foi ensaiado pela Itália de Berlusconi e pela Líbia de Kadhafi e foi considerado violador dos direitos humanos pelo Tribunal Europeu dos Direitos do Homem. Hoje, todos acordámos com a declaração de Meseberg, que, no fundo, volta a insistir na mesma tónica e na mesma política: uma política de contenção, como se fosse possível parar o vento com as mãos. Em vez de uma política de imigração e de asilo, de gestão racional dos fluxos migratórios, tenta-se uma política de contenção, repito, como se fosse possível parar o vento com as mãos. Eis senão quando o Presidente do Conselho Europeu recupera uma ideia velha, mas muito cara à Hungria de Orbán, que é a da criação de hotspots ou centros de triagem nos países a sul do Mediterrâneo — a velha receita da externalização da política de imigração, cujo resultado foi, pura e simplesmente, o de transformar o Mediterrâneo na fronteira mais letal do mundo, às portas da Europa. O que lhe pergunto, Sr. Primeiro-Ministro, para terminar, é o seguinte: como é que Portugal se vai posicionar? Vai seguir a via fácil de cavalgar o medo das pessoas ou a via mais difícil de intransigente defesa dos nossos valores fundacionais, como a solidariedade e o respeito intransigente pelos direitos humanos de qualquer pessoa?! Era isso que gostaria de saber, Sr. Primeiro-Ministro. Aplausos do PS."
        },
        "213": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, a Sr.ª Deputada Isabel Pires."
        },
        "214": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados e Sr.as Deputadas: Faltam apenas alguns dias para o próximo Conselho Europeu de 28 e 29 de junho, mas as notícias indiciam já qual será o centro do debate, ou seja, as migrações, a zona euro e o orçamento. O problema com estas notícias é que temos o eixo franco-alemão com propostas conjuntas, como já aqui foi referido, sendo que esta é uma aliança de maus augúrios. Aliás, facilmente se percebe que estamos perante propostas que respondem mais a problemas internos de cada um dos países, quando, na verdade, do que precisávamos era de soluções de solidariedade entre os povos. Portanto, a opção está a ser pela nulidade política e pelo cinismo anti-humanista. O encontro informal de Juncker para preparar a Cimeira, escolhendo apenas alguns países para a mesa das negociações e deixando Portugal de fora, mostra, mais uma vez, a construção europeia dos diretórios e das elites. Por exemplo, o caminho de propostas como a deslocação de hotspots para bem longe do território europeu é, efetivamente, uma cedência grave à chantagem racista e xenófoba de vários movimentos e governos dentro da União Europeia. A questão que se coloca a Portugal e ao Governo é se vai apoiar estas propostas que têm sido anunciadas do lado alemão, porque estas propostas, nascidas para responder às divergências dentro do Governo alemão, são demasiado próximas, por exemplo, das propostas do Governo de Viktor Orbán. Portanto, é lamentável, se for esse o caminho a seguir, deixando perpetuar o drama do cemitério em que o Mediterrâneo se tornou nos últimos anos. Mas há outra questão, Sr. Primeiro-Ministro: perante a emergência que a cada dia se vive e a previsível recusa de Itália em receber mais refugiados e migrantes, o método ad hoc, que se verificou, de ver que país se propõe primeiro para receber náufragos, vai passar a ser regra? Acha que isto faz algum sentido neste momento? Nesta União Europeia, Sr. Primeiro-Ministro, não são só os refugiados que estão a ficar à porta, são também os direitos humanos e a solidariedade internacional."
        },
        "215": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "216": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Primeiro-Ministro, no outro grande tema, que é o da reforma da zona euro, também o acordo franco-alemão não traz boas notícias. O Sr. Primeiro-Ministro tem falado muito sobre a reforma da zona euro, mas, até agora, sem ideias suas, próprias, em cima da mesa, deixando a indicação de que está em linha com as propostas de Macron. Portanto, as perguntas são: isso quer dizer que concorda com a criação de um orçamento comum entre os países da zona euro? Concorda com a criação de um ministro das finanças europeu? Concorda com a redução da soberania orçamental dos Parlamentos nacionais? Concorda com isso tudo, que já se verificou ser uma má receita para os povos?! E sabendo também que, em Portugal, apenas recomeçámos a ter crescimento económico e orçamentos que respondem aos cidadãos, porque cortámos exatamente com as políticas europeias de austeridade, a questão que se coloca é a de saber se a aceitação destas propostas é um ato de arrependimento do Sr. Primeiro-Ministro. Aceita desta forma a vitória da tecnocracia europeia, sobrepondo-se à democracia? Todos estes temas estão ligados e é hoje inegável que, se queremos combater o crescimento da extrema-direita, primeiro, teremos de admitir que ela foi alimentada pela elite europeia existente e pelas suas políticas. Ao recusar, sistematicamente, a democratização do processo político europeu e ao aprofundar mecanismos de austeridade, a atual elite europeia ajudou a fomentar a chegada a vários governos de movimentos de extrema-direita. Não querer perceber este processo e insistir em medidas e propostas que são mais do mesmo, mas para pior, é deixar caminho aberto para que a União Europeia se transforme cada vez mais rapidamente numa caixa de horrores, a que Trump estende, agora, a sua simpatia. E, afinal, novamente, os direitos humanos estão desaparecidos do combate da União Europeia. Numa Europa desigual, marcada pela divergência, a proposta de orçamento europeu é mais um erro de palmatória: cortar na política de coesão é, na verdade, fazer a escolha da desagregação. Não temos dúvidas de que o Governo se tenha esforçado por melhorar as condições deste orçamento para Portugal, mas é preciso muito mais. Não se pode repetir aquilo que, historicamente, sempre fizeram os governos socialistas, confrontados com a direita europeia: têm reservas, discordam, mostram-se preocupados, fazem avisos, mas, depois, apoiam e votam favoravelmente. Sr. Primeiro-Ministro, tenho-o ouvido dizer que quer reformar a Europa, que quer uma Europa de coesão. Portanto, se quer reformar a Europa e se quer defender o País tem de afirmar já que este orçamento comunitário não pode passar e não irá passar. Aplausos do BE."
        },
        "217": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, também para uma intervenção, o Sr. Deputado Pedro Mota Soares."
        },
        "218": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Sr.ª e Sr. Secretários de Estado, Sr.as e Srs. Deputados: Antes de ir aos outros temas do Conselho Europeu, permita-me, Sr. Primeiro-Ministro, só mais uma última e rápida nota sobre o próximo quadro comunitário. O Sr. Primeiro-Ministro vem aqui tentar fazer uma coisa que é impossível: explicar o que é inexplicável! Ninguém percebe, Sr. Primeiro-Ministro, como é que as verbas da coesão, que são, exatamente, aquelas verbas 39 que servem para que os países possam convergir com a média europeia, descem em Portugal e sobem em Espanha ou em Itália. O Sr. Primeiro-Ministro vem aqui explicar, fazendo referência aos critérios de Berlim, ao desemprego e a um conjunto de outras matérias, mas devia era estar preocupado e não conformado com uma proposta que é má para Portugal e que ninguém percebe. Baixar as verbas da coesão para Portugal e subi-las para Espanha ou para Itália é inexplicável! O que o Governo devia estar neste momento a fazer era a contrariar essa proposta e não a tentar explicá-la aos Deputados portugueses."
        },
        "219": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "220": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Segunda nota, Sr. Primeiro-Ministro: seguimos com muita atenção, como é óbvio, e isto também tem a ver com a agenda deste Conselho, o encontro que teve lugar ontem entre a Chanceler alemã e o Presidente da República francês, o Sr. Macron. Este encontro tem algumas conclusões que nos parecem positivas, como, por exemplo, as que têm a ver com a finalização da arquitetura da zona euro, que é uma matéria que para Portugal é muito relevante, mas também tem matérias sobre as quais não queremos deixar de expressar aqui a nossa estranheza. E vou explicar-lhe por que é que queremos expressar aqui que não apoiamos propostas que lá estão contempladas como, por exemplo, a de reduzir o número de comissários, permitindo até que alguns países, nomeadamente os países mais pequenos e médios, possam perder o seu comissário, ou as propostas sobre as listas transnacionais. Vou, então, explicar-lhe por que é que o fazemos aqui, perante os representantes do povo português. Em janeiro deste ano, o Sr. Primeiro-Ministro foi a uma cimeira, em Roma, com um conjunto de países e, sem mandato do Parlamento, subscreveu uma declaração que apoiava as listas transnacionais em candidaturas ao Parlamento Europeu, que é uma ideia que para Portugal é profundamente errada, é uma ideia que é má para nós."
        },
        "221": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "222": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "O Sr. Primeiro-Ministro, sem espécie de mandato algum, foi lá e apoiou essa proposta do Sr. Macron, mas, depois, chegou a Portugal e, pelos vistos, deve ter-se arrependido um bocadinho, porque veio dizer que não concordava muito com a ideia. O grave, Sr. Primeiro-Ministro, é que a ideia fez o seu caminho e esteve ontem na declaração. Por isso mesmo, quero perguntar-lhe, e o Sr. Primeiro-Ministro deve dizê-lo aqui, no Parlamento,…"
        },
        "223": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Claro!"
        },
        "224": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… uma coisa muito simples: no próximo Conselho Europeu, o que é que Portugal vai dizer relativamente a estas duas questões, ou seja, redução do número de comissários, permitindo que alguns países não tenham comissário, e listas transnacionais? Era muito importante que o Sr. Primeiro-Ministro fosse claro aqui e, acima de tudo, que fosse muito claro na próxima Cimeira Europeia."
        },
        "225": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "226": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Depois, Sr. Primeiro-Ministro, ainda dentro do tempo de que disponho, quero colocar-lhe uma terceira questão. Dizia, há poucos dias, o Sr. Vice-Presidente da Comissão Europeia, Frans Timmermans, que vamos ter um Conselho Europeu num momento auspicioso. A mim, infelizmente, não me parece um momento auspicioso, pelo contrário, parece-me um momento particularmente embaraçoso. A crise que aconteceu com o episódio do navio Aquarius tornou muito visível uma fratura que, infelizmente, existe há muito tempo dentro da União, pelo menos desde 2012, de uma forma muito clara, e que tem a ver exatamente com a questão das migrações e dos refugiados e com o colapso do sistema de decisão europeu. Esta crise, que começou por ser uma crise humanitária, tornou-se, muito rapidamente, numa crise do ponto de vista institucional e foi o próprio sistema de decisão que entrou em colapso. Nem é preciso recuarmos a 2013, basta referir que, no último Conselho Europeu, de dezembro de 2017, se dizia que até junho de 2018 teríamos de chegar a um acordo, a um consenso, sobre a dimensão interna da nossa política de migração, mas a verdade é que junho chegou e, infelizmente, não me parece que, no próximo Conselho, vá existir esse mesmo consenso. Ora, é exatamente por isso, Sr. Primeiro-Ministro, que gostava de lhe colocar duas questões que, para nós, são muito relevantes. A União Europeia não pode continuar, cinco anos depois do início desta crise migratória, sem um mecanismo que permita fazer a distinção entre o que são refugiados que estão a fugir de situações de guerra e o que são migrantes económicos, até porque sabemos que, neste momento, há uma rota que está a crescer muito, que é a rota do Mediterrâneo ocidental, muito próxima da nossa fronteira. Parece-me que a resposta que está, em parte, em cima da mesa, também pode não ser a melhor e, aliás, esta é exatamente uma questão que já colocámos ao Sr. Ministro dos Negócios Estrangeiros mas à qual ele ainda não respondeu. A Chanceler alemã, no início deste mês, também num encontro com o Presidente Macron, falava da necessidade de se passar para uma decisão comunitária, europeia, uma decisão que, neste momento, é uma decisão nacional, que é a da concessão do estatuto de refugiado, e, portanto, nessa lógica, tornar esta política uma política comunitária. Gostava que o Sr. Primeiro-Ministro nos dissesse o que é que o Governo português pensa, efetivamente, sobre esta matéria e, também, já agora, percebendo que a rota do Mediterrâneo ocidental é a rota que, neste momento, mais está a crescer — quase um terço dos refugiados que chegaram à Europa no último ano vieram por esta rota —, queria perguntar-lhe se o Governo vai ou não antecipar a mobilização do contingente com que se comprometeu a reforçar a Frontex em 2019. O Governo está ou não a pensar antecipar esse mesmo reforço? Muito obrigado pela sua tolerância, Sr. Presidente. Aplausos do CDS-PP."
        },
        "227": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, vou confessar-lhe que não foi tolerância, foi mesmo distração."
        },
        "228": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ainda bem!"
        },
        "229": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, ainda para uma intervenção, o Sr. Deputado João Oliveira."
        },
        "230": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: Já hoje ouvimos aqui, várias vezes, afirmações do Sr. Primeiro-Ministro, de regozijo, de entusiasmo, de confiança relativamente ao próximo Conselho Europeu e às suas conclusões, mas deixe-me dizer-lhe que, da nossa parte, da parte do PCP, temos todas as dúvidas relativamente a essa perspetiva de confiança na agenda do próximo Conselho Europeu e no caminho que se propõe fazer. Sr. Primeiro-Ministro, quando ouvimos falar em reforma do euro, em conclusão da união económica e monetária, na designada política de crescimento e emprego, na política de segurança e defesa ou em matéria tão relevante como a das migrações, não encontramos na agenda do próximo Conselho Europeu nenhuma perspetiva que possa descansar os povos da Europa relativamente à discussão que vai ser feita e à perspetiva de conclusões que está ensejada. Aquilo que encontramos, no tratamento destas matérias, é a natureza da União Europeia, o aprofundamento do seu caráter militarista e federalista, os instrumentos de domínio económico e político que servem os interesses das grandes potências, mas que prejudicam objetivamente, e têm prejudicado duramente, países como Portugal. Aquilo que encontramos é o aprofundamento das injustiças sociais e a liquidação de direitos, a perspetiva de aprofundar o caminho de privatização dos serviços públicos e, por exemplo, em relação às migrações, as 41 mesmas opções e as mesmas conceções de reiterado desrespeito pelos direitos dos migrantes e dos refugiados, que levaram, inclusivamente, à denúncia pelo Alto-Comissariado das Nações Unidas para os Refugiados do acordo que a União Europeia celebrou com a Turquia, não apenas em relação aos seus resultados mas em relação à conceção de desrespeito pelos direitos dos migrantes e dos refugiados. Aquilo que encontramos é a mesma União Europeia que nos últimos dois anos e meio resistiu e procurou contrariar ao máximo a reposição de direitos e rendimentos em Portugal e que, uma vez mais, no plano da política designada de crescimento e emprego, procura criar condições para novos passos no sentido da liquidação dos direitos dos trabalhadores em toda a Europa. Aquilo que encontramos é a mesma União Europeia que afirma e procura colocar em cima da mesa o objetivo de reforçar os recursos financeiros alocados à política de segurança e de defesa, ao pilar belicista da União Europeia, ao mesmo tempo que procura, nomeadamente por via das metas orçamentais, que, de resto, o Governo português aceita e cumpre, impedir o investimento na saúde, na educação ou na contratação de pessoal. Aquilo que encontramos são as metas que limitam o investimento nos transportes ou na cultura e que dificultam a possibilidade de termos políticas de desenvolvimento do mundo rural ou do interior. Encontramos a mesma União Europeia que pretende cortar a já magra compensação a Portugal por via dos fundos comunitários, com os enormes prejuízos que o nosso País continua a sofrer, em virtude das políticas comuns e do mercado único. Encontramos, Sr. Primeiro-Ministro, a mesma União Europeia que afirma os objetivos de conclusão da união bancária, quando temos à vista, em particular na situação da Caixa Geral de Depósitos, o que significa para o País o aprofundamento desse objetivo. Sr. Primeiro-Ministro, o que se vai tornando cada vez mais claro com este anúncio, que, de resto, já no último debate quinzenal tínhamos referido, a propósito das agências da Caixa Geral de Depósitos, e que, entretanto, de facto, se confirmou, é que as condições que foram impostas a Portugal para a recapitalização da Caixa Geral de Depósitos têm verdadeiramente o único objetivo de alimentar o negócio da banca privada, por via do encolhimento, da restrição da atividade do banco público. No encerramento das agências da Caixa Geral de Depósitos que agora estamos a enfrentar está um exemplo concreto daquilo para que servem as políticas da União Europeia, nomeadamente no âmbito da união bancária. Portanto, Sr. Primeiro-Ministro, se dúvidas houvesse, o acordo franco-alemão, com o conjunto de matérias relacionadas com a chamada reforma do euro, com a criação de um orçamento para a zona euro, com a redução do número de comissários, na sequência do aprofundamento do poder das grandes potências no Parlamento Europeu, com a institucionalização da troica, com a criação do FMI (Fundo Monetário Internacional) europeu e, mesmo, com o aprofundamento da deriva militarista da União Europeia, aí está a confirmar os verdadeiros objetivos desta discussão e do caminho que se pretende aprofundar no plano da União Europeia. Por isso, Sr. Primeiro-Ministro, continuamos a dizer que aquilo que faz falta é uma política que verdadeiramente coloque o desenvolvimento do País e a resposta aos graves problemas nacionais como prioridade e não a aceitação das imposições que nos são feitas pela União Europeia, contra os interesses nacionais, que limitam a capacidade de o País se desenvolver e dar resposta aos problemas estruturais que persistem. Aplausos do PCP."
        },
        "231": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para intervir, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "232": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Também Os Verdes consideram que não deve haver grandes ilusões relativamente a um caminho que a União Europeia tem prosseguido, que insiste em prosseguir e que Os Verdes, por diversas vezes, têm aqui denunciado nas intervenções que têm feito, designadamente nestas sessões de preparação dos Conselhos Europeus. A saber: a insistência no investimento numa política militarista, e poder-se-ia mesmo dizer armamentista, em detrimento de uma verdadeira política de solidariedade entre povos, no que aos migrantes, concretamente, diz respeito; e uma lógica de aprofundamento do federalismo, prosseguida pela União Europeia, com benefícios para as grandes potências e esquecendo as necessidades efetivas de coesão das economias mais frágeis. E julgo que este acordo franco-alemão demonstra isso mesmo. Mas a grande preocupação de Os Verdes vai, naturalmente, também para a matéria do orçamento comunitário, que ataca, como já hoje foi sobejamente referido e sublinhado, a política de coesão e a política agrícola ao nível da União Europeia. E era, muito rapidamente, sobre esta política agrícola que Os Verdes gostariam de se centrar para manifestar uma preocupação concreta ao Sr. Primeiro-Ministro, desde logo, em relação à redução das verbas do orçamento. Pelo facto de essa redução de verbas, em Portugal, incidir profundamente sobre o segundo pilar da PAC, ou seja, sobre a matéria do desenvolvimento rural, e tendo em conta o esforço que temos de fazer para a redinamização do nosso mundo rural e da sua atividade, consideramos que isso é profundamente negativo, porque afeta a nossa capacidade de poder produzir mais e de garantir maior soberania alimentar da nossa parte. Como é do conhecimento público, estamos hoje muito mais dependentes do estrangeiro a nível alimentar do que estávamos quando aderimos à, então, CEE (Comunidade Económica Europeia), ou seja, as políticas que incidiram sobre nós, nesta perspetiva, tiveram como objetivo retirar-nos capacidade produtiva e gerar uma maior dependência do exterior. Outra preocupação que temos prende-se com a continuidade das ajudas diretas ao nível da política agrícola comum, que promovem grandes benefícios aos grandes proprietários, à grande agroindústria, sem ligarem, efetivamente, à real produção. Essa é uma preocupação que Os Verdes têm manifestado recorrentemente e de que gostariam que o Governo também fizesse eco ao nível do Conselho Europeu."
        },
        "233": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para encerrar o debate, tem a palavra o Sr. Primeiro-Ministro."
        },
        "234": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Rubina Berardo, de facto, não basta a França e a Alemanha e é por isso que, quando nos sentarmos a 27, muitos serão aqueles que vão recusar o que a França e a Alemanha propõem. Se ouvir alguns dos melhores amigos do nosso anterior Governo e da Sr.ª Deputada Maria Luís Albuquerque, verificará, seguramente, que muitos serão contra grande parte das propostas que a França e a Alemanha apresentam. A Holanda, a Finlândia e outros países vão ser, certamente, contra todas as propostas em matéria de reforma da zona euro. Mas a reforma da zona euro é, efetivamente, essencial, até porque, se quisermos, de uma vez por todas, garantir que o euro não é um constrangimento ao nosso desenvolvimento económico e não acentua as assimetrias, temos de concluir esta união económica e monetária. E, para a concluir, é absolutamente essencial termos capacidade orçamental, termos um orçamento. Não há nenhuma zona monetária no mundo que funcione sem ter um orçamento próprio, e esse orçamento é essencial. Nós, de facto, temos apresentado várias propostas nesse sentido, outros o têm feito também, aliás, ainda ontem a França e a Alemanha apresentaram propostas. E apresentaram três propostas que vão, em meu entender, no bom sentido, a primeira das quais é a da transformação do Mecanismo Europeu de Estabilização em mecanismo de garantia perante crises graves, como as que sofremos no passado, com a possibilidade de haver uma linha de crédito de curto prazo e de baixa condicionalidade para resolver problemas de liquidez. Apresentaram, pela primeira vez, uma proposta conjunta para termos um verdadeiro orçamento da zona euro, com duas funções, uma, de estabilização, que a França, de facto, durante muito tempo, defendeu por diversas formas, e que aqui é proposta através de um fundo europeu de estabilização do desemprego, e outra, com uma componente que é, para nós, essencial e pela qual me tenho batido repetidas vezes e insistentemente, que é a de ter um mecanismo de investimento para permitir a convergência. Esse mecanismo de convergência — que, aliás, foi testado num projeto-piloto pela Comissão Europeia — permitiria financiar um conjunto de políticas que são essenciais para Portugal poder recuperar o atraso que tem relativamente ao resto da União Europeia e melhorar os seus níveis de competitividade. O foco que aqui está é muito claro: qualificações e inovação, que é precisamente aquilo de que necessitamos. Portanto, aquilo que espero, neste ponto, é que o debate no Conselho Europeu reforce e melhore a proposta franco-alemã e não constitua um retrocesso. 43 Com toda a franqueza, percebo que haja quem não queira que estejamos no euro, mas, uma vez estando, é melhor estar com capacidade de investir para superar o défice de competitividade que temos e corrigir as assimetrias do que estar simplesmente sofrendo os choques assimétricos de um esforço de competitividade que não temos de sofrer."
        },
        "235": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Se fosse para haver essas compensações não havia euro!"
        },
        "236": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Eu sei! Sim, sim! A segunda questão é a das migrações, que é uma questão central para a União Europeia. Acompanho a Sr.ª Deputada Constança Urbano de Sousa na defesa da revisão da Convenção de Dublin e numa partilha responsável e solidária dos encargos com a responsabilidade de assegurar a proteção internacional, mas acho que temos de refletir bem sobre a regulação dos fluxos migratórios. É essencial criar canais seguros de migração, se não quisermos manter a mortalidade dramática que temos tido no Mediterrâneo e que é ofensiva para todos nós. Para termos essa organização, esses canais devem começar a organizar-se do lado de lá do Mediterrâneo. Uma coisa é, como alguns defenderam no passado, a existência de campos de concentração, de contenção, do lado de lá do Mediterrâneo, outra coisa completamente diferente é a criação de canais, em parceria com o Alto-Comissariado das Nações Unidas para os Refugiados e com a Comissão Europeia, de forma a organizar os fluxos migratórios. É que o problema não é só a proibição de entrada no lado de cá, o problema começa logo na travessia. É aí que se dá a grande mortalidade e onde temos de ser capazes de intervir. Em terceiro lugar, Sr. Deputado Pedro Mota Soares, não sou porta-voz da Comissão Europeia. Ao contrário do que pretendeu dizer, não vim cá explicar e justificar a proposta da Comissão Europeia. Aplausos do PS."
        },
        "237": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Fez um bom papel nisso!"
        },
        "238": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Tenho repetidamente explicado por que é que esta proposta não é boa e porque é que nos devemos bater para que seja melhor. Mas também lhe devo dizer o seguinte: se os Srs. Deputados do PSD e do CDS querem entrar aqui num concurso de quem ganha mais e de quem ganha menos, ficam já a saber que aquilo que VV. Ex.as negociaram no anterior quadro comunitário é menos do que aquilo que nós já conseguimos obter no atual. Aplausos do PS."
        },
        "239": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Seriedade, zero!"
        },
        "240": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "É bom que não entremos nesse campeonato, que é, aliás, absolutamente inútil para os portugueses, porque aquilo que os portugueses querem hoje é que todos nós, do Bloco de Esquerda ao CDS-PP, o Governo e os Deputados ao Parlamento Europeu, nos batamos para que Portugal tenha o maior número de recursos possível…"
        },
        "241": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Responda às perguntas!"
        },
        "242": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… para prosseguirmos o nosso desenvolvimento na política de coesão, na política agrícola, na política de ciência, na política de defesa, ou seja, em todas as políticas da União Europeia. É nisso que nos devemos concentrar! Aplausos do PS."
        },
        "243": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O CDS está transformado no MRPP dos fundos comunitários!"
        },
        "244": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Queria também dizer-lhe que, no documento franco-alemão, há partes que acompanhamos e há partes que não acompanhamos. O que é dito, aliás, sobre o número de comissários é dito nos termos do Tratado de Lisboa, porque já consta desse Tratado, não constitui nenhuma novidade. Relativamente às listas transnacionais, nunca assinei nenhuma declaração a defendê-las. Assinei uma declaração onde se diz que as listas transnacionais são um tema importante para a valorização da democracia europeia. Está explicado e reexplicado, não vale a pena voltar ao tema. Finalmente, para concluir, não queria deixar de responder à Sr.ª Deputada Maria Luís Albuquerque, dizendo-lhe duas coisas muito simples: a primeira, essencial, em matéria de credibilidade, é que, quando V. Ex.ª saiu do Governo, deixou o País à beira de sanções por incumprimento dos objetivos relativos ao défice. Aplausos do PS. Protestos do PSD e do CDS-PP, tendo os Deputados batido com os pés no chão."
        },
        "245": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "É preciso descaramento de quem deixou o País na bancarrota!"
        },
        "246": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Deixou na sua gaveta, por cumprir, o compromisso que tinha assumido de, antes das eleições, resolver o problema do BANIF, confinando-o às regiões autónomas e ao estrangeiro, o que teria poupado a resolução do Banco. Protestos do PSD e do CDS-PP."
        },
        "247": {
            "orador": "Berta Cabral",
            "partido": "PSD",
            "discurso": "Está a brincar?!"
        },
        "248": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Finalmente, queria dizer-lhe, para sua tranquilidade, o seguinte: ninguém fez melhor para reforçar a confiança e o apoio dos portugueses à Europa do que a atual maioria e as suas políticas. Basta consultar o Eurobarómetro para perceber que a confiança dos portugueses na União Europeia baixou durante os quatro anos em que V. Ex.ª esteve no Governo e tem subido nestes três anos, desde que V. Ex.ª deixou de estar no Governo. Aplausos do PS.Protestos do PSD e do CDS-PP."
        },
        "249": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço desculpa, permite-me o uso da palavra?"
        },
        "250": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado Pedro Mota Soares, pede a palavra para que efeito?"
        },
        "251": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Para uma interpelação à Mesa, no sentido de solicitar a distribuição de um documento, Sr. Presidente."
        },
        "252": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "253": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, o Sr. Primeiro-Ministro acabou de dizer que nunca expressou apoio à ideia das listas transnacionais. Ora, tenho aqui uma declaração, assinada pelo Primeiro-Ministro, em janeiro deste ano, que diz: «We support». Peço desculpa, Sr. Presidente, por estar a lê-lo em inglês, mas o Governo português nem sequer se deu ao trabalho de traduzi-lo para português. Aplausos do CDS-PP. 45 Protestos do PS."
        },
        "254": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Nos fundos comunitários, o CDS é como o MRPP: quanto pior, melhor!…"
        },
        "255": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "A Mesa distribuirá o documento, Sr. Deputado, peço-lhe apenas que o faça chegar à Mesa. Terminado o debate preparatório do próximo Conselho Europeu, quero agradecer ao Sr. Primeiro-Ministro e aos restantes Membros do Governo a sua presença e cumprimentá-los. Srs. Deputados, concluídos por hoje os nossos trabalhos, resta-me informar que a próxima sessão plenária terá lugar amanhã, às 15 horas, tendo como ordem do dia a discussão conjunta, na generalidade, do projeto de lei n.º 884/XIII (3.ª) — Eliminação do aumento do imposto sobre os produtos petrolíferos (ISP) (CDS-PP), do projeto de resolução n.º 1653/XIII (3.ª) — Redução do imposto sobre os produtos petrolíferos (ISP) (PSD), do projeto de lei n.º 400/XIII (2.ª) — Reduz o preço do gasóleo rodoviário através do nível de incorporação de biocombustíveis (PCP), do projeto de resolução n.º 1703/XIII (3.ª) — Propõe a redução imediata do ISP e a sua adequação face ao aumento do preço do petróleo (PCP) e do projeto de lei n.º 922/XIII (3.ª) — Elimina o adicional do imposto sobre os produtos petrolíferos (ISP) e aprova as revisões mensais das taxas unitárias de imposto aplicável à gasolina sem chumbo e ao gasóleo rodoviário para o continente (BE). Chamo a atenção das Sr.as e dos Srs. Deputados de que, tratando-se de um agendamento potestativo, há a possibilidade de realizar votações no final do debate. Está encerrada a sessão. Eram 17 horas e 55 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO."
        }
    }
}