{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "059",
    "data": "2017-03-03",
    "num_páginas": "52",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Srs. Membros do Governo, Sr.as e Srs. Jornalistas, vamos iniciar a sessão. Eram 10 horas e 2 minutos. Os Srs. Agentes da autoridade podem abrir as galerias, por favor. Sr.as e Srs. Deputados, o primeiro ponto da nossa ordem do dia consiste num debate, com a presença do Governo, sobre as prioridades da Presidência maltesa no Conselho Europeu, nos termos da alínea b) do n.º 1 do artigo 4.º da Lei n.º 43/2006, de 25 de agosto, com as alterações introduzidas pela Lei n.º 21/2012, de 17 de maio — Acompanhamento, Apreciação e Pronúncia pela Assembleia da República no âmbito do processo de construção da União Europeia. Para dar início ao debate, tem a palavra o Sr. Ministro dos Negócios Estrangeiros, Augusto Santos Silva."
        },
        "1": {
            "orador": "Ministro dos Negócios Estrangeiros (Augusto Santos Silva)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Malta assume, pela primeira vez, a Presidência do Conselho da União Europeia, e esse facto deve ser bem assinalado. Como, aliás, a Presidência maltesa tem mostrado, pequenos países também fazem grandes Presidências na União Europeia. Portugal comunga do essencial dos objetivos e das prioridades de Malta para o exercício da sua Presidência, prioridades que são, aliás, resumidas, e bem, pelos malteses em três palavras-chave: migrações, Mediterrâneo e assuntos marítimos. De facto, as prioridades da Presidência maltesa, seja no que diz respeito ao Mercado Único, seja no que diz respeito às políticas de migrações e de segurança, seja no que diz respeito às questões da política externa da União são prioridades que Portugal subscreve. Portugal chamou a atenção, em devido tempo, para a necessidade de dar maior ênfase às questões também relacionadas com a União Económica e Monetária. Pode dizer-se que a Presidência maltesa se inscreve na lógica atual da União Europeia, uma lógica incremental, aquela que vem descrita como o cenário 1 no Livro Branco apresentado anteontem pelo Presidente Juncker. Como, do nosso ponto de vista, o cenário 2 desse livro é absolutamente inaceitável, o debate que se iniciou, que será muito vivo e que percorrerá também este semestre de Presidência maltesa, é sobre qual dos outros três cenários — o 3, o 4 ou o 5 — é o mais favorável ou qual será a melhor combinação entre esses cenários. Trata-se, naturalmente, de um debate em que Portugal participará e em que o Parlamento português terá uma palavra decisiva a dizer. Aplausos do PS."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos ao Sr. Ministro, inscreveu-se a Sr. Deputada Isabel Pires, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "3": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr. Secretário de Estado dos Assuntos Parlamentares, Sr.as e Srs. Deputados, como primeiro pedido de esclarecimento, e tendo em conta que Malta também integra as cimeiras de países do sul da Europa que têm acontecido nos últimos meses, tendo a última, inclusivamente, sido em Portugal, gostaria de perguntar — aproveitando que Malta tem a Presidência do Conselho Europeu durante os próximos meses — o que é que será diferente com esta Presidência, interligando com os esforços que têm sido feitos nestas cimeiras de países do sul da Europa. Até agora, na prática, as resoluções que têm saído destas Cimeiras não têm apresentado grandes resultados. Para o Bloco de Esquerda, seria interessante e importante que saísse, por exemplo, uma posição forte relativamente à necessidade de reestruturação das dívidas que os afetam gravemente e que também afetam Portugal com alguma relevância. Portanto, pergunto para que servirão, afinal, estas cimeiras de países do sul da Europa. Pergunto também se Portugal vai ou não aproveitar, estando Malta na Presidência, sendo o nosso um dos países que tem sido convidado para estas cimeiras, para avançar com o debate necessário e urgente sobre a renegociação da dívida, de forma unida, com os países do sul que têm sido alvo de pacotes de austeridade mais graves. Aplausos do BE"
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Também para pedir esclarecimentos ao Sr. Ministro, tem a palavra o Sr. Deputado Vitalino Canas, do Grupo Parlamentar do PS."
        },
        "5": {
            "orador": "Vitalino Canas",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr. Secretário de Estado dos Assuntos Parlamentares, a Presidência maltesa segue-se a várias outras, do norte e do centro da Europa. Por isso, não nos surpreende que, olhando para o programa e para as prioridades dessa mesma Presidência, haja temáticas que têm estado arredadas, ou em segundo plano, do debate europeu. Queria salientar, desde logo, a circunstância de a Presidência maltesa ter decidido dar um foco especial ao flanco sul da política de vizinhança, concentrando alguns dos seus esforços na estabilização do norte de África, correspondendo aí não apenas ao interesse de Malta, muito fustigada, naturalmente, pelos fluxos migratórios e pela instabilidade que vem dessa zona do globo, mas também ao interesse europeu. Gostaria, Sr. Ministro, que se pronunciasse sobre essa circunstância. Não irei confrontá-lo agora com a questão do Livro Branco que foi apresentado anteontem — na minha intervenção, daqui a pouco, irei focar também esse tema —, mas queria também salientar e perguntar-lhe como interpreta a circunstância de, nas prioridades e no programa da Presidência maltesa, não estar nenhuma referência à necessidade de aprofundarmos e de completarmos a União Económica e Monetária. Essa tem sido uma insistência de Portugal ao longo dos tempos, tendo apresentado propostas, mas aparentemente a Presidência maltesa não está muito focada nessa temática. Creio que podemos dizer que o programa e as prioridades da Presidência maltesa nos deixam, enquanto Estado-membro, confortáveis e merecem o nosso apoio, mas talvez essa circunstância merecesse ser debatida e mais bem tratada. Aplausos do PS."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro."
        },
        "7": {
            "orador": "Ministro dos Negócios Estrangeiros",
            "partido": "",
            "discurso": "Sr. Presidente, em primeiro lugar, agradeço as questões colocadas pelos Srs. Deputados. Sr.ª Deputada Isabel Pires, não entendemos as reuniões entre os países do sul como a procura da constituição de uma frente unida. Entendemos, sim, que a Europa tem de usar todas as suas geografias e que a reunião periódica e regular dos países do sul é um contributo para que todas essas geografias sejam movidas. A Declaração de Lisboa, que saiu da reunião havida a 29 de janeiro, é muito clara e todas as questões que colocou estão lá também abordadas. Em vez de focalizar as questões especificamente na dívida, preferimos alargá-las e considerar a necessidade de haver uma função de estabilidade própria da zona euro e capacidades orçamentais acrescidas, quer da zona euro como tal, quer da União Europeia. Em relação ao Sr. Deputado Vitalino Canas, concordo na ênfase que deu à centralidade nas prioridades da Presidência maltesa do flanco sul. Recordo, por exemplo, que na área crucial da defesa os Ministros da Defesa de Portugal, Espanha, Itália e França têm insistido muito nessa centralidade. Também o acompanho na reserva que fez ao facto de as prioridades da Presidência maltesa não serem suficientemente explícitas quanto à União Económica e Monetária. Desse ponto de vista, o facto novo, e muito positivo, de ontem e de hoje, é a declaração conjunta dos Ministros dos Negócios Estrangeiros de França e da Alemanha, publicada hoje, em tradução, no Diário de Notícias, que é, essa sim, clarinha como água quanto à necessidade de completar a União Económica e Monetária. Aplausos do PS. 5"
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Paula Santos, do Grupo Parlamentar do PCP."
        },
        "9": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: As prioridades da Presidência maltesa não nos trazem nada de novo, muito pelo contrário acentuam o caráter securitário, militarista e neoliberal das políticas da União Europeia. Perante a crise na e da União Europeia, perante os problemas com que os povos dos Estados que integram a União Europeia estão confrontados, como o elevado desemprego, a precariedade, a pobreza, as crescentes desigualdades e exclusão, as prioridades que constam desta Presidência não só não respondem a nenhum destes problemas concretos, como insistem no mesmo caminho que já demonstrou que não é solução e que, inclusivamente, é responsável pela situação que hoje vivemos. As prioridades da Presidência maltesa referem o Mercado Único — mais uma vez, de acordo com os interesses das multinacionais e do grande capital —, uma política de migração que desrespeita os direitos humanos, uma política securitária atentatória dos direitos e liberdades dos cidadãos, uma política militarista, de guerra, de ingerência nos outros países. É isto que tem para nos apresentar. Relativamente aos desenvolvimentos que se registaram nas últimas semanas, quer com a aprovação de três relatórios no Parlamento Europeu sobre o futuro da União Europeia, quer com a apresentação, ainda nesta semana, do Livro Branco também sobre o futuro da União Europeia, aquilo que podemos constatar é que, de facto, trazem o aprofundamento da retirada de maiores parcelas das soberanias por parte dos Estados e, objetivamente, também, aos respetivos povos, numa perspetiva de continuar este processo de integração capitalista na União Europeia de que vimos bem o resultado no nosso País com a destruição da nossa capacidade produtiva e com a retirada de direitos e de maiores parcelas da nossa soberania. Queria aqui referir outro aspeto, relativamente às questões relacionadas com a migração e com os refugiados. As políticas da União Europeia, nesta vertente, têm sido também vergonhosas. Para além de continuar a ilibar as suas responsabilidades relativamente a esta situação, decorrente da sua conivência e da sua política de intervenção, de guerra, de desestabilização e de ingerência em Estados soberanos, não assegura os mais elementares direitos humanos aos refugiados, a sua dignidade, desrespeitando o direito internacional. Isto é, em vez de a União Europeia adotar políticas que garantam condições de vida, dignidade, o cumprimento dos direitos humanos, insiste em opções que consideramos absolutamente inaceitáveis e vergonhosas, desumanas e ilegais, como é o acordo entre a União Europeia e a Turquia, pagando à Turquia para conter os fluxo de refugiados no seu país para retirar da União Europeia e dos países da Europa este mesmo problema. Como se isto não bastasse, ainda querem alargar esta opção a outros países africanos para conter e expulsar aqueles que fogem à guerra e à fome. Isto tem sido bem visível no crescente número de pessoas que procuram, de facto, melhores condições de vida através de rotas como a do Mediterrâneo, em que o número de mortes tem crescido cada vez mais. E qual é a resposta da União Europeia? Mais uma vez, opta por políticas securitárias em vez de garantir os direitos destas pessoas. Consideramos isto inaceitável, uma vergonha. De facto, fica bem patente, nesta e noutras opções, que o caminho não é este. O caminho é a rutura com estas opções. Aplausos do PCP."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Morgado, do Grupo Parlamentar do PSD."
        },
        "11": {
            "orador": "Miguel Morgado",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr. Secretário de Estado dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Tivemos já oportunidade, no âmbito da Comissão de Assuntos Europeus, de trocar impressões com o representante diplomático de Malta sobre as prioridades da Presidência maltesa, tendo, na altura, saudado alguns dos seus aspetos, em particular a atenção dada às migrações e à fronteira sul da Europa, mas também a uma nova ênfase que a Presidência de Malta quer dar à política marítima. Portugal tem a justa ambição de se tornar uma potência do ponto de vista talassocrático, e uma estratégia concertada da União Europeia para o mar e para o oceano só pode beneficiar Portugal. Também não deixámos de notar o nosso desapontamento pela falta de ambição nas prioridades maltesas relativamente a alguns aspetos que são cruciais para o interesse nacional, em particular a ausência de menção ao aprofundamento da União Económica e Monetária. Tal como o Sr. Ministro também já fez menção, nesta semana o debate sobre as prioridades europeias para o futuro ficou marcado pela publicação do Livro Branco da Comissão, sobre o qual, precisamente, queria fazer alguns comentários. Basicamente, o exercício que a Comissão propõe é o de apresentar cinco cenários e, depois, dizer, associando a cada um, «se querem estes resultados, então sigam esta via, e estes são os respetivos contras». O que é que poderemos dizer sobre isto? Sobre o Livro Branco poderíamos começar por dizer que talvez fosse uma melhor ideia, talvez fosse preferível a Comissão, em vez de decidir fazer um longo relambório sobre o declínio da Europa no mundo, ter começado por dizer o que é que nós, europeus, somos e o que é que queremos ser. Poderíamos também começar por dizer que a Comissão, ao decidir, de uma maneira inovadora, original, para ser eufemístico, não propor um caminho, escolhendo um destes cinco cenários, prefere não tomar posição. E temos de dizer que isso é, provavelmente, um reflexo de divergências políticas que não vão ser sanadas durante o ano de 2017 e que reflete um estado de indecisão essencial que não é bom. Mas, para vermos as coisas do lado positivo, preferimos assinalar o esforço de contenção e de imparcialidade pelo qual a Comissão Europeia optou e o apelo que faz para que sejam os Estados e os povos europeus a protagonizar esta discussão, porque este debate cabe mesmo aos Estados e aos povos europeus. O ponto de partida da Comissão Europeia é, no entanto, muito importante. O Presidente Juncker também disse, no Parlamento Europeu: «Temos de abandonar o simplismo binário de, em cada uma destas discussões, resumir tudo a mais Europa ou menos Europa». Mas também é preciso notar que, neste esquema dos cinco cenários e das escolhas que lhes estão implícitas, a Comissão Europeia também não evitou os seus próprios simplismos reducionistas. De facto, não é de mais ou de menos Europa que precisamos, do que precisamos é de uma Europa com melhores soluções para os problemas que temos em comum. Pode dizer-se, e já o ouvimos dizer nestes dias, que este Livro Branco ajuda a organizar a discussão. Bem, então, nos termos da Comissão Europeia, há que dizer o seguinte: o cenário do regresso ao mercado único sem mais é um retrocesso que acabaria com a União Europeia tal como nós a conhecemos, mas o cenário do status quo representa, também ele, um retrocesso pelo simples facto de ser insustentável. Já partilhamos coisas suficientes para nos darmos ao luxo de não termos, de não dispormos dos respetivos mecanismos de aperfeiçoamento. Neste momento, nem os Estados fazem o que querem, nem nós, em conjunto, temos respostas eficazes para as crises que se vão gerando. Portanto, é insustentável e, mais, é perigoso permanecer no ponto onde estamos. O risco de fragmentação é real e todos nós sofreríamos com isso. Também o cenário das várias velocidades europeias será inaceitável se for interpretado de maneira a que as várias velocidades incluam o seio da zona euro. Se for essa a interpretação, então também esse cenário é indesejável. Mas para dizer as coisas como elas são, a Europa não precisa de organizar mais a sua discussão — esta discussão está organizada há anos — e muito menos uma discussão em torno de esquemas estilizados. Então, do que é que a Europa precisa? A Europa precisa, sobretudo, de ser consequente com as suas próprias decisões. Por exemplo, se temos uma moeda única, então precisamos que ela funcione com uma união financeira, com uma união bancária completa e com uma capacidade orçamental. Aqui o que se esperaria é que a Comissão Europeia, no Livro Branco e no discurso do seu Presidente no Parlamento Europeu, apelasse aos Estados para serem consequentes com as decisões que eles próprios tomaram. Sabemos exatamente onde é necessária mais integração para uma Europa que funcione e faça sentido, uma Europa em que cada um dos seus povos tenha iguais oportunidades para prosperar em conjunto. Então, onde é que precisamos de mais integração? Precisamos de mais integração no aprofundamento da União Económica e Monetária, com a criação de um fundo monetário europeu, que seja a contraparte económica ao BCE, com funções como a coordenação do investimento europeu, o financiamento de reformas estruturais, uma capacidade orçamental. Precisamos de mais integração no aprofundamento do mercado interno, em particular na energia, no digital, no mercado de capitais e na união bancária. 7 Precisamos de mais integração na questão migratória, em particular no sistema comum de asilo, na gestão das fronteiras externas e na segurança interna. Em bom português, se sabemos o que devemos fazer não vale a pena inventar. Mas os Estados e os povos europeus têm de continuar a ser eles os protagonistas não só da discussão, mas da vida constitucional da Europa. O modelo de integração realista tem de basear-se nos Estados e nos povos e não contra eles e também não recorrendo à construção de um superestado que se lhes sobreponha. É aqui que vemos o realismo como um valor político fundamental e central. O realismo não é pessimismo derrotista, pelo contrário o realismo censura o pessimismo, a sua fraqueza e a sua complacência, mas o realismo também não é deslumbramento cego e, portanto, não pode patrocinar fugas para a frente. Cada passo que dermos adiante tem de ser firme, firme nos pressupostos, nos propósitos, nos apoios políticos e nos meios a utilizar. No passado, já tivemos fragilidades que bastassem. É, portanto, um erro supor que o caminho é o da hiperintegração rumo a um superestado federal. O excesso de voluntarismo pode provocar, na melhor das hipóteses, frustração e ressentimento, mas, na pior das hipóteses, a desintegração a prazo da União Europeia. Entre o retrocesso institucional e o federalismo há um justo meio realista de integração, e é desse que precisamos para uma Europa que faça sentido e que atenda aos problemas concretos. Mas só teremos uma Europa dessas com base na assunção clara e comprometida não apenas de uma responsabilidade comum e solidária, mas também das responsabilidades nacionais, onde muito está por fazer, como aliás, o Presidente da Comissão Europeia disse no seu discurso no Parlamento Europeu. Sem essa dupla responsabilidade, clara e comprometida, não sairemos deste impasse, com os perigos que são previsíveis. Nas próximas semanas celebraremos o sexagésimo aniversário do Tratado de Roma. Há razões para celebrar esse aniversário. Reparem que, neste aspeto, a Europa que temos é romana: ela nasce em Roma e agora a Roma regressa para celebrar o seu próprio aniversário. Não resisto a partilhar com a Câmara uma observação que li nestes dias, com ironia, é verdade, mas que diz respeito ao mote da Comissão Europeia para toda esta discussão. O mote foi: Quo vadis, Europa? — para onde vais, Europa? Toda a gente conhece de onde vem a expressão «quo vadis?». É a tradução latina de uma passagem dos Atos de Pedro, em que o apóstolo Pedro está a fugir de Roma com medo da perseguição, e em que encontra Cristo, ressuscitado, evidentemente. E Pedro pergunta a Jesus: «Quo vadis?» E Jesus responde: «Vou para Roma para ser cruxificado uma segunda vez». Agora digo eu: é bom que a Europa, que agora regressa a Roma, não vá ser posta na cruz, mas que encontre lá a sua salvação. Aplausos do PSD."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "13": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Ministro, segundo conseguimos perceber — aliás, o Sr. Ministro confirmou-o na sua intervenção inicial —, as prioridades da Presidência maltesa vão assentar sobretudo nas questões da migração, da segurança, do mercado único, da inclusão social, da política de vizinhança e do setor marítimo. É exatamente sobre estas prioridades, mais concretamente sobre a migração, que incide uma minha primeira questão. Sr. Ministro, quando falamos em ampliar a relação com os países do Norte de África, com o objetivo de melhorar a gestão da migração para a Europa, do que é que estamos a falar? Temos fundados receios de que esta prioridade de melhorar a gestão da migração para a Europa se reduza a pagar ao porteiro para não deixar entrar ninguém, tal como aconteceu, aliás, na Turquia. Os Verdes acham que seria importante que o Sr. Ministro se pronunciasse sobre esta matéria e sobre a forma como se pretende melhorar esta gestão de migração para a Europa. Sr. Ministro, a presidência maltesa vai atravessar os 60 anos da assinatura do Tratado de Roma, e consideramos que seria uma boa oportunidade para olhar para trás e repensar o futuro da Europa, desta Europa que está desgastada e nada solidária, que decide em função dos grandes interesses económicos e sempre a favor dos seus membros mais fortes, uma Europa que deixou há muito de ser dos pobres para passar a ser um instrumento do neoliberalismo. Consideramos que a reflexão sobre o futuro da União Europeia deveria constituir uma prioridade da Presidência maltesa, porque a continuar neste caminho a União Europeia não pode durar muito tempo. É, portanto, uma questão de sobrevivência. Mas, pelos vistos, vai passar a celebração dos 60 anos e a reflexão não consta das prioridades. Por fim, Sr. Ministro, quanto ao CETA (Comprehensive Economic and Trade Agreement), o acordo de livre comércio da União Europeia com o Canadá, há duas semanas o Parlamento Europeu aprovou-o — aliás, num ambiente de fortes protestos — e agora seguem-se os respetivos processos de ratificação. Sucede que a Comissão Europeia, de forma que nós consideramos, aliás, inaceitável, pretende forçar a entrada em vigor do Acordo antes da ratificação pelos Estados-membros. Ora, isto é absolutamente incompatível com as regras democráticas e até com a filosofia que preside à entrada em vigor dos tratados, no plano do direito internacional. Sr. Ministro, qual foi a posição do Governo português sobre esta pretensão da Comissão Europeia de colocar o CETA em vigor, parcelar ou provisoriamente, antes do processo de ratificação por parte dos Estados-membros? Que matérias podem entrar em vigor sem o respetivo processo de ratificação? De que matérias estamos a falar? Para terminar, Sr. Ministro, tendo em conta o grande desafio em termos ambientais que temos pela frente, especificamente no que diz respeito às alterações climáticas, ao Acordo de Paris, à Convenção-Quadro das Nações Unidas para as Alterações Climáticas, de que forma estes instrumentos serão incorporados nas políticas públicas, nomeadamente nas políticas comerciais, se o CETA entrar já em vigor, antes dos respetivos processos de ratificação pelos Estados-membros? E o que é que acontece se os Estados-membros não ratificarem o CETA? O que é que acontece à parte do Acordo que a Comissão Europeia quer que entre em vigor antes do processo de ratificação? Entretanto, assumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago, do PCP."
        },
        "15": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A União Europeia e as suas presidências insistem num projeto de concentração do poder político e de integração capitalista. A união bancária, que tem dado, aliás, em Portugal, os belos resultados que temos à vista e a incapacidade de o Estado poder decidir sobre o seu próprio sistema financeiro, é apresentada como a solução para um conjunto de problemas, para muitos dos quais já está provado que não só não resolve como agrava. Qual é solução? Mais união bancária para resolver os problemas que a união bancária até aqui já criou. A solução da criação e colocação em marcha de um mercado único de capitais, com vista a dar resposta aos grandes grupos económicos que já hoje dominam a União Europeia, é mais um passo de integração, exatamente no sentido da intensificação dos problemas que estão na base das dificuldades que hoje atravessamos e que em Portugal também se sentem. O mesmo se pode dizer sobre a União Económica e Monetária. O caminho que é apresentado para resolver os problemas que o euro e a utilização da moeda única colocam já hoje a países que estão na situação de Portugal é o inverso àquele que racionalmente deveria ser escolhido, que é o da intensificação da União Económica e Monetária, pelo que só podemos esperar, evidentemente, que os problemas se agravem, se intensificarmos as medidas que até aqui os geraram. O que é cada vez mais necessário, Srs. Membros do Governo e Srs. Deputados, é compreender e assumir que o sonho de uma União Europeia de solidariedade e cooperação nunca passou do embuste com que os grandes grupos económicos encantaram os povos para a criação da União Europeia. A solução está, precisamente, no caminho inverso, na libertação da submissão do País ao euro, no resgate e na recuperação da soberania e da democracia, construída em Portugal para dar resposta aos problemas daqueles que trabalham em Portugal. Persistir no embuste, nesse engodo de que a União Europeia é um processo de integração entre povos iguais, num regime de solidariedade e cooperação, é continuar a iludir a realidade que está à vista de todos e que em Portugal, particularmente, também tem provocado os danos que tem provocado. Portanto, não é aumentando e intensificando as medidas que criaram os problemas que estes serão resolvidos. 9 Aplausos do PCP."
        },
        "16": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado Pedro Mota Soares, do CDS-PP."
        },
        "17": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Voltamos hoje ao debate sobre as prioridades da Presidência maltesa, debate, aliás, que já fizemos em sede de comissão. Mas, neste momento, na Europa, as questões que se colocam são mais do que a gestão semestral rotativa dos Estados-membros: temos de decidir rapidamente, perante um quadro que é, muitas vezes, um quadro de descrença e de inevitabilidade; temos de ter a capacidade de antecipar cenários, mas, acima de tudo, temos de ter a capacidade de resolver questões concretas. Já falámos aqui hoje da União Económica e Monetária. Temos de perceber que essa questão afeta o financiamento e o crescimento da nossa economia e, nesse sentido, também, a coesão territorial e a inclusão social, em Portugal e ao longo de toda a Europa. É importante lembrarmos estas matérias no mês em que celebramos — já percebemos que nem todos iremos celebrar — o aniversário dos 60 anos do Tratado de Roma. Nesse sentido, a Presidência maltesa apresenta um conjunto de prioridades que são consequentes com prioridades de presidências anteriores e apresenta novidades importantes, nomeadamente a matéria que tem a ver com a fronteira sul e com a dimensão marítima da União Europeia — essas saudamos —, mas não podemos deixar de criticar a falta de visão, a falta de ambição no que tem a ver com o completar da União Económica e Monetária, porque essa matéria é vital para a Europa, mas é, acima de tudo, vital para Portugal, demonstrando, infelizmente, a quebra da solidariedade entre os Estados-membros. Essa solidariedade é fundamental para podermos manter o consenso alargado nos diversos países, nos diversos parlamentos e nos povos que eles representam ao longo da Europa. A Europa atravessa uma crise de confiança na capacidade de resposta das suas instituições, e o que se exige hoje é muito mais antecipação do que mera capacidade de reação. Acima de tudo, o que temos de exigir às instâncias europeias é capacidade efetiva de decidir os problemas concretos que temos pela frente. Hoje, temos um verdadeiro problema de credibilidade das instituições europeias, não só dentro da Europa, mas também para fora do espaço da União Europeia. Nesse sentido, é compreensível e até legítima a perplexidade dos cidadãos europeus face às dificuldades que as instituições da União Europeia revelaram na resposta a crises muito sérias. Recordo que, há 10 anos, metade dos europeus confiava na Europa; hoje, essa confiança limita-se a um terço dos seus cidadãos e dá-nos uma medida da perplexidade e diria, até, do descontentamento que grassa no quadro das opiniões públicas europeias. Isso não deixa também de ser responsabilidade das instituições europeias, que muitas vezes, presas nas suas teias burocráticas, esquecem e parecem querer fazer diluir as diferenças entre os diferentes povos europeus e a diversidade sobre a qual a Europa deve ser construída. Mas há também bons exemplos que temos de realçar, bons exemplos de capacidade de reação e de decisão face aos problemas que atravessamos. Uma dessas decisões, com total respeito pela independência do Banco Central Europeu (BCE) no quadro do seu mandato, foi bem expressa na frase, que teve consequências, do Presidente do BCE, Mario Draghi, quando disse que faria tudo o que fosse possível para defender o euro. O que não funciona mesmo, neste momento, na Europa, é a solidariedade entre os Estados-membros e, sem essa solidariedade, sem a solidariedade no fortalecimento do projeto europeu, não há projeto europeu. E o Brexitrevelou, pela primeira vez, que o processo de construção não é irreversível; muito pelo contrário, é possível que assistamos à saída de Estados-membros. Refiro a falta de solidariedade na gestão da maior crise humanitária que conhecemos no século XX: a crise dos refugiados. A verdade é que a crise migratória se transformou numa crise institucional, que fez implodir o sistema de decisão europeu e que arrasou, por exemplo, o sistema Schengen. Uma das consequências dessa falta de solidariedade é que, dos cerca de 160 000 requerentes de asilo que a União Europeia se comprometeu a receber, apenas 13 500 estão, neste momento, efetivamente acolhidos. E Portugal tem à-vontade para falar desta matéria, o à-vontade de quem desde 2015 tem vindo a dar resposta a este drama humanitário no quadro europeu. Refiro também falta de solidariedade na resposta articulada à crise terrorista e à ameaça à nossa segurança, uma vez que é inadmissível que hoje não consigamos praticamente ter cooperação digna desse nome em matéria de partilha de informações entre os vários países no quadro da União Europeia. Refiro ainda falta de solidariedade na resposta à crise das dívidas soberanas, dado que, 10 anos depois do início da crise, ainda não conseguimos completar, estruturar, acabar a arquitetura da zona euro e, muito especificamente, da União Económica e Monetária. Por isso mesmo, permitam-me que recentre também o debate na recente apresentação do Livro Branco da Comissão Europeia, na passada quarta-feira. Este é um documento que, ao contrário do que era esperado, é inédito. E é inédito porque, em vez de dar respostas, faz perguntas; em vez de apresentar um caminho, identifica vários caminhos que podemos escolher; e, em vez de liderar, é um documento que se limita a observar. Podemos dizer, de forma simpática, que a Comissão foi sensata perante o quadro europeu. Mas não podemos esconder a nossa deceção perante a falta de decisão que, neste momento, está a acontecer. Reconhecemos que vivemos num período de transição, e nos períodos de transição também é importante pensarmos internamente o que queremos ser. Mas temos muito medo que debater possa significar adiar decisões, que refletir possa significar diferir um conjunto de decisões absolutamente essenciais e que, acima de tudo, aprofundar o diálogo signifique protelar as decisões que temos de tomar. Andamos de Conselho em Conselho, de relatório em relatório, de Livro Branco em Livro Branco, sem adotar medidas em concreto e sem alcançar resultados objetivos. E estes próximos meses não podem significar prolongar este preocupante estado do presente. Para terminar, Sr. Presidente, refiro só que, na nossa opinião, é fundamental concretizarmos a última perna do tripé da União Económica e Monetária, que é garantir efetivamente a união bancária, designadamente o sistema de garantia de depósitos, melhorar os mecanismos de coordenação das políticas económicas e, nesse sentido, reforçar até o Pacto de Estabilidade e Crescimento. É importante não esquecermos que a União Europeia não está certamente imune a uma desintegração e muitas das vozes xenófobas, nacionalistas e populistas que vamos encontrando ao longo de toda a Europa, mas também em Portugal, lembram-nos sempre que, além dos cinco cenários, há um sexto cenário que essas vozes aqui representadas gostariam de ver concretizado, que era o cenário do fim da União Europeia, e esse não merece o nosso apoio. Aplausos do CDS-PP."
        },
        "18": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, a Sr.ª Deputada Isabel Pires."
        },
        "19": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro dos Negócios Estrangeiros, Sr.as e Srs. Deputados: Sobre as prioridades da Presidência maltesa no Conselho da União Europeia, já tivemos oportunidade de ouvir o Embaixador de Malta, o que foi importante para esclarecer alguns aspetos, e, já depois, a Sr.ª Secretária de Estado na Comissão de Assuntos Europeus. Mas nem por isso deixámos de colocar, em ambos os momentos, e hoje também, as dúvidas, preocupações e problemas que, a nosso ver, se levantam, seja no âmbito do programa apresentado em concreto pela Presidência maltesa, seja no âmbito do projeto europeu no geral, que cada vez mais claramente se encontra numa encruzilhada e se debate com problemas profundos, indo a apresentação do Livro Branco exatamente nesse sentido. O Primeiro-Ministro de Malta, Joseph Muscat, em algumas entrevistas aquando da sua presença em Portugal no mês passado, deixou claras as três prioridades da Presidência maltesa de entre os seis eixos fundamentais apresentados: migrações, segurança e política de vizinhança. E não por acaso são três prioridades que se interligam profundamente e refletem alguns dos problemas mais profundos da União Europeia atualmente. Isso vai ao encontro, sem surpresa, de uma linha política que as instituições europeias têm vindo a seguir nos últimos anos. No meio do agudizar da crise económica e financeira, em que a resposta foi um sem-número de pacotes de austeridade, aplicados apenas a determinados países e que só acrescentaram crise à crise e acentuaram a 11 ideia e a política de uma Europa a duas velocidades, não é de espantar, Srs. Deputados, que exista uma falta de identificação por parte dos cidadãos europeus sobre o projeto europeu. Não cai do céu, e tem uma explicação muito concreta, tem a ver com as medidas de austeridade que têm sido seguidas exatamente ao longo dos últimos 10 anos. E no meio desta crise económica e financeira surge aquela que já se denomina como a «maior crise humanitária desde a II Guerra Mundial». Ora, isto pôs em causa os supostos valores por trás da criação do projeto europeu: a solidariedade, a fraternidade, a igualdade. E também colocou a nu as tensões, as desigualdades e o recrudescimento de movimentos xenófobos e racistas. No entanto, grande parte da resposta europeia a estes problemas reconhecidos por todos e todas foi no pior sentido: Quando se apresenta como principal prioridade o fechamento das fronteiras externas e um aumento significativo do controlo nas fronteiras internas (caso da troca de informações entre polícias); Quando se coloca no topo das medidas o caminho para um reforço de cariz militar e de cooperação com a NATO, que é um bloco militar; Quando se fazem acordo com países terceiros, que não consideramos seguros para nós, europeus, mas é para onde enviamos quem pede asilo à Europa — é o caso gritante do acordo feito com a Turquia há cerca de um ano, em que inclusivamente já há casos de pessoas que pediram o estatuto de refugiado e que foram recolocadas na Turquia, o que não estaria sequer incluído nesse acordo, pelo que o mesmo não está a ser cumprido e está a desrespeitar as regras do direito internacional, e é também o caso da Líbia, que se prefigura nas negociações como o próximo país com quem se pretende fazer um acordo semelhante, sem garantias de segurança para os refugiados e os requerentes de asilo; Quando, na prática, se fecha os olhos ao que se passa em países como a Hungria e não há avanços significativos na ajuda efetiva a mecanismos de apoio humanitário e de acordo com o direito internacional, e se fala sempre na necessidade de acelerar os processos de recolocação, mas poucos países europeus estão a arcar com esses esforços — não é demais lembrar que há países que recusam aceitar qualquer pessoa que tenha o estatuto de refugiado ou seja requerente de asilo e também não é demais lembrar que aqui, em Portugal, os partidos de direita têm uma relação no Parlamento Europeu com partidos desses mesmos países. Quando este é o caminho preferido pelas instituições europeias apenas se está a aprofundar e a dar força ao crescimento da xenofobia e do racismo, agudizam-se tensões e, no final, falha-se no essencial: na resposta devida aos milhares de pessoas, homens, mulheres e crianças, que fazem de tudo para sair dos seus locais de origem e virem para a Europa, onde o que os espera hoje é um processo burocrático sem fim de pedido de asilo, ou o retorno a países como a Turquia — onde, diga-se, não estão a ser cumpridas regras mínimas de respeito pelos direitos humanos —, ou o ataque violento nas fronteiras com determinados países. Ainda nesta semana a Hungria indicou que vai erguer mais um muro de arame farpado na fronteira com a Sérvia. Portanto, hoje, a Europa é o local onde refugiados e migrantes se deparam com muros e vedações. E desviar a atenção deste facto com acordos ou medidas pouco efetivas é querer desviar a atenção de si mesmo, é querer não olhar de frente para os desafios que o projeto europeu, passadas tantas décadas, ainda tem pela frente. Por isso pergunto, Sr. Ministro: considerando que a linha política seguida pela Presidência maltesa não difere das anteriores presidências nem da linha política europeia no geral, quando se pode esperar que a União Europeia deixe de lado políticas securitárias e militaristas e quando vai deixar de ignorar o que se passa no seu próprio território, nomeadamente na Grécia, na Itália e também em Malta, para dar lugar a políticas humanitárias, de acolhimento integral de quem pede auxílio e asilo, condenando com maior efetividade movimentos racistas e xenófobos? Aplausos do BE."
        },
        "20": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado Vitalino Canas."
        },
        "21": {
            "orador": "Vitalino Canas",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro dos Negócios Estrangeiros, Sr. Secretário de Estado dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Debatemos hoje o programa e as prioridades da Presidência maltesa da União Europeia. As presidências rotativas valem pela riqueza e variedade de temas que introduzem na agenda europeia e também por, quando consideradas globalmente, garantirem o equilíbrio dos vários interesses regionais e setoriais. Depois de várias presidências, do centro e do norte da Europa, a Presidência maltesa reintroduz e dá força a prioridades em que os países do sul se reveem inequivocamente, merecendo aqui especial referência o foco no flanco sul da política de vizinhança e também a política integrada marítima. Malta é um dos Estados-membros mais fustigados pelos fluxos migratórios, que transpõem o norte de África e se lançam no Mediterrâneo, tendo sido palco recente, no mês passado, de uma importante declaração de chefes de Estado e de Governo. Em 2015, Malta acolheu também a cimeira sobre migrações que aprovou o Plano de Ação de La Valeta. Quero aproveitar para reafirmar o apoio a esse plano, que adota uma visão integrada e completa do fenómeno das migrações e das suas origens. A Presidência maltesa coincide com o 60.º Aniversário do Tratado de Roma. E, nesse contexto, a Comissão Europeia apresentou há dois dias um Livro Branco onde propõe bases para a reflexão sobre o futuro na Europa. Não irei retomar algumas críticas e observações que já aqui foram feitas hoje, mas vamos aproveitar este ensejo de reflexão com que estamos confrontados e com a circunstância de essa reflexão ir prosseguir até à Cimeira de Roma, ir prosseguir nos documentos que a Comissão Europeia irá preparar, ir prosseguir no Conselho Europeu previsto para dezembro de 2017 e certamente também nos debates eleitorais que antecederão as eleições de 2019 para o Parlamento Europeu. Quem achar que estas reflexões são uma mera resposta dos 27 Estados-membros ao Brexit e que a isso se confinam tem uma perspetiva redutora que devemos evitar. No momento em que muitos contestam e combatem sem quartel o projeto europeu, é necessário reafirmar que, sem esse projeto, é difícil, senão mesmo impossível, cumprir os objetivos centrais de todas as gerações desde tempos imemoriais: deixar para as gerações vindouras melhores condições de vida do que aquelas que receberam das gerações antecedentes. Mas a reafirmação do projeto europeu passa por uma visão e por uma comunicação clara sobre para onde queremos ir e passa por uma compreensão clara dos cidadãos sobre o rumo a seguir. A Comissão apresenta-nos cinco cenários possíveis — e deixem-me fazer aqui um parêntesis para notar que esquece o papel dos parlamentos nacionais, mas não temos dúvidas de que essa omissão será reparada. Desses cinco cenários, o primeiro é no sentido de mudar alguma coisa, deixando tudo mais ou menos na mesma. Por outras palavras, adotar uma estratégia de pequenos passos, com meros aperfeiçoamentos pontuais, ao sabor dos acontecimentos. O segundo é o de regredir para um mero mercado comum — aliás, incompleto e não equitativo —, baseado apenas num regime de facilitação de trocas de bens, serviços e capitais. O terceiro cenário é o de criar ou manter uma base comum, que pode ou não coincidir com a atualmente existente, construindo-se sobre ela geometrias variáveis ao gosto de cada um dos Estados-membros. O quarto cenário é o de instituir um simulacro de federalismo com intervenção mínima da União Europeia. Esta encolhe em dimensões importantes, mas, em simultâneo, reforça competências na área da segurança interna, da defesa, da proteção das fronteiras, da representação externa e da política da moeda, adquirindo poderes impositivos acrescidos nessas mesmas áreas. As questões da coesão e das políticas sociais esvanecem ou saem do radar europeu. O quinto e último cenário é fazer mais coisas, melhor e em conjunto. Sr. Ministro, não custa antecipar que a tentação de muitos, por convicção ou por receio de propaladas fragilidades europeias, será para aderir ao modelo de uma União acantonada no seu espaço, procurando apenas manter-se a todo o custo, sem mais iniciativa do que aquela que as circunstâncias exigem ou consentem: uma Europa sem iniciativa, simplesmente ao sabor do acaso. Eventualmente, alguns destes aderirão às promessas do terceiro modelo, atraídos pelas ideias de geometrias variáveis que satisfaçam, ou não afetem, os seus estritos interesses nacionais. Ciente de que o modelo final será um misto de vários contributos inspirados em todos os cenários enunciados pela Comissão, creio que Portugal não pode deixar de estar onde sempre esteve, defendendo um trajeto inspirado na quinta alternativa enunciada: fazer mais, melhor e em conjunto. É esta a alternativa que, sem perder de vista a criação de emprego, conhecimento e prosperidade, garante integralmente a finalização da União 13 Económica e Monetária, tal como projetada no Relatório dos Cinco Presidentes, assegurando uma capacidade orçamental própria, um fundo monetário europeu, uma união bancária robusta e completa e um pilar de direitos sociais. Mas é também ela que permite o reforço da cooperação no controlo das fronteiras e no combate ao terrorismo, uma repartição mais adequada dos encargos com os fluxos migratórios e a construção de um verdadeiro pilar europeu de defesa. Essa alternativa, Sr. Ministro, é, por conseguinte, aquela que mobilizará o Partido Socialista. Aplausos do PS."
        },
        "22": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Duarte Marques."
        },
        "23": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Ministro dos Negócios Estrangeiros: A interpelação que faço tem a ver com a posição que o Governo vai tomar nesta matéria. Acabou o tempo de dizer que a posição e as decisões são da Comissão Europeia. Não se trata de dar a palavra aos outros, trata-se de dar a palavra a nós, porque somos nós, Estados-membros, que estamos no Conselho. A Comissão Europeia propõe vários caminhos, mas é o Conselho, onde hoje a esquerda até tem maioria, pelo que não pode acusar a direita de tomar opções, que vai decidir o que vai acontecer. O Conselho tem mais Estados-membros com governos de esquerda do que com governos de direita, Sr. Ministro, e aquilo que é preciso saber é o seguinte: o que é que vamos fazer? São eles ou somos nós? Mas é possível haver aqui caminhos de entendimento, quer com o PSD quer com o Partido Socialista. Há uma coisa que já percebemos: os parceiros de coligação deste Governo, a extrema-esquerda parlamentar, não querem nem o cenário um, nem o dois, nem o três, nem o quatro, nem o cinco, dizem sempre que não querem esta Europa. Na verdade, não querem é assumir que são contra este modelo da Europa. Até ao nível das questões ambientais nem sequer reconhecem o caminho que Portugal e a Europa fizeram. No fundo, são unicamente a favor da implosão da Europa. Olham para a Europa apenas como a Europa dos direitos, nunca olham para a Europa dos deveres; só olham para a Europa quando traz subsídios, só olham, infelizmente, para a Europa da coesão."
        },
        "24": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "25": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "É por isso que queremos perguntar se o Governo tem ou não tem capacidade de conseguir um acordo parlamentar para podermos ter uma posição portuguesa forte nesta matéria. Mas, para incómodo dos Srs. Deputados, aquilo que é verdade, em termos europeus, é que, depois de tantas críticas que fazem, chegam a Bruxelas e as posições da extrema-esquerda portuguesa são exatamente iguais às da extrema-direita europeia e às da extrema-esquerda europeia. Protestos de Deputados do BE.No fundo, são todos antieuropeus, antiprojeto europeu, e sentam-se todos à mesma mesa quando é para vetar medidas para a globalização, etc., etc."
        },
        "26": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado! Protestos do BE, do PCP e de Os Verdes."
        },
        "27": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "É por isso que desafio o Governo a dizer se consegue ter um acordo perante todos."
        },
        "28": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Mais uma intervenção profunda, daquelas a que já nos habituou!"
        },
        "29": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Não se incomode, Sr. Deputado. Bem sei que a sua opção não era a União Europeia, era a União Soviética, mas, infelizmente, não teve sucesso! Aplausos do PSD.Protestos do Deputado do PCP João Oliveira."
        },
        "30": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Ministro dos Negócios Estrangeiros."
        },
        "31": {
            "orador": "Ministro dos Negócios Estrangeiros",
            "partido": "",
            "discurso": "Sr. Presidente, agradeço as intervenções e os contributos de todas as bancadas e, se me permitem, responderei primeiro a duas questões específicas que foram colocadas, para depois me centrar no Livro Branco publicado anteontem pela Comissão Europeia. A primeira questão específica está relacionada com as condições de entrada em vigor do CETA. Nos termos legais aplicáveis, o CETA entrou em vigência provisória apenas na parte que diz respeito a competências próprias da União Europeia como tal. O processo de ratificação, que já se iniciou — já houve um parlamento nacional que ratificou o CETA —, prolongar-se-á e será necessária a aprovação de todos os parlamentos para que o CETA possa entrar em vigor definitivamente e na completude das suas disposições. A segunda questão, colocada sobretudo pelas bancadas do Bloco de Esquerda, do Partido Comunista Português e do Partido Ecologista «Os Verdes», é relativa às migrações e à gestão das migrações. Compreendo as observações críticas e as dúvidas que exprimem quanto a uma insistência, que veem como demasiada, na dimensão da segurança, mas, se me permitem, gostaria de descansá-los, porque a posição portuguesa e da larga maioria dos Estados-membros é, justamente, a de quem não reduz à dimensão da segurança a gestão das migrações. De facto, para que ela possa ser resolvida, é preciso intervir em três áreas complementares: a primeira diz respeito à segurança das fronteiras externas da União e ao combate ao tráfico de pessoas, que alimenta grande parte das rotas migratórias; a segunda é a dimensão do desenvolvimento, isto é, do trabalho de parceria com os países de origem e de trânsito das migrações, e, desse ponto de vista, a política de vizinhança a sul da União Europeia é absolutamente essencial e a próxima cimeira entre a União Europeia e África terá este como um dos seus principais temas; e a terceira é o respeito escrupuloso pelos direitos humanos, designadamente pelos direitos dos refugiados e dos requerentes de asilo. Centrar-me-ei, então, na questão fundamental do Livro Branco sobre o futuro da Europa, da Comissão Europeia, agradecendo os contributos de todos. Em primeiro lugar, trata-se de um Livro Branco. Podemos estar mais ou menos entusiasmados ou mais ou menos dececionados com o seu teor, mas não devemos esquecer a sua natureza de livro branco, isto é, a de uma informação disponível e de uma orientação de uma discussão que tem de haver. Não é o momento ainda de a Comissão indicar caminhos, primeiro, porque não compete à Comissão a instância decisória última e, segundo, porque não se pode realizar um debate predefinindo os seus termos. Evidentemente, este é um Livro Branco para o futuro da União Europeia e, portanto, os cinco cenários identificados são sempre cenários de integração da União Europeia e não de desagregação, desintegração ou fim dessa União. Esses cenários são distintos e, como vários Srs. Deputados bem assinalaram, o que se espera como resultado final, como resultado deste debate, é uma combinação de elementos dos vários cenários. O cenário um é meramente incrementalista, mas tem as suas virtualidades, porque mesmo no quadro desse cenário, por exemplo, está bem expressa uma questão que nos mobiliza a todos, que é o completamento da União Económica e Monetária. O cenário dois é inaceitável, porque significaria um cenário de regressão ou retrocesso. Portanto, basicamente, havendo necessidade de mudar, temos de refletir bem e de nos entender sobre a melhor combinação dos cenários três, quatro e cinco a construir. O cenário cinco desenha, de facto, um cenário de integração ótima, mas mesmo esse não está isento de críticas. O Sr. Deputado Miguel Morgado alertou para a tentação de criar super-Estados europeus e eu gostaria de acompanhá-lo nesse alerta; o Governo acompanha-o nesse alerta. Designadamente, o cenário cinco diz menos do que deveria dizer, como bem assinalou o Sr. Deputado Vitalino Canas, sobre as questões da democraticidade da União Europeia. O processo de integração europeu tem de ser também um processo de aprofundamento da natureza democrática da União e do controlo dos parlamentos nacionais, do Parlamento Europeu, dos cidadãos europeus no seu conjunto."
        },
        "32": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Muito bem! 15"
        },
        "33": {
            "orador": "Ministro dos Negócios Estrangeiros",
            "partido": "",
            "discurso": "Mas o cenário quatro, que tem virtualidades enquanto método, isto é, tem uma ênfase mais claramente assumida em certas matérias onde se gera o valor acrescentado europeu, tal como está apresentado, pode levar a distorções que não podemos aceitar. O exemplo que aqui é dado é o do desinvestimento da União Europeia nas políticas de coesão e nas políticas sociais, e isto é inaceitável para nós, e julgo que toda a Câmara me acompanha neste sentido. Mas a ideia de método de focar mais a União Europeia nas áreas onde se gera valor acrescentado europeu é uma ideia útil. Portanto, eu não descartaria totalmente o cenário quatro, acho que também temos de trabalhar sobre ele. Mas, evidentemente, seria uma pena que a União Europeia alienasse os temas que ela própria, mais do que ninguém, trouxe para a agenda internacional, designadamente a agenda do clima, a agenda do desenvolvimento sustentável. Mesmo que o cenário fosse de concentração em certas áreas, essas áreas seriam todas as que o Deputado Miguel Morgado assinalou mais a agenda do desenvolvimento sustentável, mais a agenda do clima, tudo aquilo que constitui o modelo social europeu e a economia social de mercado que organiza os europeus. O cenário três, de geometrias variáveis, é um cenário inaceitável se significar uma fratura no interior da zona euro ou se significar relegar Estados para posições periféricas, em vez de deixar os Estados escolherem livremente a velocidade com que querem acompanhar a integração europeia. Mas, feita essa ressalva, é também um cenário que vale a pena assinalar. O ponto mais importante — e, se o Sr. Presidente me permite, com ele termino — é a base comum de tudo isto, e eu gostaria de a assinalar citando expressamente o fim da página 9 do relatório, do Livro Branco, isto é, a parte introdutória, a parte do adquirido. Importa, pois, lembrar que, independentemente dos cenários e independentemente do nosso debate, todos temos hoje a consciência da crise por que passamos e da necessidade de completar «(…) a União Económica e Monetária (…)», de fortalecer «(…) a convergência dos desempenhos económicos e sociais. (…)» dos Estados-membros da União Europeia, de fazer da economia europeia uma economia «(…) mais inclusiva, competitiva, resiliente (…)», mais orientada para o futuro. Esta é a nossa base comum, é isto que faz o espírito europeu, é isto que faz com que nós, mais uma vez, vamos ganhar o desafio que se coloca hoje à União Europeia. Aplausos do PS."
        },
        "34": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Concluímos, assim, o debate sobre as prioridades da Presidência maltesa no Conselho Europeu, nos termos previstos na alínea b) do n.º 1 do artigo 4.º da Lei n.º 43/2006, de 25 de agosto. Antes de passarmos ao ponto seguinte da ordem de trabalhos, dou a palavra ao Sr. Secretário Pedro Alves para dar conta de expediente."
        },
        "35": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, deram entrada na Mesa, e foram admitidas, várias iniciativas legislativas: os projetos de lei n.os 426/XIII (2.ª) — Organização do processo eleitoral no estrangeiro (alteração ao Decreto-Lei n.º 95-C/76, de 30 de janeiro) (BE) e 427/XIII (2.ª) — Recenseamento eleitoral de cidadãos portugueses residentes no estrangeiro (BE), que baixam à 1.ª Comissão; a proposta de lei n.º 62/XIII (2.ª) — Estabelece o quadro de transferência de competências para as autarquias locais e para as entidades intermunicipais, concretizando os princípios da subsidiariedade, da descentralização administrativa e da autonomia do poder local, que baixa à 1.ª Comissão; e os projetos de resolução n.os 687/XIII (2.ª) — Deslocação do Presidente da República ao Luxemburgo (Presidente da AR), 688/XIII (2.ª) — Prorrogação do prazo de funcionamento da Comissão Eventual para o Reforço da Transparência no Exercício de Funções Públicas (Presidente da AR), 689/XIII (2.ª) — Recomenda o financiamento do Museu Nacional Ferroviário (BE), que baixa à 12.ª Comissão, 690/XIII (2.ª) — Recomenda que até 2019 seja concretizada a universalidade da educação pré-escolar aos 3 anos e a obrigatoriedade aos 5 anos de idade (CDS-PP) e 691/XIII (2.ª) — Determina a eliminação de portagens na A22/Via do Infante (BE), que baixa à 6.ª Comissão. É tudo, Sr. Presidente."
        },
        "36": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, do segundo ponto da ordem do dia consta a apreciação, na generalidade, da proposta de lei n.º 57/XIII (2.ª) — Estabelece as prescrições mínimas em matéria de proteção dos trabalhadores contra os riscos para a segurança e a saúde a que estão ou possam vir a estar sujeitos devido à exposição a campos eletromagnéticos durante o trabalho e transpõe a Diretiva 2013/35/EU, do Parlamento Europeu e do Conselho, de 26 de junho de 2013. Para apresentar a proposta de lei, tem a palavra o Sr. Secretário de Estado do Emprego, Miguel Cabrita."
        },
        "37": {
            "orador": "Secretário de Estado do Emprego (Miguel Cabrita)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Está hoje em discussão uma proposta de lei que transpõe para o ordenamento jurídico português uma diretiva da União Europeia no âmbito da segurança e saúde no trabalho. Estão em causa prescrições mínimas em matéria de exposição dos trabalhadores aos riscos devidos aos campos eletromagnéticos. O processo legislativo, incluindo o comunitário, interage, hoje em dia, com o conhecimento científico e, por vezes, anda um pouco desfasado deste conhecimento científico que, pela sua natureza e pelos avanços da ciência, tem avançado muito rapidamente. Com efeito, a primeira diretiva desta matéria data de 2004. Porém, foi sendo sucessivamente adiado o prazo para transposição pelos Estados-membros, com o objetivo de permitir que a Comissão Europeia apresentasse uma nova proposta, baseada em evidências científicas mais recentes e consideradas mais sólidas. Estes sucessivos adiamentos deveram-se ao facto de, na sequência da entrada em vigor da diretiva de 2004, as partes interessadas, e, muito em particular, a comunidade médica, terem manifestado sérias reservas quanto aos efeitos potenciais da aplicação da diretiva nos atos médicos baseados na imagiologia médica, como, por exemplo, as TAC (tomografias axial computorizadas). São, sobretudo, riscos para os profissionais expostos a esta tecnologia no quotidiano, com regularidade ou em permanência. Foram, também, manifestadas algumas preocupações quanto ao impacto da diretiva em determinadas atividades industriais com particular exposição a campos eletromagnéticos, pelas mesmas razões que as invocadas pelos profissionais de saúde. Após várias consultas, a Comissão Europeia decidiu repensar algumas das disposições previstas na diretiva de 2004, com base em novas informações e pareceres científicos, obtidas a partir de reputados peritos internacionais. É a diretiva resultante desta interação e desta dialética entre o legislador comunitário, a comunidade científica e os agentes económicos que aqui se procura transpor para o ordenamento jurídico português. A proposta que está hoje em discussão incorpora na legislação nacional um conjunto de prescrições mínimas de segurança e saúde no trabalho em matéria de exposição dos trabalhadores aos riscos devidos a agentes físicos, a campos eletromagnéticos, em benefício dos trabalhadores e profissionais mais expostos a este tipo de fenómeno. Estas medidas visam não apenas garantir a segurança e a saúde de cada trabalhador considerado individualmente no exercício das suas funções mas também criar uma plataforma mínima de proteção para todos os trabalhadores, reduzindo, simultaneamente, eventuais efeitos de distorções na concorrência que pudessem resultar de uma inadequada regulação destes níveis de proteção. Acreditamos que com a transposição desta diretiva, o nosso País terá um ordenamento jurídico mais adequado e não apenas com melhores condições de conformidade às normas europeias, mas, sobretudo, com melhores condições para proteção dos trabalhadores em território nacional, em particular aqueles que têm níveis de exposição mais elevados a agentes físicos, como os campos eletromagnéticos. Aplausos do PS."
        },
        "38": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "A Mesa pede aos Srs. Deputados que desejam intervir no debate o favor de se inscreverem. Entretanto, para uma intervenção, tem a palavra a Sr.ª Deputada Sofia Araújo."
        },
        "39": {
            "orador": "Sofia Araújo",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Secretários de Estado: Os campos eletromagnéticos estão presentes, naturalmente, no universo. Contudo, com o desenvolvimento da tecnologia, a exposição a novas fontes de radiação eletromagnética aumentou e, com ela, a preocupação sobre os seus potenciais riscos para a saúde. 17 Atualmente, vivemos cercados de campos eletromagnéticos, seja em casa, no trabalho ou mesmo na rua. Vivemos num ambiente literalmente tomado por ondas e radiações dos mais variados tipos: ondas de rádio, de televisão, de telemóveis, de comunicação via satélite, de radiações eletromagnéticas produzidas pela passagem da eletricidade, através de uma rede mundial de incontáveis cabos e fios. A nossa civilização é, assim, movida à base de energia, mas todas as benesses que a sua utilização em larga escala possibilita têm um preço alto, que não é apenas aquele que pagamos nas contas mensais de luz ou de telefone. A Organização Mundial de Saúde (OMS) afirma: «A poluição eletromagnética é hoje uma das influências ambientais mais comuns e de mais rápido crescimento», manifestando séria preocupação quanto aos seus efeitos sobre a saúde. O relatório acrescenta: «Todos, ao redor do mundo, estamos expostos a ela, e os seus níveis continuam a subir à medida que a tecnologia avança.». Diversos estudos têm sido realizados, por forma a avaliar as consequências da exposição a campos eletromagnéticos para a saúde, nomeadamente ao nível da reprodução e de possíveis efeitos cancerígenos. Com base neste conhecimento, o Conselho Europeu elaborou, em junho de 1999, uma recomendação relativa à limitação da exposição da população aos campos eletromagnéticos. Esta recomendação veio a ser transposta para a legislação portuguesa em de novembro de 2004, através do Portaria n.º 1421/2004. Estes dois documentos tiveram por base um outro mais geral, elaborado pela Comissão Internacional para Proteção contra Radiações Não-Ionizantes (ICNIRP), que considera não só a exposição da população em geral mas também do trabalhador profissional. Inaugurado em 1970, o centro emissor de rádio da Deutsche Welle, em Sines, a Profunk, esteve em funcionamento até 2011. Esta estação emitia em onda curta para vários pontos do mundo. Ao fim de cerca de 20 anos, a empresa afixou placas com a seguinte informação: «Perigo — Radiação — Não permanecer mais do que 5 minutos». Mais do que um trabalhador faleceu, vítima de cancro, entre eles o meu pai. Podemos afirmar que a causa desta doença foi a exposição a que estiveram submetidos? Claro que não! Mas permanecerá sempre a dúvida. A presente proposta de lei estabelece medidas que visam garantir a segurança e a saúde de todos os trabalhadores expostos aos riscos. Porque é importante prevenir situações como estas, e dada a relevância de que o Grupo Parlamentar do Partido Socialista se orgulha em atribuir à defesa dos direitos e da segurança dos trabalhadores, também nesta matéria é com muito agrado que vemos hoje, aqui, apresentada esta iniciativa do Governo. Aplausos do PS e do Deputado do BE José Moura Soeiro."
        },
        "40": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Carlos Monteiro."
        },
        "41": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A proposta de lei agora em debate, em matéria de proteção dos trabalhadores contra os riscos para a segurança e saúde, devido à exposição de campos eletromagnéticos durante o trabalho, transpõe uma diretiva de 2013 e quer a diretiva quer a presente proposta de lei resultam de recomendações da Comissão Internacional para Proteção contra Radiações Não-Ionizantes. Esta é uma matéria à qual a União Europeia sempre dedicou uma especial importância, procurando proteger a saúde de todos os trabalhadores expostos aos riscos dos efeitos biofísicos, diretos e indiretos, dos campos eletromagnéticos. Até porque há efeitos prejudiciais já conhecidos que se manifestam a curto prazo no corpo humano, causados pela circulação das correntes induzidas pela absorção de energia, e, por isso, é importante que existam medidas preventivas e não meramente reativas. Exige-se, por isso, também, a aplicação do princípio da precaução. Mas, como é sabido, os efeitos a longo prazo da exposição a estes campos não estão ainda suficientemente estudados e não têm estabelecida uma relação causal. É importante, por isso, que quer a União Europeia quer Portugal continuem a acompanhar legislativamente os avanços científicos que vão sendo alcançados, desde logo, futuras recomendações da Comissão Internacional que referi. Mas não basta, repito, não basta aprovar uma lei para dizer que o problema está resolvido. É importante estudar o impacto destas radiações e também da legislação no mundo do trabalho em Portugal. Registamos e perguntamos se está desenhada alguma estratégia de divulgação e de sensibilização junto das empresas e dos trabalhadores. Qual é essa estratégia? O que vai ser feito pelas entidades públicas, designadamente pela Autoridade para as Condições de Trabalho (ACT)? E no Ministério da Saúde, qual acompanhamento vai ser dado a este tema? Repito: a simples transposição de diretivas para a legislação portuguesa, sem estar estudado o seu impacto em Portugal e sem haver uma estratégia que as torne aplicáveis no terreno, é pouco, e esperava-se mais do Governo. Por isso, o CDS acompanha a presente proposta de lei, mas deseja que seja feito muito mais no acompanhamento das empresas, das entidades públicas e na proteção dos trabalhadores. Aplausos do CDS-PP."
        },
        "42": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, agora, a palavra a Sr.ª Deputada Helga Correia."
        },
        "43": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Discutimos hoje a proposta de lei n.º 57/XIII (2.ª), que estabelece as prescrições mínimas em matéria de proteção dos trabalhadores contra os riscos para a segurança e a saúde a que estão ou possam vir a estar sujeitos devido à exposição a campos eletromagnéticos durante o trabalho. A proposta em discussão visa a transposição para a ordem jurídica portuguesa da Diretiva 2013/35/EU, do Parlamento Europeu e do Conselho, que versa sobre matérias da maior relevância, tais como a prescrição mínima em matérias de proteção dos trabalhadores no que se refere à exposição aos campos eletromagnéticos. Pretende-se, assim, estabelecer os valores limites da exposição e os seus níveis de ação, com base nas recomendações da Comissão Internacional para Proteção contra Radiações Não-Ionizantes. Posto isto, é fundamental a introdução de medidas preventivas, que incluam a adequação e a adaptação dos meios aos postos de trabalho, nomeadamente a escolha apropriada dos equipamentos na fase de concessão dos postos de trabalho, permitindo, assim, melhorar os níveis de exposição aos campos eletromagnéticos. Sendo esta uma matéria que visa a proteção da segurança e da saúde dos trabalhadores, exige uma análise séria e construtiva, para a qual o PSD está, como sempre esteve, inteiramente disponível. Sr.as e Srs. Deputados, hoje existe uma maior consciencialização da necessidade de adequação dos meios aos postos de trabalho e é isso que pretende esta Diretiva: alertar para a necessidade de se efetuar uma avaliação dos riscos de uma forma eficiente e eficaz e para a oportunidade da criação de um sistema de proteção que reúna os diferentes riscos de exposição, de uma forma simples, graduada e facilmente compreensível."
        },
        "44": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "45": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "O PSD continua empenhado, como sempre esteve, na construção europeia. Como tal, não pode deixar de valorizar a adequação de medidas que promovam a melhoria das condições de trabalho e de proteção dos trabalhadores,…"
        },
        "46": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "47": {
            "orador": "Helga Correia",
            "partido": "PSD",
            "discurso": "… pelo que medidas destinadas à adequação das condições de trabalho, reforçando os mecanismos de prevenção, eliminando riscos e simplificando procedimentos são medidas às quais, certamente, nos associamos. Sr.as e Srs. Deputados, para finalizar — e teremos tempo, em sede de especialidade, de continuar a discutir este tema —, realço a necessidade de reforçar as medidas preventivas, desde a fase de concessão dos postos de trabalho, que passa, nomeadamente, pela escolha apropriada dos equipamentos e pela adequação dos métodos de trabalho, objetivos que defendemos e que vêm sendo alvo de diversas medidas legislativas. Aplausos do PSD. 19"
        },
        "48": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "49": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Discutimos hoje a transposição de uma diretiva sobre prescrições mínimas de segurança e saúde em matéria da exposição dos trabalhadores aos riscos, devido aos campos eletromagnéticos, abrangendo trabalhadores de vários sectores diferentes. Esta é uma matéria que tem vindo a ser discutida há vários anos, sendo que o PCP defendeu, desde sempre, a necessidade de, havendo possibilidade de risco para a saúde dos trabalhadores, serem tomadas medidas de prevenção quanto à exposição aos campos eletromagnéticos. Aliás, no Parlamento Europeu, sinalizámos a nossa discordância quanto aos adiamentos sobre esta matéria por entendermos que os mesmos significaram que um enorme número de trabalhadores se viu privado da proteção da saúde e segurança no trabalho. Assim, entendemos que esta transposição é um passo positivo para garantir medidas que salvaguardem a saúde e a segurança dos trabalhadores expostos ao risco, lembrando que o direito à prestação do trabalho em condições de higiene, de segurança e de saúde é um direito previsto na nossa Constituição da República. O diploma em discussão prevê a avaliação de riscos de exposição a campos eletromagnéticos, devendo a entidade empregadora proceder a essa mesma avaliação no local de trabalho, bem como medir ou calcular os níveis dos campos eletromagnéticos a que o trabalhador se encontra exposto. O diploma prevê também que sejam tomadas medidas de redução da exposição, designadamente através da utilização de métodos de trabalho alternativos, da escolha de equipamento em função do trabalho a realizar ou da aplicação de medidas que limitem e controlem o acesso, bem como do fornecimento de equipamentos de proteção individual adequados, entre outras propostas, que se encontrem no âmbito de medidas técnicas e organizativas a tomar pela entidade empregadora para reduzir ao mínimo a exposição dos trabalhadores, nomeadamente em situações em que os níveis de ação sejam ultrapassados. Estão, ainda, previstas medidas de prevenção e de proteção específica para situações particulares, bem como se encontra plasmada a necessidade da informação, da consulta, da formação dos trabalhadores, cabendo à entidade empregadora assegurar aos trabalhadores suscetíveis de serem expostos aos riscos resultantes de campos eletromagnéticos, bem como aos seus representantes para a segurança e saúde no trabalho, a informação e a formação necessárias e adequadas. Deve, também, a entidade empregadora assegurar a vigilância adequada da saúde dos trabalhadores com o objetivo de prevenção e diagnóstico precoce de qualquer efeito nocivo para a saúde, resultante da exposição a campos eletromagnéticos. Estes são pontos positivos nesta proposta e, na sua generalidade, é uma proposta que merece o nosso acompanhamento, sem prejuízo de poder ser melhorada na sua discussão na especialidade, já que é da responsabilidade das entidades empregadoras um conjunto de ações em matéria de proteção, de prevenção, da exposição dos trabalhadores a riscos devidos aos campos eletromagnéticos, mas importa, também, garantir o seu efetivo e adequado cumprimento e encontrar mecanismos de fiscalização que detetem possíveis incumprimentos, para que, depois, se possa agir em conformidade. É exatamente neste sentido que o PCP está disponível para trabalhar nesta discussão, na especialidade, de forma mais aprofundada. Aplausos do PCP."
        },
        "50": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Isabel Pires."
        },
        "51": {
            "orador": "Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: No momento em que discutimos uma proposta de lei que transpõe uma Diretiva europeia relativa a questões de segurança e de saúde no trabalho, é importante referir duas coisas. Em primeiro lugar, as preocupações com a higiene e a segurança no trabalho devem ter a atenção de todos os grupos parlamentares. Neste âmbito, porque a proposta de lei tem a indicação de quais são os mínimos e as prescrições mínimas em matéria dessa proteção, gostaria de perguntar de que forma é que esta informação vai chegar especificamente às empresas e aos trabalhadores e, se for caso disso, aos representantes dos trabalhadores, para que de forma mais fácil e mais fluída esta informação, que é muito relevante e muito importante, em especial em alguns sectores de atividade, possa chegar facilmente aos trabalhadores. Em segundo lugar, este é um tema que, com certeza, irá continuar a merecer a atenção não só da Comissão Europeia a nível legislativo mas também aqui, em Portugal, pela questão importante do equilíbrio que tem de existir entre os avanços tecnológicos e a saúde e a proteção dos trabalhadores. E temos alguns exemplos aqui, em Portugal, em como esses avanços tecnológicos, nomeadamente na área da saúde, permitiram muito recentemente dar algum tipo de compensação aos trabalhadores, por exemplo, das minas de urânio, por causa das consequências físicas que determinados trabalhos, a longo prazo, associados a determinados produtos químicos e outros, têm na saúde de quem trabalha nestes locais. Portanto, é algo que deve ser acompanhado de perto pelo Ministério do Trabalho, em articulação com a investigação científica nos mais variados sectores, para que possamos avançar ainda mais não só naquilo que, a priori, são as medidas de prevenção de risco mas também, depois, nas medidas de acompanhamento sucessivo destes impactos prejudiciais na vida dos trabalhadores. Em terceiro lugar, porque não é claro na proposta de lei, coloca-se a questão de saber como é que a fiscalização destas medidas, que estão agora a ser aplicadas, vai acontecer especificamente em alguns sectores de trabalho, sabendo-se das dificuldades que já existem atualmente por parte da ACT em fiscalizar todos os casos que lhe chegam. Por último, esta proposta ainda não contempla os efeitos a longo prazo da exposição a campos eletromagnéticos por se considerar que ainda não está cientificamente estabelecida uma relação causal. No entanto, gostaríamos de deixar a nota de que é necessário acompanhar esses possíveis efeitos a longo prazo porque, embora possa não existir ainda algum estudo científico que diga concretamente que elas existem, sabemos que é muito provável que assim seja. Portanto, apelamos ao acompanhamento no tempo destas questões. Aplausos do BE."
        },
        "52": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção final, tem a palavra o Sr. Secretário de Estado do Emprego."
        },
        "53": {
            "orador": "Secretário de Estado do Emprego",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Agradeço as intervenções proferidas e os contributos que foram dados para este debate. Creio que uma das coisas que resulta claro deste debate é o facto de se tratar de uma matéria complexa e em que a interação do conhecimento científico, pela própria natureza do conhecimento científico, é contestável e não é muito fácil, por vezes, estabelecer elementos científicos definitivos. Foi um processo que demorou praticamente uma década, em sede da União Europeia, para chegar a um resultado que, de alguma forma, vinculasse os países a uma transposição e a níveis de exposição a radiações que fossem considerados consensuais a partir das entidades internacionais. Evidentemente que este debate nunca está fechado, porque novas evidências científicas poderão conduzir à reavaliação daqueles que são os níveis adequados de proteção. Uma questão relevante que foi levantada pela Deputada Isabel Pires tem a ver com a divulgação destas matérias. Naturalmente que junto dos sectores mais expostos haverá um esforço de divulgação. A própria ACT colaborará, assim como os próprios sectores. Aliás, em parte, por exemplo, o sector da saúde, o sector público, tem aqui um papel também muito importante na própria divulgação. No que toca à dimensão da segurança e saúde no trabalho mais em geral, respondendo um pouco ao Deputado António Carlos Monteiro, quero dizer que, evidentemente, existe uma estratégia a nível nacional, que conhecerá com certeza, para estas matérias, mas esta estratégia, para ser consequente, tem de ser conduzida pela ACT, fundamentalmente. Portanto, quando o Sr. Deputado diz que esta proposta fica aquém daquilo que seria esperado…"
        },
        "54": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Secretário de Estado, peço-lhe o favor de concluir."
        },
        "55": {
            "orador": "Secretário de Estado do Emprego",
            "partido": "",
            "discurso": "Vou concluir, Sr. Presidente. 21 O Sr. Deputado diz que esta proposta fica aquém daquilo que seria esperado. Devo dizer-lhe que uma das apostas conhecidas do Governo é justamente a do reforço da ACT e, em particular, numa matéria em que o Governo anterior tinha retirado à ACT a tutela, que é a das questões de segurança e saúde no trabalho especificamente no Estado, e o atual Governo está justamente a repô-las. E, portanto, como um dos sectores mais afetados por estas questões é o sector público na área da saúde, seguramente que este será também um objeto de acompanhamento e de fiscalização, quanto a questões especificamente de segurança e saúde no trabalho. Aplausos do PS."
        },
        "56": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, está concluída a discussão, na generalidade, da proposta de lei n.º 57/XIII (2.ª). Vamos dar início à apreciação, na generalidade, da proposta de lei n.º 58/XIII (2.ª) — Estabelece os princípios e as regras do intercâmbio transfronteiriço de informações relacionadas com a prática de infrações rodoviárias num Estado-membro e transpõe a Diretiva 2015/413/EU. Para apresentar a proposta de lei, tem a palavra o Sr. Secretário de Estado da Administração Interna."
        },
        "57": {
            "orador": "Secretário de Estado da Administração Interna (Jorge Gomes)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Vamos falar de segurança rodoviária na perspetiva europeia. Falemos de redução do número de mortos, de feridos e de danos materiais. Falemos das dificuldades verificadas na aplicação de sanções de natureza pecuniária, respeitantes a determinado tipo de infrações rodoviárias, quando cometidas com um veículo matriculado num Estado-membro diferente daquele em que a infração foi cometida. Acabar com o sentimento de impunidade e de desigualdade, face à aplicação da lei, que esta situação acarreta é o que se pretende conseguir com esta proposta legislativa. Deste modo, será possível contribuir para uma mudança de comportamentos na estrada e, consequentemente, para a redução do número de mortos, de feridos e de danos materiais. A Diretiva 2015/413/EU, do Parlamento e do Conselho, de 11 de março de 2015, objeto de transposição através da presente proposta de lei, visa facilitar o intercâmbio transfronteiriço de informações, infrações rodoviárias praticadas num Estado-membro da União Europeia, por veículos registados em outro Estado-membro, que não o da infração. Desta forma, é possível proceder à identificação e notificação do titular do certificado de matrícula do veículo para efeitos de levantamento de auto de contraordenação rodoviária. Para os efeitos previstos nesta proposta legislativa, é utlizada a plataforma eletrónica do Sistema Europeu de Informação sobre Veículos e Cartas de Condução (Eucaris), cuja implementação e operacionalidade é da responsabilidade do Instituto de Registos e Notariado, IP, entidade sob tutela do Ministério da Justiça, a quem também cabe assegurar o acesso à mesma por parte das entidades fiscalizadoras do trânsito. São várias as infrações rodoviárias abrangidas pela presente proposta de lei, tal como previstas no Código da Estrada e legislação complementar: excesso de velocidade, condução sem cinto de segurança, condução sob efeito de álcool e de estupefacientes, entre outras. Todas tão perigosas para a segurança de condutores, passageiros e peões! Sr.as e Srs. Deputados, a proposta legislativa que vos apresento, e espero venha a ser aprovada por esta Assembleia, símbolo da democracia nacional, visa melhorar a segurança de todas as portuguesas e portugueses nas estradas do nosso País e visa, ainda, contribuir para o reforço da segurança nas estradas europeias. Aplausos do PS."
        },
        "58": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "59": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Esta iniciativa que o Governo nos traz aqui, para, no fundo, reforçar o intercâmbio da informação relacionado com as práticas de infração rodoviária nos Estados-membros, não nos merece oposição, antes pelo contrário. Tudo o que se possa fazer para melhorar a segurança rodoviária, matéria relativamente à qual Portugal apresenta dados bastante positivos e é até um bom exemplo do esforço que fez para reduzir a sinistralidade e transformar a segurança rodoviária numa prioridade, é importante. Para nós, o essencial é o rigor na formação e mais informação, mas nesta iniciativa, que o Governo nos traz, de tentar encontrar um equilíbrio ou até um princípio de igualdade entre os Estados-membros e as infrações produzidas em cada Estado-membro, a troca de informação parece-nos bastante positiva, como, aliás, se explica na exposição de motivos. Há, de facto, dificuldades na troca de informação, há dificuldades em encontrar e identificar os infratores das várias infrações rodoviárias em cada Estado-membro, e, portanto, os mecanismos propostos parecem-nos razoáveis. No entanto, o que nos parece necessário ponderar ou, pelo menos, discutir depois, porventura de forma mais específica, tem a ver com aquilo para o que a Comissão Nacional de Proteção de Dados alerta. Ou seja, se é verdade que os objetivos e os princípios gerais nos merecem concordância, se é verdade que deve haver aqui um combate ao sentimento de impunidade e até de desigualdade e que, no fundo, pode potenciar alguma menos segurança rodoviária, também é verdade que, obviamente, é preciso que os dados pessoais a comunicar, como diz a Comissão Nacional de Proteção de Dados, sejam restringidos ao mínimo obrigatório indispensável para a identificação dos infratores, assim como o prazo em que esses mesmos dados estão disponíveis, porque, segundo a Comissão Nacional de Proteção de Dados, e esta é também a nossa opinião, são um pouco excessivo para aquilo que são os objetivos, a necessidade de detenção e identificação do infrator. Por outro lado, e esta é uma questão de pormenor, a Diretiva fala em pessoa responsável pela infração, ou seja, vai diretamente ao infrator, e a proposta de lei refere titular ou detentor do documento de identificação do veículo. Pode haver alguma divergência, alguma discrepância, que, no limite, poderá levar a um excesso de informação, que, para o caso, não é necessária. Repito: concordamos com os princípios, mas gostaríamos que a identificação, a proteção de dados dos possíveis infratores, no caso nacionais, possa ter respaldo e concordância com aquilo que diz a Comissão Nacional de Proteção de Dados. Aplausos do CDS-PP."
        },
        "60": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Jorge Machado."
        },
        "61": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A presente Diretiva visa facilitar o intercâmbio transfronteiriço de informação relativamente a infrações rodoviárias. A dificuldade em aplicar sanções pecuniárias são, efetivamente, o motivo e a razão de ser desta Diretiva. A presente Diretiva estabelece a base de dados, quem são os utilizadores habilitados para a aceder, diz quais são as infrações a que se aplica o regime legal e a utilização da base de dados e, por outro lado, cria um mecanismo de fiscalização aleatória para os dados que foram utilizados indevidamente. É aqui, Sr. Secretário de Estado, que surgem as dúvidas do PCP que importa, na nossa opinião, apurar em sede de especialidade. Isto é, cria-se um mecanismo de fiscalização aleatório, não se cria um mecanismo que permita a fiscalização preventiva. A utilização desta base de dados deve estar contida à estrita necessidade dos concretos processos de contraordenação e a utilização aleatória sem associar a um caso concreto pode levar à utilização e acesso indevido de dados, o que merece a nossa preocupação. A proposta de lei não cria, assim, um mecanismo de controlo preventivo a priori que impeça a utilização indevida da base de dados. Associar a pesquisa da base de dados a um processo de contraordenação em concreto cuja matrícula esteja a ser investigada seria, para o PCP, um mecanismo importante para prevenir utilizações indevidas. Esta matéria, naturalmente, é para ser discutida em sede de especialidade, com vista a melhorar o diploma. Não há objeções de fundo relativamente ao escopo, ao objetivo global da diretiva e da proposta de lei, há efetivamente mecanismos que têm de ser aprimorados na defesa da privacidade de todos nós. Aplausos do PCP. 23"
        },
        "62": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Gameiro, do PS."
        },
        "63": {
            "orador": "AntónioGameiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Secretários de Estados, Sr.as e Srs. Deputados: A proposta de lei que está em discussão vem no bom caminho. O Governo e Portugal continuam na senda do bom caminho e, em 2014, quando debatemos aqui uma iniciativa do anterior Governo que visava transpor a anterior diretiva, demos a nossa anuência a essa iniciativa política. Hoje, o Governo do PS vem de novo, por razões europeias e de anulação da anterior diretiva, trazer a esta Câmara a discussão de uma proposta que melhora a redação da lei anterior, a Lei n.º 4/2014, naqueles aspetos que tínhamos levantado especialmente aqui, no Plenário. De facto, hoje o Governo apresenta uma proposta que melhora a situação, pretendendo alcançar ainda melhores números no que respeita à sinistralidade rodoviária. Hoje mesmo recebemos dados sobre a sinistralidade e vimos que, relativamente ao período homólogo do ano passado, entre passado janeiro e fevereiro melhorámos os dados, tendo havido menos acidentes no País e menos mortos. Este é um caminho que começou lá atrás, de forma adequada, nos governos de António Guterres. Portanto, de 1995 para cá temos tido um conjunto de medidas, governo a governo, que tem melhorado e baixado o número de mortos na estrada, o número de acidentes, e o combate à sinistralidade deve ser uma bandeira nacional de todos os partidos, de todos os portugueses. Aliás, este combate, que hoje se verifica com bons resultados, acontece porque há mais e melhor gestão rodoviária, mais e melhor socorro às vítimas, melhor controlo dos veículos, melhor manutenção das infraestruturas, as quais, apesar de muitos terem criticado a sua construção, em Portugal, hoje estão paulatinamente a dar resultados de cidadania e de qualidade de vida aos portugueses, levando todos os dias à mudança de comportamento dos portugueses na estrada. Portanto, o caminho que os governos de Portugal têm feito, lado a lado com as instituições europeias, tem resultado em melhores condições rodoviárias, em mais segurança e num combate ao sentimento de impunidade que muitos tinham quando saíam das fronteiras portuguesas. Os portugueses, a partir de hoje, ficam em situação de igualdade com todos os europeus e, de forma recíproca, todos os europeus ficam na mesma situação que os portugueses. Saindo das fronteiras de Portugal, tem de se cumprir as regras de trânsito por essa Europa fora, ficando a saber-se que o sistema EUCARIS e a sua plataforma vão levar a que as notificações sejam feitas — e não será numa língua qualquer — em português ou numa língua oficial da União Europeia, como refere esta proposta de lei. Esta é uma melhoria muito significativa que queríamos aqui sublinhar, tal como o combate à impunidade e a baixa sinistralidade. Com certeza que em sede de especialidade vamos ter oportunidade de, aqui ou ali, relativamente aos pareceres que foram dados, afinar alguma terminologia que me parece de alterar. Bem-haja ao Governo. Aplausos do PS."
        },
        "64": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Silvano, do PSD."
        },
        "65": {
            "orador": "JoséSilvano",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Esta proposta de lei transpõe a Diretiva 2015/413/UE, do Parlamento Europeu e do Conselho, que visa facilitar o intercâmbio transfronteiriço de informações sobre infrações às regras de trânsito relacionadas com a segurança rodoviária, permitindo a identificação e a notificação do titular do documento de identificação do veículo em que foi praticada a infração. Prevê-se a sua aplicação sempre que se verifique a prática, em território nacional, de infrações rodoviárias com a utilização de um veículo registado noutro Estado-membro da União Europeia ou no território de outro Estado-membro com a utilização de um veículo registado em Portugal. São evidentes e notórias as dificuldades verificadas na aplicação de sanções de natureza pecuniária respeitantes a determinado tipo de infrações rodoviárias quando cometidas com um veículo matriculado num Estado-membro diferente daquele em que a infração foi cometida, que permitem fomentar a criação de um sentimento de impunidade e de desigualdade face à aplicação da lei que importa combater. Além disso, ao ordenamento jurídico cabe assegurar também a igualdade de tratamento a todos os condutores, sejam eles nacionais ou estrangeiros. O que esta Diretiva nos propõe é o mais eficiente intercâmbio transfronteiriço de dados no que respeita ao registo de veículos que facilitem a identificação de pessoas suspeitas de terem praticado uma infração rodoviária, amplificando o efeito dissuasor e levando a um comportamento mais cauteloso desses condutores, contribuindo também para a redução do número de vítimas dos acidentes rodoviários. Para os efeitos previstos na presente lei, o ponto de contacto nacional é o IRN (Instituto dos Registos e do Notariado) e cabe-lhe a ele assegurar o acesso à plataforma eletrónica EUCARIS por parte das entidades fiscalizadoras de trânsito. Estando em causa a partilha de dados, é necessário acautelar que as soluções propostas respeitem os princípios gerais de proteção de dados pessoais, designadamente no que toca à identificação dos responsáveis pelo tratamento, à especificação das finalidades e à limitação dos dados tratados, como reconhece a Comissão Nacional de Proteção de Dados. Em conclusão, convém referir que o que está em causa nesta iniciativa são três fatores fundamentais. Esta iniciativa visa o combate à sinistralidade rodoviária, o que é importantíssimo, visa o combate à impunidade dos condutores destes veículos e visa o combate ao sentimento de desigualdade que passa nestas matérias. Entendemos que este é mais um passo no combate à sinistralidade rodoviária e à redução dos acidentes rodoviários. Aplausos do PSD."
        },
        "66": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Sandra Cunha, do Bloco de Esquerda."
        },
        "67": {
            "orador": "SandraCunha",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Esta proposta de lei que o Governo aqui traz, e que pretende transpor a Diretiva 2015/413/UE, do Parlamento Europeu e do Conselho, para o ordenamento jurídico nacional, visa facilitar esta troca de informações no que respeita às infrações rodoviárias nos diversos Estados-membros. Sabemos que a dificuldade de dar andamento às contraordenações, às infrações e, especialmente, às sanções, e de conseguir obter essas sanções é uma realidade que merece atenção e merece ser tratada de forma a facilitar todo este processo. É óbvio que a abertura de fronteiras gera maior mobilidade e maior circulação de transportes individuais, com a maior utilização de transporte rodoviário individual, e é óbvio também que o transporte rodoviário comercial teve, e tem, um grande papel e uma grande relevância nesta matéria. Portanto, percebemos que a troca de informações relativamente aos dados dos condutores e dos veículos seja importante. De qualquer forma, queremos referir a nossa preocupação com a matéria relativa à proteção de dados. A necessidade de responder e de cumprir os alertas da Comissão Europeia quanto à privacidade dos dados deve ser cumprida no que respeita à troca de informações. Também consideramos que, apesar da proposta de lei versar sobre esta matéria de forma a cumprir essa legalidade e essa proteção de dados, ela pode ir um pouco mais além, garantindo que todas as consultas à base de dados sejam devidamente validadas, que o acesso seja feito aos dados mínimos necessários e, sobretudo, que só existam acessos decorrentes da infração ou das infrações a que dizem respeito, ou seja, como aqui já foi dito também, garantindo que se associa a consulta àquela infração específica. Apesar de só ficar registado por dois anos, se não se tomarem outras medidas para limitar o acesso àquele caso concreto, àquela situação e àquela infração concreta, isso pode dar aso a pesquisas e a consultas abusivas. Aplausos do BE. 25"
        },
        "68": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para encerrar este debate, tem a palavra o Sr. Secretário de Estado da Administração Interna."
        },
        "69": {
            "orador": "Secretário de Estado da Administração Interna",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Foi quase transversal a todos os partidos a grande preocupação com a proteção de dados. Ora, porque também nos preocupa, esta consulta é feita através da plataforma EUCARIS, que fica dependente do Ministério da Justiça e do Instituto dos Registos e do Notariado, o que garante logo uma determinada segurança no termo da transmissão de dados. Mas é convicção minha que, na discussão de especialidade, esta Casa irá conseguir melhorar muito ainda este aspeto da proteção de dados. Temos um último parecer que nos foi remetido pela Comissão Nacional de Proteção de Dados, mas também já temos um novo que foi remetido a esta Assembleia e entendo que, com o trabalho que os Srs. Deputados farão, não se irá prejudicar, de forma nenhuma, o cidadão, que é o fundamental. Mesmo assim, é preciso termos logo em atenção que a própria diretiva que vier a ser transposta não força a que todos os dados sejam obrigatórios. Ou seja, há os dados obrigatórios e os facultativos e aí também podemos, de forma limitativa, obrigar a que a consulta seja feita especificamente para a contraordenação e para a viatura e que não seja mais alargada para poder abranger outro tipo de dados. Cabe-nos também a nós, no Governo, e aos Srs. Deputados fazer as tabelas de segurança para que tudo isso possa acontecer como nós todos pretendemos. Aplausos do PS."
        },
        "70": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Vamos agora passar ao ponto seguinte da nossa ordem do dia, que consta da discussão, na generalidade, da proposta de lei n.º 59/XIII (2.ª) — Adapta ao ordenamento jurídico interno as obrigações decorrentes da Decisão 2008/615/JAI, e da Decisão 2008/616/JAI que a executa, em sede de transmissão de dados do registo de veículos para efeitos de deteção e investigação de infrações de natureza penal. Para apresentar a proposta de lei, tem a palavra a Sr.ª Ministra da Justiça, Francisca Van Dunem."
        },
        "71": {
            "orador": "MinistradaJustiça (Francisca Van Dunem)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Num certo sentido, estamos aqui a falar de uma outra dimensão da plataforma EUCARIS. A proposta de lei que o Governo traz hoje ao Parlamento visa transpor para a ordem jurídica interna um conjunto de obrigações que resultam do designado acervo de Prüm.O acervo de Prüm, como sabem, envolve a transmissão direta entre Estados da União Europeia, num regime de total disponibilidade, de dados em três segmentos fundamentais: o ADN, a datiloscopia e os dados de informação sobre veículos. O que hoje trazemos aqui tem a ver com a transmissão de dados de informação sobre veículos, que é uma transmissão feita exclusivamente para o processo penal e, obviamente, os acessos estão condicionados à natureza da autoridade judiciária ou de órgão de polícia criminal em relação às pessoas que podem aceder. Como é óbvio, há um conjunto de garantias associadas a isto, desde logo garantias relacionadas com a proteção de dados, que eu percebo que seja uma grande preocupação aqui no Parlamento e é também a nossa preocupação. Diria que esta proposta de lei se enquadra nos melhores padrões ao nível da proteção de dados, desde logo porque responde a todas aquelas que são as obrigações em matéria de acesso, em matéria de restrição temporal e também em matéria de adequação e de necessidade de consulta. Diria, ainda, que com esta proposta o Governo completa a segunda parte da resposta necessária em termos do acervo de Prüm e também devo dizer que, neste momento, este projeto tem uma dimensão normativa e tecnológica e esta última está avançada e pronta para entrar em teste assim que esta parte seja aqui aprovada. Aplausos do PS."
        },
        "72": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Fernando Negrão."
        },
        "73": {
            "orador": "Fernando Negrão",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Queria, em primeiro lugar, realçar que estamos a falar de cooperação internacional e na área do combate às formas de criminalidade mais perigosas — criminalidade organizada, cibercriminalidade e terrorismo — e estamos a falar igualmente de troca de informação. Mas não estamos a falar de bases de dados, estamos a falar de plataformas que põem as bases de dados a falar umas com as outras e é bom que isto fique esclarecido, uma vez que, parece, por vezes, há alguma confusão neste conceito. Uma das primeiras perplexidades, Sr.ª Ministra, e dirijo-me a si, é o facto de, sendo este um sistema estruturado e completo, as iniciativas legislativas não virem todas elas num pacote legislativo: as impressões digitais ainda não vieram; temos agora o registo dos veículos, muito bem, estamos a discuti-los e irá à especialidade; tivemos o ADN, que precisa de melhoramentos, e não temos ainda informação nenhuma sobre o ponto único de contacto. Sr.ª Ministra, pergunto: por que é que isto não vem num pacote legislativo? Estamos a discutir esta matéria da maior importância por etapas, ou seja, de uma forma espartilhada, o que lhe tira coerência na discussão. Para além disso, Sr.ª Ministra, este diploma não estabelece a necessária articulação com a iniciativa sueca, que foi transposta para a Lei n.º 72/2009, que é a que define as regras de funcionamento nas trocas de informação entre os Estados-membros. Se lermos este diploma com atenção verificamos que o mesmo parece que existe isoladamente, parece não está articulado com os organismos, não só internos como externos, que devem funcionar em articulação com os Estados-membros da União Europeia, sendo que, internamente, chamo a atenção para a necessidade de articular com o Sistema Integrado de Informação Criminal. Pergunto: por que é que o Sistema Integrado de Informação Criminal não consta nesta iniciativa legislativa? Não há nenhuma ligação a fazer com o Sistema Integrado de Informação Criminal? Volto novamente a outra questão que aqui já referi e que é a do ponto único de contacto. Esta iniciativa legislativa não faz referência ao ponto único de contacto. Pergunto-lhe, Sr.ª Ministra: por que é que não faz essa referência, que é da maior importância, uma vez que é este o quadro todo que nos interessa discutir sobre troca de informações a nível da União Europeia? Aplausos do PSD."
        },
        "74": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Fernando Anastácio."
        },
        "75": {
            "orador": "Fernando Anastácio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Ministra, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Cabe-nos, em primeiro lugar, saudar a iniciativa legislativa do Governo. Acabando de ouvir a intervenção do Sr. Deputado Fernando Negrão, suscitou-me uma reflexão sobre se o PSD estará num processo de autocrítica, porque, de facto, desde 2011, repito, desde 2011, que terminou o prazo para que Portugal procedesse à transposição para a ordem jurídica interna das questões que o Sr. Deputado Negrão alude como estando em falta. Aplausos do PS. Sei que quatro anos é muito tempo, mas este Governo não precisou de quatro anos, bastou-lhe só cerca de um ano para prazer aqui a quase generalidade das questões que estavam em falta e que não foram resolvidas do acervo de Prüm, que é de 2008 e que, repito, em 2011, devia ter sido transposta para a ordem jurídica interna. Concretamente, esta proposta de lei visa, de uma forma inovadora, contribuir para o efetivo reforço da liberdade, da segurança e da justiça na União Europeia, objetivos para cuja concretização o Tratado de Prüm muito veio a contribuir. Fá-lo ao promover o aprofundamento da cooperação transfronteiriça, em particular no domínio do combate ao terrorismo e à criminalidade transfronteiriça, com a incorporação no quadro União Europeia de um conjunto de ferramentas de execução administrativa e técnica que permitem tornar mais efetivo esse combate. A presente proposta de lei vem assegurar os requisitos necessários da transmissão e receção desses dados, sem pôr em causa a proteção de dados pessoais, estabelecendo a aplicação informática EUCARIS como 27 plataforma de intercâmbio de dados relativos aos proprietários ou utilizadores e dados dos veículos e vem também instituir o IRN como ponto de contacto nacional competente para a operacionalidade desta plataforma. Sr.as e Srs. Deputados: Com a entrada em vigor deste diploma ficam assegurados os requisitos necessários à transmissão e receção de dados relativos a registo de veículos, à sua consulta automatizada, onde a aplicação informática EUCARIS e o ponto de contacto nacional, no caso o IRN, serão eixos essenciais. A cooperação transfronteiriça e o combate à criminalidade e ao terrorismo, em Portugal e no quadro da União Europeia, são uma prioridade, uma prioridade nacional que o Governo assume e a que o Parlamento, com toda a certeza, com a aprovação da presente proposta de lei, se irá associar. Aplausos do PS."
        },
        "76": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe."
        },
        "77": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.ª Ministra, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Esta iniciativa legislativa suscita-nos algumas considerações. Estamos perante mais uma iniciativa legislativa que invoca a seu favor o combate ao terrorismo, o que não é original. Aliás, todas as iniciativas apresentadas nos últimos anos que, de perto ou de longe, se relacionam com matéria de justiça ou de segurança interna invocam sempre o combate ao terrorismo como a sua motivação, mesmo que, e este é o caso, a adequação dessa referência não jogue exatamente com aquele que é o objeto da iniciativa legislativa. Portanto, do que se trata aqui é de criar uma supranacionalização do acesso a base de dados, neste caso do registo de veículos, mas sabemos que o acervo de Prüm aponta para a supranacionalização do acesso a informação de um conjunto de dados, inclusivamente mais relevantes do que estes, como o são as bases de dados de ADN. Daí que a questão que se coloca é a de saber se não estamos perante uma deriva securitária que invoca sempre a seu favor o combate ao terrorismo. Portanto, o combate ao terrorismo legitima tudo, mesmo aquilo que não tem um nexo de adequação ou de proporcionalidade relativamente ao que se pretende atingir. Portanto, a partir do momento em que o combate ao terrorismo seja invocado estamos perante uma ideologia securitária que permite que todas as iniciativas sejam tomadas mas que, inclusivamente, sempre invocando a necessidade da proteção de dados pessoais, nos faz estar perante iniciativas que nos suscitam grandes interrogações relativamente à efetividade dessas garantias, e esta é uma iniciativa que se enquadra, precisamente, neste âmbito. Ou seja, temos as maiores dúvidas, com esta supranacionalização do acesso a bases de dados pessoais, que seja possível dar garantias de proteção de todos os dados que estão envolvidos e garantias da idoneidade de todos os acessos que sejam possíveis realizar a estas bases de dados com este enquadramento supranacional. Portanto, trata-se de uma iniciativa que nos suscita, de facto, reservas sérias desse ponto de vista, sabendo que, obviamente, estamos no âmbito da transposição de compromissos que foram assumidos pelo Estado português no plano internacional, mas, ainda assim, entendemos que há certas reservas que devem ser manifestadas, porque a invocação do combate ao terrorismo não deve legitimar todo o tipo de medidas de construção de uma ideologia securitária perante a qual temos interrogações relativamente à extensão que tende a assumir na sociedade contemporânea. Aplausos do PCP."
        },
        "78": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Filipe Lobo d’Ávila."
        },
        "79": {
            "orador": "Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Ministra, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Gostava de começar com uma nota prévia para dizer à bancada do Partido Socialista, concretamente ao Sr. Deputado Fernando Anastácio, que já foi tempo em que havia diretivas comunitárias por transpor na área da justiça e na área da administração interna com mais de 10 anos, Sr. Deputado. Isto para lhe dizer que, de facto, quanto a essa matéria, esta bancada e o anterior Governo não aceitam lições de ninguém. Sr.ª Ministra, gostava de lhe dizer, de forma muito simples e direta, que o CDS acompanha… Risos do Deputado do PS Filipe Neto Brandão. Oiça, oiça bem, Sr. Deputado! O CDS acompanha os objetivos e os propósitos desta proposta de lei, que visa, no essencial, estabelecer um conjunto de princípios e regras de intercâmbio transfronteiriço de informações relativas ao registo de veículos entre autoridades nacionais e autoridades de outros Estados-membros. Trata-se da adaptação à ordem jurídica interna de uma das obrigações de correntes das Decisões Prüm, mas trata-se também de melhorar o intercâmbio de informação na prevenção e investigação de infrações penais. Trata-se, por isso, Sr.ª Ministra, de uma preocupação importante e que, naturalmente, acompanhamos, mas trata-se também de uma resposta necessária. Queria ainda dizer, Sr.ª Ministra, Sr.as e Srs. Deputados, que, concordando, genericamente, com a proposta de lei que a Sr.ª Ministra apresentou, entendemos, no entanto, que é preciso alguma cautela relativamente às observações que foram feitas pela Comissão Nacional de Proteção de Dados e que devem merecer, do nosso ponto de vista, um cuidado especial em sede de especialidade. De facto, a Comissão Nacional de Proteção de Dados, para além de manifestar a sua objeção clara a que seja o Instituto dos Registos e Notariado o ponto de contacto nacional nesta matéria, suscitando até reservas quanto à competência face ao quadro legal e às próprias aptidões do Instituto dos Registos e Notariado para conseguir responder a esta importante tarefa e ao trabalho que é suposto fazer na sequência desta proposta de lei, apresenta também um conjunto de reservas quer quanto ao prazo de conservação desta informação, considerando os cinco anos um prazo excessivo, quer quanto a regras claras de obrigação de realizar registos de auditoria que abranjam todas as consultas realizadas pelas autoridades nacionais, quer também à obrigatoriedade de um registo em todas as operações realizadas pelos Estados-membros. Do nosso ponto de vista, Sr.ª Ministra, estes aspetos devem ser bem ponderados, melhorados e, sobretudo, devem merecer uma resposta por parte deste Parlamento em sede de especialidade. Gostava de terminar, dizendo apenas que acompanho as observações feitas pelo Sr. Deputado Fernando Negrão no parecer que elaborou em sede de 1.ª Comissão e, Sr.ª Ministra, que, no essencial, este é um caminho certo e, por isso, merece o acompanhamento por parte do CDS. No entanto, é preciso melhorar o diploma em sede de especialidade, respondendo às preocupações da Comissão Nacional de Proteção de Dados, e é esse o trabalho que é suposto que o Parlamento possa fazer. Aplausos do CDS-PP."
        },
        "80": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "81": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Ministra, Sr. Secretario de Estado, Sr.as e Srs. Deputados: O diploma agora em apreço, como foi referido pela Sr.ª Ministra logo no início da sua intervenção, faz parte de uma iniciativa de troca de base de dados, que, entre outras, também engloba as bases de dados de ADN que, por diversas vezes, já foi discutida aqui neste Parlamento e sobre a qual – não a base de dados de ADN mas a troca dessa informação – a opinião do Bloco de Esquerda também já é por demais conhecida. Estamos a fazer, em nome do combate ao terrorismo, um ataque profundo à defesa de direitos individuais no que toca à proteção de dados dos cidadãos. Isso é feito sempre, na Europa, com esta narrativa de que é o combate ao terrorismo que nos leva a fazer uma terraplanagem destes direitos. Do nosso ponto de vista, como temos dito várias vezes, a defesa das populações relativamente ao terrorismo, o ataque a terroristas, a defesa de ataques terroristas nunca pode passar pela redução, supressão e eliminação de direitos dos cidadãos, ou pela suspensão de direitos dos cidadãos, como também muitas vezes existe. Se assim for, estamos a dar aos terroristas uma enorme bandeira, que é a de redução dos avanços civilizacionais que as nossas sociedades têm alcançado. Creio que este é o problema principal em cima da mesa. Podemos dizer deste diploma que é relativo a bases de dados de menor relevância neste contexto, mas é, de facto, mais uma peça do «Lego» que está em cima da mesa. Por isso, é de esperar que o Bloco de Esquerda se distancie desta intenção. Aliás, ela já mereceu também o nosso distanciamento no passado. 29 Para concluir, deixo esta ideia: estamos a passar de um cenário internacional de cooperação entre os Estados para responder a situações deste género, a situações de terrorismo, para uma completa abertura da troca de informações que muitas vezes não coloca em cima da mesa a defesa dos direitos dos cidadãos à reserva dos seus dados individuais. Veremos, no futuro, que este caminho não nos trouxe uma melhoria no ataque ao terrorismo, trouxe-nos, acima de tudo, uma redução e um retrocesso na defesa dos direitos dos cidadãos, que é a nossa preocupação e daí o nosso distanciamento de todo este processo. Aplausos do BE. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "82": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma segunda intervenção, o Sr. Deputado Fernando Anastácio, do Grupo Parlamentar do PS."
        },
        "83": {
            "orador": "Fernando Anastácio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado Filipe Lobo d´Ávila, de facto, não recebe lições, mas também não faz o que tem de fazer. Lamento que não tenha acompanhado o processo de autocrítica do PSD; aqui, de facto, a coligação não funcionou. Enquanto uns reconheceram que não foram capazes de fazer, no caso concreto do CDS ainda não conseguiu riscar esta fase de autocrítica. De facto, lamento mas quatro anos era mais do que suficiente para terem resolvido aquilo que este Governo conseguiu resolver em cerca de um ano. Aplausos do PS."
        },
        "84": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção final, tem a palavra a Sr.ª Ministra da Justiça, Francisca Van Dunem, a quem aproveito para cumprimentar."
        },
        "85": {
            "orador": "Ministra da Justiça",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Foram aqui levantadas objeções de várias naturezas, a primeira das quais eu diria que é uma objeção de princípio a este tipo de iniciativas que, de alguma forma, inscrevem no espaço da União a possibilidade de acesso a um conjunto de informações de diferentes países no quadro da justiça e da administração interna. Eu diria que, provavelmente, o que faz mais sentido é a defesa da justiça ser feita nas instituições europeias, e obviamente também aqui, porque é aí, sim, que é necessário, nestas alturas, assumir que há necessidade de proteger aquilo que é o segmento de justiça em detrimento de uma lógica excessivamente securitária. A segunda questão tem a ver com uma mistura entre a decisão sueca e os acordos de Prüm, que apareceu aqui feita pelo Sr. Deputado Fernando Negrão. Devo dizer o seguinte: no que concerne à primeira questão que colocou, a da justeza do aparecimento do tratamento conjunto destas questões…"
        },
        "86": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço às Sr.as e aos Srs. Deputados que estão de pé para se sentarem, porque faz muito ruído e não se consegue ouvir com atenção as palavras da Sr.ª Ministra. Agradeço que se sentem ou que saiam, se faz favor. Queira continuar, Sr.ª Ministra."
        },
        "87": {
            "orador": "Ministra da Justiça",
            "partido": "",
            "discurso": "Eu dir-lhe-ia que, como o Sr. Deputado sabe, a dificuldade no tratamento conjunto do acervo de Prüm tem a ver com questões tecnológicas e sabe o que aconteceu e o que impediu que fossem tratadas todas ao mesmo tempo e com o mesmo grau de velocidade. Relativamente à questão dos registos e notariado, dos problemas do sitio, da sede e das questões associadas a proteção de dados, permito-me dar nota do seguinte: em primeiro lugar, aquilo que temos aqui não é propriamente um intercâmbio de bases de dados, é acesso a bases de dados e, neste caso, a registos que são registos públicos — tenhamos em atenção! Nos outros casos, podemos discutir de outra maneira mas aqui são registos públicos e, portanto, aquilo de que se trata é poder aceder-se à distância e diretamente a um registo público de um Estado-membro da União Europeia. Quanto à questão dos cincos anos, que o Sr. Deputado Filipe Lobo d´Ávila levantou, recordaria que estamos aqui a falar de um processo penal e que,…"
        },
        "88": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Ministra, já ultrapassou o seu tempo."
        },
        "89": {
            "orador": "Ministra da Justiça",
            "partido": "",
            "discurso": "É só um minuto, Sr. Presidente. … de acordo com a portaria nacional de conservação de dados em matéria penal, o prazo é efetivamente de cinco anos. Portanto, temos aqui apenas uma equiparação, não há nada diferente relativamente àquilo que existe hoje. Aplausos do PS."
        },
        "90": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegamos assim ao fim do quarto ponto da ordem do dia, com a discussão, na generalidade, da proposta de lei n.º 59/XIII (2.ª). De seguida, vamos apreciar as propostas de resolução n.os 44/XIII (2.ª) — Aprova o Acordo de Sede entre a República Portuguesa e a Organização de Estados Ibero-Americanos para a Educação, a Ciência e a Cultura, assinado em Lisboa, em 4 de outubro de 2016, e 45/XIII/2.ª — Aprova as Alterações ao Acordo relativo à criação do Fundo Comum para os Produtos de Base, adotadas pelo Conselho de Governadores, em 10 de dezembro de 2014, sem tempos atribuídos para debate, pelo que passamos, desde já, à fase de votações. Solicito aos serviços que acionem o sistema eletrónico para verificação de quórum. Pausa. Srs. Deputados, o quadro eletrónico regista 208 presenças, às quais se acrescentam as de três Srs. Deputados que não conseguiram inscrever-se eletronicamente, as Sr.as Deputada Ana Catarina Mendes e Sandra Pontedeira, do PS, e o Sr. Deputado Pedro Soares, do BE. Temos, portanto, um total de 211 Deputados presentes, pelo que temos quórum para proceder às votações. Vamos começar por votar o voto n.º 232/XIII (2.ª) — De congratulação pela escolha de Mónica Ferro para chefia regional de agência da ONU (PSD, PS e CDS-PP). Entretanto, solicito ao Sr. Secretário Duarte Pacheco que proceda à leitura deste voto."
        },
        "91": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «A Assembleia da República congratula-se com a nomeação da Dr.ª Mónica Ferro para o cargo de Diretora do Fundo das Nações Unidas para a População, em Genebra. Atualmente a desempenhar funções como docente universitária no Instituto Superior de Ciências Sociais e Políticas, Mónica Ferro foi Deputada à Assembleia da República na XII Legislatura, eleita nas listas do PSD, e foi também Secretária de Estado da Defesa no XX Governo Constitucional. Na sua passagem pelo Parlamento português, Mónica Ferro coordenou com notável empenho o Grupo Parlamentar Português sobre População e Desenvolvimento, que versava precisamente sobre o conjunto de assuntos que fazem parte das competências do Fundo das Nações Unidas para a População que agora irá liderar. Foi também vice-presidente do Fórum Europeu de Parlamentares sobre População e Desenvolvimento. Mónica Ferro foi escolhida pelas Nações Unidas através de um concurso internacional, após uma candidatura individual, constituindo mais um reconhecimento das suas qualidades e competências. As Nações Unidas voltam assim a confiar num cidadão português para desempenhar um dos cargos de maior responsabilidade na estrutura da organização. Através deste voto, a Assembleia da República congratula a Dr.ª Mónica Ferro pelas prestigiadas funções que passará a desempenhar, desejando-lhe o maior sucesso pessoal e ao Fundo das Nações Unidas para a População.»"
        },
        "92": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. 31 Submetido à votação, foi aprovado com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e abstenções dos Deputados do PS Renato Sampaio e Ascenso Simões. O Sr. Deputado Renato Sampaio pediu a palavra para que efeito?"
        },
        "93": {
            "orador": "Renato Sampaio",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que, sobre esta votação, apresentarei uma declaração de voto."
        },
        "94": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. Vamos passar agora à apreciação dos votos n.º 233/XIII (2.ª) — De condenação pelo «Holodomor» – Grande Fome de 1932 e 1933, ocorrida na Ucrânia (PSD, CDS-PP e 1 Deputada do PS) e 235/XIII (2.ª) — De homenagem às vítimas da Grande Fome na Ucrânia (PS). Foi solicitado — e assim se fará — um debate prévio à votação destes votos, com 2 minutos para cada Grupo Parlamentar. Tem a palavra, para uma intervenção, o Sr. Deputado Sérgio Azevedo."
        },
        "95": {
            "orador": "Sérgio Azevedo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A Grande Fome ucraniana, conhecida como a «Holodomor», foi um dos atos mais nefastos já vistos na história da humanidade provocados pelo ódio de um regime totalitário, planeado com um cinismo e uma crueldade que envergonha todo e qualquer povo que se funda nos princípios humanistas e de respeito pelos mais básicos direitos que assistem a todos os cidadãos. A submissão do povo ucraniano à fome na década de 30 do século passado, que levou à morte de milhões de pessoas, constituiu um massacre premeditado apenas comparável à ignomínia e à impiedade das perseguições e das mortes levadas a cabo pelo nazismo. A génese do massacre de «Holodomor» resume-se a estas palavras que cito, de Molotov, membro do Politburo e responsável pelas campanhas de requisições das colheitas na Ucrânia: «A questão é a seguinte: se temos pão, temos poder soviético. Se não temos pão, o poder soviético acabará por desaparecer. Atualmente, quem tem o pão? São os camponeses ucranianos reacionários e os cossacos reacionários do Kuban. Não nos irão dar o pão de livre vontade. Terá de lhes ser retirado». Foi contra este tipo de transformismo ideológico, que se impôs pela morte, que se ergueu o legado que nos deixaram todos aqueles que lutaram pela liberdade, pelos regimes democráticos e pelo interesse e respeito pelos direitos e liberdades fundamentais. O Parlamento Europeu já consagrou o dia europeu em memória das vítimas do estalinismo e do nazismo. A Assembleia Parlamentar do Conselho da Europa já qualificou isto como um crime contra a humanidade, a fome provocada pelo regime de Estaline aos povos da Ucrânia, mas também da Moldávia, do Cazaquistão, da Bielorrússia e da própria Rússia. Foram vários os parlamentos democráticos respeitadores da pluralidade política e protetores das liberdades fundamentais que já reconheceram o «Holodomor» como um dos atos mais bárbaros da história da humanidade. É tempo de nos associarmos a este reconhecimento para que não haja futuro sem memória, para que a lanterna dos direitos humanos, das liberdades fundamentais e dos princípios que preenchem a dignidade humana nos guie sempre contra a tirania, contra a morte pela morte e contra a humilhação dos povos e a indignidade perpetrada contra homens, mulheres e crianças."
        },
        "96": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "97": {
            "orador": "Sérgio Azevedo",
            "partido": "PSD",
            "discurso": "Vou concluir, Sr. Presidente. É tempo de o Parlamento português reconhecer que a morte não tem ideologia política e que a força do pluralismo político que prezamos é exatamente a mesma que nos une contra a tirania, contra o totalitarismo e contra a humilhação e violação dos direitos humanos. Aplausos do PSD."
        },
        "98": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Eurico Brilhante Dias, pelo Grupo Parlamentar do PS."
        },
        "99": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: O Partido Socialista apresenta o seu voto de homenagem às vítimas da Grande Fome na Ucrânia. A Europa vai celebrar 60 anos do Tratado de Roma ainda neste mês de março. O Tratado de Roma trouxe-nos um período longo de paz, mas não nos podemos esquecer da primeira metade do século XX, onde duas guerras e a grande destruição de uma parte substantiva de vidas, na parte oriental da Europa, trouxe um lastro de falta de democracia, de regimes totalitários, e um lastro que temos de respeitar e honrar para que, na Europa, não volte a acontecer aquilo que aconteceu na primeira metade do século XX. Hoje, a Europa tem novos desafios e só a memória daqueles que pereceram à mão de regimes que não respeitavam a liberdade e a democracia pode criar pilares fundos, robustos, para que nunca mais a Europa possa viver uma metade de século igual à primeira metade do século XX. O Partido Socialista não podia faltar nesta hora em que temos de homenagear quem pereceu às mãos de quem não respeitava a liberdade e a democracia. Mas também não gostamos de nos associar a quem compara alguns fenómenos com o nazismo. Se colocarmos sempre tudo no mesmo «caldeirão», não iremos «separar o trigo do joio» e não iremos respeitar a história mas faltar, em grande medida, à memória daqueles que combateram quer contra regimes totalitários, no caso da União Soviética, quer, noutras circunstâncias, contra o nazismo. Não devemos comparar as duas circunstâncias. Por isso, o Grupo Parlamentar do Partido Socialista irá, naturalmente, votar favoravelmente o seu voto e irá abster-se em relação ao voto apresentado pelo PSD. Contudo, devo dizer que eu, enquanto Presidente do Grupo Parlamentar de Amizade com a Ucrânia, irei estar ao lado do Grupo Parlamentar do PSD e votarei favoravelmente o seu voto. Aplausos do PS."
        },
        "100": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe."
        },
        "101": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Agastada com a aprovação por esta Assembleia de um voto de condenação da ilegalização do Partido Comunista da Ucrânia pelas autoridades de Kiev, a Sr.ª Embaixadora da Ucrânia decidiu usar as páginas da imprensa portuguesa, de forma arrogante e sobranceira, para atacar violentamente a Assembleia da República por defender as liberdades democráticas."
        },
        "102": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "103": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Era bom que a Sr.ª Embaixadora entendesse que o País em que está acreditada é um País soberano e democrático…"
        },
        "104": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "105": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "… e que, ao contrário das autoproclamadas autoridades de Kiev, a Assembleia da República é um órgão de soberania democraticamente legitimado pela vontade do povo português."
        },
        "106": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "107": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Entendeu, porém, o PSD, num ato de subserviência,… Protestos do PSD. 33 … curvar-se perante a arrogância da Sr.ª Embaixadora e pedir-lhe humildemente desculpa pela suposta afronta, apresentando um voto em que procede à exumação do cadáver de uma campanha lançada há vários anos pela extrema-direita ucraniana, assente numa grosseira violação da verdade histórica. É verdade que, no início dos anos 30 do século passado, o povo da Ucrânia sofreu uma vaga de fome de enormes proporções e de gravíssimas consequências. Seria desonesto não o reconhecer e, para desonestidade, já basta o voto do PSD."
        },
        "108": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Exatamente! Protestos do PSD."
        },
        "109": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "A escassez de bens alimentares que conduziu a essa vaga de fome teve causas diversas, não apenas decorrentes dos efeitos devastadores da crise económica mundial de 1929 ou de condições climatéricas extremamente adversas, mas também dos conflitos gerados em torno das alterações verificadas na estrutura e na organização da propriedade fundiária. A situação de fome que se verificou no início dos anos 30 em diversas regiões da URSS, mas não apenas na URSS, teve consequências muito graves para os povos atingidos, e esse facto nunca foi desmentido. Mas manda a verdade histórica que se diga que essa vaga de fome não vitimou apenas o povo da Ucrânia, vitimou também o sul da Bielorrússia, a região do Volga, do Kuban e do Dom, outras regiões da Rússia e até, fora da URSS, a Ucrânia Ocidental, então integrada na Polónia. Afirmar, como pretende o voto do PSD, que a fome de 1932/1933 foi um ato de genocídio…"
        },
        "110": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "111": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Como estava a dizer, afirmar, como pretende o voto do PSD, que a fome de 1932/1933 foi um ato de genocídio perpetrado pelo poder de Moscovo contra o povo da Ucrânia é uma tal falsidade… Protestos do PSD. … que vem convergir com a violenta campanha de provocação contra a Rússia, lançada a partir do poder instalado em Kiev, que pretende reabilitar e transformar em heróis…"
        },
        "112": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "113": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "… os grupos da extrema-direita ucranianos que, na II Guerra Mundial, colaboraram com o ocupante nazi e que retoma os termos da propaganda antissoviética lançada na Alemanha nazi nos anos 30."
        },
        "114": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado. Já ultrapassou o tempo de que dispunha em 25%."
        },
        "115": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente, dizendo que, depois de ter proposto, na semana passada, um correto voto sobre a paz na Ucrânia, este voto proposto pelo PSD vem desmentir esse voto e vem exatamente no sentido contrário. Aplausos do PCP."
        },
        "116": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Também para uma intervenção, tem a palavra o Sr. Deputado Telmo Correia."
        },
        "117": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Em primeiro lugar, queria reconhecer que este voto, pese embora a sua importância, referindo-se a um genocídio ocorrido nos anos 30, não é propriamente uma matéria de atualidade, como a de outros votos que aqui votamos. Isto, não obstante o esforço que foi feito pelo Sr. Deputado António Filipe — hoje, um bocadinho fora da sua habitual eloquência e naturalidade, lendo rigorosamente um texto que trazia, não fosse enganar-se em alguma coisa —, ao tentar… Protestos do PCP. Sr. Presidente, ou desconta no tempo de que disponho ou não consigo…"
        },
        "118": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Não consegue!"
        },
        "119": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vou descontar, mas vou descontar pouco. Queira prosseguir, Sr. Deputado."
        },
        "120": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Como estava a dizer, a matéria não é de atualidade, não obstante o esforço que foi feito pelo Sr. Deputado António Filipe ao tentar trazê-la para alguma atuação presente da Ucrânia. Do nosso ponto de vista, Sr. Presidente, Sr.as e Srs. Deputados, a história é a história, não se pode apagar e a história é inegável e incontornável. Discordo até, em alguma medida, do Sr. Deputado Eurico Brilhante Dias — e o debate, aqui, é indiscutivelmente entre democratas —, quando diz: «Bom, nós não podemos comparar, porque, ao contrário do que foi dito, e bem, pelo Sr. Deputado Sérgio Azevedo, o nazismo e o comunismo são coisas muito diferentes». São coisas diferentes, Sr. Deputado: o nazismo foi uma barbárie de enorme intensidade que terminou ao fim de uns anos com uma guerra e o comunismo de modelo soviético e, depois, chinês foi uma barbárie igual que, ao longo de muitos anos, matou até muito mais pessoas do que o nazismo alguma vez matou. Aplausos do CDS-PP e do PSD. Protestos do PCP. E mais, Sr. Presidente: neste caso, o que temos de dizer é que o genocídio não foi exclusivo, porque, muito antes dos ucranianos, morreram os camponeses soviéticos, inclusivamente a mando ainda não de Estaline mas de Lenine, quando foram transferidos e obrigados também à miséria, à desgraça e à morte."
        },
        "121": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "122": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Portanto, como o Conselho da Europa, ele próprio, já reconheceu, aquilo em que se pode pecar aqui é que este é só um genocídio e um lamentável episódio de muitos milhões de mortos que podem ser atribuídos a este regime,…"
        },
        "123": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "A inventar o senhor pode dizer o que quiser!"
        },
        "124": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… que ainda existe em alguns lugares do mundo e que ainda pode ser condenado em alguns lugares do mundo, mas que, felizmente e em larga medida, já não tem a dimensão que tinha. Este voto incide sobre uma matéria histórica…"
        },
        "125": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já estamos no período de desconto, Sr. Deputado Telmo Correia."
        },
        "126": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Estou a terminar, Sr. Presidente. Queria apenas dizer que este voto incide sobre uma matéria histórica, porque este genocídio faz parte da história, como outros que são referidos. Reconhecermos a história, como o fizeram outros Parlamentos, é, do nosso ponto de vista, relevante."
        },
        "127": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Está a alimentar as campanhas nazis! 35"
        },
        "128": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "A história não pode ser ignorada, não pode ser apagada…"
        },
        "129": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Estão a alimentar as campanhas nazis!"
        },
        "130": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… e, obviamente, estes crimes do comunismo soviético, que os senhores teimam em não reconhecer nem ver,…"
        },
        "131": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "132": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… extraordinariamente nos dias de hoje, não podem ser esquecidos nem ignorados. Aplausos do CDS-PP e do PSD."
        },
        "133": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Estão a alimentar as campanhas nazis!"
        },
        "134": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "135": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Quem estiver a assistir a este momento do Parlamento perguntará por que motivo confunde este debate com os debates do canal História, e essa pergunta é que dá atualidade a este debate. Protestos do PSD e do CDS-PP. Calma, Srs. Deputados! Só foi há 85 anos — é verdade! —, mas podemos discutir porque é que está a ser agora debatido por PSD e por CDS. Sucede que, para explicação a quem nos acompanha… Protestos do CDS-PP."
        },
        "136": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Por nós?! Foram os vossos parceiros que apresentaram um voto! Está baralhado!"
        },
        "137": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não faz o trabalho de casa!"
        },
        "138": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente…"
        },
        "139": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, vai beneficiar também de alguns descontos. Queira prosseguir."
        },
        "140": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "O nervosismo do Sr. Deputado Telmo Correia não lhe permite ter a mesma acalmia que pediu para si próprio durante a sua intervenção."
        },
        "141": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Queira prosseguir, Sr. Deputado."
        },
        "142": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Para esclarecimento de quem nos acompanha, este voto do PSD prende-se com os votos quinzenais que tem apresentado sobre a situação na Ucrânia e pretende, apenas e só, tentar branquear a situação de falta de democracia, de desrespeito pela vontade do povo ucraniano a que hoje se assiste, e tentar tomar parte por uma das partes que oprime o povo ucraniano na atualidade. Nós, no passado, já nos distanciámos disso, já dissemos que deve ser dada ao povo ucraniano a possibilidade de livremente se poder expressar sobre o seu destino, livre de qualquer intromissão, repito, de qualquer intromissão exterior ao seu país e ao seu povo. Ora, isto é coisa que o PSD não quer, porque está claramente num dos lados que oprime o povo ucraniano."
        },
        "143": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "144": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Isso não acompanhamos e, por isso, não votaremos a favor do voto do PSD. E também não o votaremos favoravelmente porque ele é feito, claramente, de forma arrogante e propositada até para tentar contornar a história. Vejamos o que aconteceu neste Parlamento no que diz respeito à petição de 2006, que é referida no voto do PSD. Essa petição, que teve como relator um Deputado do Bloco de Esquerda, o Deputado Luís Fazenda, foi distribuída a todos os grupos parlamentares dizendo que a resposta do Governo da altura, sobre a matéria, era a de que Portugal não tinha tomado qualquer posição, porque não se afigurava necessário do ponto de vista internacional. Esse Governo terminou funções, veio o Governo do PSD/CDS e o que pergunto é se, quando estavam no Governo, tomaram posição sobre a matéria. A resposta é «não»!"
        },
        "145": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo de que dispunha, Sr. Deputado, mesmo com descontos."
        },
        "146": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. Só agora, com essa vontade de discutir aqui, quinzenalmente, a situação na Ucrânia, é que pretendem pôr o Parlamento a tomar posição."
        },
        "147": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "148": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, para terminar, queria só dizer que acompanharemos o voto apresentado pelo PS, porque é feito num tom muito mais moderado do que o voto do PSD. Aplausos do BE."
        },
        "149": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "150": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação do voto n.º 233/XIII (2.ª) — De condenação pelo «Holodomor» — Grande Fome de 1932 e 1933, ocorrida na Ucrânia (PSD, CDS-PP e 1 Deputada do PS). Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP, do PAN e do Deputado do PS Eurico Brilhante Dias, votos contra do BE, do PCP, de Os Verdes e dos Deputados do PS Isabel Alves Moreira, Isabel Santos e Paulo Pisco e a abstenção do PS. É o seguinte: Em 1932 e 1933 ocorreu na Ucrânia a Grande Fome, provocada pelo regime comunista totalitário de Estaline, que terá causado a morte a cerca de 7 milhões de cidadãos ucranianos. Tal como é destacado na Resolução do Parlamento Europeu de 23 de outubro de 2008, o «Holodomor» de 1932-1933 foi planeado de forma cínica e cruel pelo regime comunista soviético, tendo como objetivo impor a política da União Soviética de coletivização da agricultura. Em março de 2006 deu entrada na Assembleia da República uma petição que solicitava o reconhecimento oficial desta tragédia e que vinha no seguimento de diversas tomadas de posição de diferentes organismos internacionais sobre o «Holodomor» na Ucrânia, nomeadamente a Declaração Conjunta aprovada na 58.ª Sessão da Assembleia Geral das Nações Unidas, em setembro de 2003; a Resolução da Assembleia Parlamentar do Conselho da Europa, de 25 de janeiro de 2006, que condena os crimes praticados em nome da ideologia comunista e a Moção apresentada, em 25 de janeiro de 2008, na mesma Assembleia Parlamentar, sobre «a necessidade de uma condenação internacional do «Holodomor» ucraniano de 1932-1933»; a Resolução da Conferência-Geral da UNESCO, de 1 de novembro de 2007, de Homenagem às Vítimas da Grande Fome na Ucrânia; e, ainda, a Declaração Conjunta dos Estados-membros da Organização para a Segurança e Cooperação na Europa (OSCE), no 76.º Aniversário do «Holodomor» de 1932-1933 na Ucrânia, em 30 de novembro de 2007. 37 Importa também referir que os Parlamentos da Argentina, Áustria, Chile, Colômbia, Eslováquia, Equador, Espanha, Estónia, Geórgia, Hungria, Itália, Lituânia, México, Paraguai, Peru, Polónia, República Checa, Estados Unidos da América e, ainda, os Senados da Austrália e do Canadá reconheceram já o «Holodomor» ucraniano como um dos genocídios do século XX. Assim, a Assembleia da República, reunida em sessão plenária, decide: 1 — Expressar a solidariedade com o povo ucraniano e reconhecer o genocídio que terá vitimado cerca de 7 milhões de ucranianos nos anos de 1932 e 1933, na Ucrânia; e 2 — Condenar todas as formas de totalitarismo e todo o tipo de violações e crimes contra a humanidade, como aqueles que ocorreram na década de 30 na Ucrânia."
        },
        "151": {
            "orador": "Paulo Pisco",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "152": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "153": {
            "orador": "Paulo Pisco",
            "partido": "PS",
            "discurso": "Sr. Presidente, é apenas para anunciar que apresentarei uma declaração de voto relativamente à votação que acabámos de realizar."
        },
        "154": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos, agora, votar o voto n.º 235/XIII (2.ª) — De homenagem às vítimas da Grande Fome na Ucrânia (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP e do PAN, votos contra do PCP e de Os Verdes e a abstenção do PSD. É o seguinte: O respeito pela dignidade irredutível da pessoa humana e pelos seus direitos fundamentais constitui um princípio essencial da civilização humana, sendo que este princípio é consagrado pela Constituição da República Portuguesa, bem como pela Declaração Universal dos Direitos do Homem e pela Convenção Europeia para a Proteção dos Direitos do Homem e das Liberdades Fundamentais às quais Portugal aderiu. Entre os anos de 1932-1933 o povo da Ucrânia sofreu as consequências da Grande Fome («Holodomor»), consequência de políticas agrárias sobre os camponeses, cujo trágico e horrível desfecho passou pela perda de milhões de vidas humanas por fome. A preservação de uma memória crítica e viva contribui para a construção de uma consciência histórica sã, permitindo «lembrar o que se passou e a saber esquecer, sem que o esquecimento se torne amnésia». Desse modo, a memória liberta as comunidades humanas da camisa-de-forças de um passado trágico e ignorado, possibilitando a construção do presente e do futuro, através da reconciliação, do perdão e de uma cultura de paz entre os povos, nos quais a análise objetiva da história tem espaço para frutificar e realizar o seu trabalho científico. Consequentemente, a celebração da memória das vítimas contribui reconhecidamente para restaurar a sua dignidade, servindo ao mesmo tempo o propósito de identificar e prevenir tragédias similares no futuro e contribuindo para o reforço do respeito e defesa do Estado de direito e dos direitos humanos. Assim, a Assembleia da República reunida em sessão plenária presta homenagem às vítimas da Grande Fome («Holodomor») ocorrida na Ucrânia entre 1932-1933, estendendo essa homenagem aos sobreviventes e às suas famílias, com vista a assegurar a preservação da memória viva dos atos cometidos e recordar a memória dos que perderam a vida."
        },
        "155": {
            "orador": "Paulo Neves",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "156": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "157": {
            "orador": "Paulo Neves",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para informar que irei apresentar uma declaração de voto relativa às votações dos dois últimos votos."
        },
        "158": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos ao voto n.º 234/XIII (2.ª) — De saudação pelo reconhecimento do Carnaval dos Caretos de Podence como Património Cultural Imaterial Nacional e manifestação de apoio à candidatura destinada à sua classificação como Património Cultural Imaterial da Humanidade (PS, PSD, BE, CDS-PP, PAN e PCP), que vai ser lido pela Sr.ª Secretária Idália Serrão. Tem a palavra, Sr.ª Secretária."
        },
        "159": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «O Carnaval dos Caretos de Podence é uma prática social arcaica verdadeiramente singular relativamente a outras festividades de Carnaval do País. Assume particularidades próprias e distintivas, através dos seus elementos caraterísticos — máscara, fato de franjas coloridas e chocalhos — e do comportamento dos ‘caretos’ que chocalham as mulheres, nas suas sortidas entre Domingo Gordo e Terça-Feira de Carnaval. Praticamente extinto em meados do século XX, com a alteração das condições socioeconómicas e demográficas do interior transmontano, o Carnaval de Podence foi objeto de revivificação com a constituição de uma associação local em 1985. A participação assídua de grupos de caretos em eventos por todo o País e no estrangeiro promove, desde então, a sua crescente visibilidade mediática e atratibilidade turística. A festa é hoje protagonizada pelos habitantes locais e pelos seus descendentes (e)migrados e marcada pela participação de mascarados de todas as idades, estatuto, género e estado civil e é, nesse sentido, promotora de um diálogo intergeracional, e de um fortalecimento dos laços sociais. Visitado por vizinhos da região, curiosos e turistas nacionais e internacionais, o Carnaval tem inspirado inúmeros trabalhos artísticos, da música, à pintura e à literatura, sendo reconhecida também como símbolo da cultura tradicional portuguesa. Na sequência da sua inscrição no Inventário Nacional do Património Cultural Imaterial em 2017, a Câmara Municipal de Macedo de Cavaleiros manifestou que irá apresentar uma candidatura à Lista Representativa do Património Cultural Imaterial da Humanidade (UNESCO), tendo já recebido apoio de diversas entidades, públicas e privadas, locais e nacionais. Assim, a Assembleia da República, reunida em Plenário, saúda o reconhecimento pelo Estado português da Festa de Carnaval dos Caretos de Podence como Património Cultural Imaterial e manifesta o seu apoio à iniciativa da Câmara Municipal de Macedo de Cavaleiros de apresentação junto da UNESCO da sua candidatura a Património Cultural Imaterial da Humanidade.»"
        },
        "160": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos proceder à votação do voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade.Segue-se a votação do projeto de resolução n.º 688/XIII (2.ª) — Prorrogação do prazo de funcionamento da Comissão Eventual para o Reforço da Transparência no Exercício de Funções Públicas (Presidente da AR). Submetido à votação, foi aprovado por unanimidade.Temos agora para votação vários requerimentos, apresentados pelos autores dos diplomas, de baixa à Comissão de Trabalho e Segurança Social, sem votação, por um período de 90 dias, dos projetos de lei n.os 346/XIII (2.ª) — Integra a representação do Conselho Nacional de Juventude no Conselho Económico e Social, procedendo à alteração da Lei n.º 108/91, de 17 de agosto (PSD), 414/XIII (2.ª) — Altera a Lei n.º 108/91, de 17 de agosto, que regula o Conselho Económico e Social (PSD), 415/XIII (2.ª) — Integra representantes dos reformados, pensionistas e aposentados no Conselho Económico e Social, procedendo à alteração da Lei n.º 108/91, de 17 de agosto (PSD), 138/XIII (1.ª) — Integra representantes dos reformados, pensionistas e aposentados no Conselho Económico e Social (alteração à Lei n.º 108/91, de 17 de agosto) (BE), 417/XIII (2.ª) — Sexta alteração à Lei n.º 108/91, de 17 de agosto, Lei do Conselho Económico e Social, de modo a incluir no 39 Plenário dois representantes do Conselho Nacional da Juventude (CDS-PP) e 425/XIII (2.ª) — Procede a sétima alteração à Lei n.º 108/91, de 17 de agosto, que regula o Conselho Económico e Social (PS). Submetidos à votação, foram aprovados por unanimidade.Segue-se a votação dos projetos de resolução n.os 657/XIII (2.ª) — Pela requalificação urgente da Escola Básica dos 2.º e 3.º Ciclos do Alto do Lumiar (PS), 508/XIII (2.ª) — Recomenda ao Governo que proceda a intervenção urgente na Escola Básica 2,3 do Alto do Lumiar, em Lisboa (CDS-PP), 550/XIII (2.ª) — Recomenda ao Governo que desencadeie os mecanismos necessários para a construção da nova escola EB 2/3 do Alto do Lumiar (PCP), tendo o texto sido substituído a pedido do autor, 613/XIII (2.ª) — Recomenda ao Governo uma solução urgente para a Escola Básica 2,3 do Alto do Lumiar, em Lisboa (Os Verdes) e 684/XIII (2.ª) — Urgente requalificação da Escola Básica 2,3 do Alto do Lumiar, em Lisboa (BE). Uma vez que todos estes projetos de resolução têm o mesmo objeto, creio que podemos votá-los em conjunto. Pausa. Uma vez que não há oposição, vamos votar. Submetidos à votação, foram aprovados por unanimidade."
        },
        "161": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "162": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "163": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, pedi a palavra para anunciar que a bancada do Partido Social Democrata apresentará uma declaração de voto sobre a votação dos últimos quatro projetos de resolução."
        },
        "164": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Passamos à votação, na generalidade, do projeto de lei n.º 326/XIII (2.ª) — Medidas de apoio social às mães e pais estudantes, atribuindo aos pais o mesmo conjunto de direitos conferidos às grávidas e mães (primeira alteração à Lei n.º 90/2001, de 20 de agosto) (BE). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP. O projeto de lei baixa à 8.ª Comissão. Segue-se a votação, na generalidade, do projeto de lei n.º 423/XIII (2.ª) — Medidas de apoio social a mães e pais estudantes (primeira alteração à Lei n.º 90/2001, de 20 de agosto) (PCP). Submetido à votação, foi aprovado por unanimidade. O projeto de lei baixa, igualmente, à 8.ª Comissão. Vamos proceder à votação, na generalidade, do projeto de lei n.º 424/XIII (2.ª) — Altera a Lei n.º 90/2001, de 20 de agosto, que define as medidas de apoio social às mães e pais estudantes (PAN). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e a abstenção do PSD. Passamos, agora, à votação do projeto de resolução n.º 586/XIII (2.ª) — Pronuncia-se pela ratificação, pelo Estado português, da Convenção Internacional da Organização das Nações Unidas sobre a Proteção dos Direitos de todos os Trabalhadores Migrantes e Membros das suas Famílias (adotada pela Resolução n.º 45/158, da Assembleia Geral, de 18 de dezembro de 1990) (PCP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN, votos contra do PS. O Sr. Pedro Bacelar de Vasconcelos (PS) — Peço a palavra, Sr. Presidente."
        },
        "165": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado? O Sr. Pedro Bacelar de Vasconcelos (PS) — Sr. Presidente, é para informar a Mesa que entregarei uma declaração de voto sobre a votação do projeto de resolução n.º 586/XIII (2.ª)."
        },
        "166": {
            "orador": "Isabel Santos",
            "partido": "PS",
            "discurso": "Peço também a palavra, Sr. Presidente."
        },
        "167": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "168": {
            "orador": "Isabel Santos",
            "partido": "PS",
            "discurso": "Sr. Presidente, é também para informar a Mesa que irei entregar uma declaração de voto."
        },
        "169": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica, então, registado. Passamos à votação, na generalidade, da proposta de lei n.º 57/XIII (2.ª) — Estabelece as prescrições mínimas em matéria de proteção dos trabalhadores contra os riscos para a segurança e a saúde a que estão ou possam vir a estar sujeitos devido à exposição a campos eletromagnéticos durante o trabalho e transpõe a Diretiva 2013/35/EU, do Parlamento Europeu e do Conselho, de 26 de junho de 2013. Submetida à votação, foi aprovada por unanimidade.A proposta de lei baixa à 10.ª Comissão. Segue-se a votação, na generalidade, da proposta de lei n.º 58/XIII (2.ª) — Estabelece os princípios e as regras do intercâmbio transfronteiriço de informações relacionadas com a prática de infrações rodoviárias num Estado-membro e transpõe a Diretiva 2015/413/EU. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. A proposta de lei baixa à 1.ª Comissão. Passamos à votação, na generalidade, da proposta de lei n.º 59/XIII (2.ª) — Adapta ao ordenamento jurídico interno as obrigações decorrentes da Decisão 2008/615/JAI e da Decisão 2008/616/JAI, que a executa, em sede de transmissão de dados do registo de veículos para efeitos de deteção e investigação de infrações de natureza penal. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP, votos contra do BE, do PCP e de Os Verdes e a abstenção do PAN. A proposta de lei baixa também à 1.ª Comissão. Segue-se a votação global da proposta de resolução n.º 44/XIII (2.ª) — Aprova o Acordo de Sede entre a República Portuguesa e a Organização de Estados Ibero-Americanos para a Educação, a Ciência e a Cultura, assinado em Lisboa, em 4 de outubro de 2016. Submetida à votação, foi aprovada por unanimidade. 41 Também em votação global, vamos votar a proposta de resolução n.º 45/XIII (2.ª) — Aprova as alterações ao Acordo relativo à criação do Fundo Comum para os Produtos de Base, adotadas pelo Conselho de Governadores, em 10 de dezembro de 2014. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. Segue-se a votação, na generalidade, do projeto de lei n.º 179/XIII (1.ª) — Altera a Lei-Quadro das Entidades Reguladoras, aprovada pela Lei n.º 67/2013, de 28 de agosto, e altera o Estatuto do Gestor Público, aprovado pelo Decreto-Lei n.º 71/2007, de 27 de março (BE). Submetido à votação, foi rejeitado, com votos contra do PSD e do PS, votos a favor do BE, do PCP e do PAN e abstenções do CDS-PP e de Os Verdes. Votamos agora, na generalidade, o texto de substituição, apresentado pela Comissão de Economia, Inovação e Obras Públicas, relativo ao projeto de lei n.º 279/XIII (1.ª) — Altera a Lei-quadro das entidades administrativas independentes com funções de regulação da atividade económica dos setores privado, público e cooperativo, aprovada pela Lei n.º 67/2013, de 28 de agosto (Os Verdes), tendo o autor retirado a sua iniciativa a favor daquele texto. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Foi requerida pelo CDS-PP a avocação pelo Plenário da discussão e votação, na especialidade, do n.º 3 do artigo 25.º do texto de substituição. Cada grupo parlamentar dispõe de 2 minutos para intervir. Dou, assim, a palavra, em primeiro lugar, ao Sr. Deputado Pedro Mota Soares, do Grupo Parlamentar do CDS-PP."
        },
        "170": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos, neste momento, a fazer, em Plenário, a discussão da lei das entidades reguladoras, dos reguladores. Tentámos atingir dois objetivos com esta alteração. O primeiro era garantir que a Assembleia tivesse mais escrutínio no processo de designação dos próprios reguladores, e esse objetivo foi conseguido. Mas havia um outro propósito — aliás, um propósito sobre o qual muitas vezes ouvimos falar as bancadas da extrema-esquerda e da esquerda: o de limitar os vencimentos dos reguladores. Protestos do BE e do PCP. Muitas vezes ouvimos o Partido Comunista Português, o Bloco de Esquerda e Os Verdes dizer que o que os reguladores ganhavam em Portugal era demasiado e que era preciso introduzir limites. O CDS, nessa matéria, defendeu sempre que o limite ao pagamento dos reguladores devia ser o salário do Primeiro-Ministro. Havendo dúvidas quanto à aplicação da lei, entendemos que era preciso alterá-la, coisa que propusemos, para que se estabelecesse claramente esse limite, e só esse, para o vencimento dos reguladores. É espantoso que partidos políticos que diziam que este valor era muito elevado, partidos políticos como o Bloco de Esquerda que propunha que os reguladores não deviam ganhar mais de 5000 €, partido políticos como o Partido Comunista Português que dizia que não deviam ganhar mais de 8000 €, vão agora votar uma proposta que põe os reguladores a ganharem 12 000 € por mês, 155 000 € por ano."
        },
        "171": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Exatamente! Protesto do PCP."
        },
        "172": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, não sei se o Partido Socialista já pôs na gaveta o socialismo, mas lá que pôs no bolso o Partido Comunista Português, o Bloco de Esquerda e Os Verdes isso já fez. Aplausos do CDS-PP."
        },
        "173": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Isso é patético!"
        },
        "174": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Carlos Silva, do Grupo Parlamentar do PSD."
        },
        "175": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Numa economia moderna e de mercado, é absolutamente crítica a existência de reguladores que sejam capazes de se impor na defesa dos valores da livre e sã concorrência. A atual lei em vigor, de 2013, continha critérios objetivos para a definição clara dos vencimentos das entidades reguladoras, tais como a dimensão, a complexidade, a exigência e a responsabilidade inerentes às funções, a conjuntura económica, a necessidade de contenção remuneratória ajustadas às circunstâncias do País, vencimento do Primeiro-Ministro… Eram todos estes critérios, aplicados sob a forma de recomendação, que visavam a adaptação de cada entidade à especificidade do setor, bem como à realidade económica do País. Sr.as e Srs. Deputados da esquerda e da esquerda mais radical, não acham que estes vencimentos estratosféricos de 12 000 € mensais que estabelecem para as entidades reguladoras são um verdadeiro insulto aos portugueses?!"
        },
        "176": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "E quanto é que o Sérgio Monteiro ganhava?!"
        },
        "177": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Depois das dificuldades que atravessámos e que continuamos a atravessar, não acham que estes vencimentos são desadequados, injustos, excessivos e obscenos?! Srs. Deputados e Sr.as Deputadas, na análise de países congéneres não conseguimos encontrar países mais abastados do que nós, no seio da União Europeia, em que as entidades reguladoras tivessem um vencimento 15 vezes superior ao vencimento médio de um português. Não conseguimos encontrar! Protestos do BE e do PCP. Sr.as e Srs. Deputados da esquerda e da esquerda mais radical, não estamos perante uma situação de legalidade, não estamos perante uma situação de necessidade de clarificar legislação, estamos perante situações de necessidade de ética e moral. É isto a esquerda sentada à mesa do Orçamento! Aplausos do PSD."
        },
        "178": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Testa, do Grupo Parlamentar do PS."
        },
        "179": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Eu esperava muita coisa, o que não esperava era esta intervenção por parte do PSD. O PSD, que durante anos defendeu reguladores completamente desregulados, sem limites de salário, a soldo de todos os interesses, vem agora atacar aqueles que querem moralizar o sistema,… Aplausos do PS. … aqueles que querem pôr limites a vencimentos que, no vosso tempo, nunca tiveram qualquer tipo de limite!"
        },
        "180": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É um facto! 43"
        },
        "181": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Mas, vejamos, durante este processo, tivemos partidos interessados em consensualizar, pelo menos, dois objetivos: por um lado, reduzir, de forma drástica e generalizada, o vencimento das administrações dos reguladores e, por outro, de alguma forma, aumentar o grau de escrutínio da Assembleia da República. Na minha opinião e na opinião do Partido Socialista, esses dois desideratos foram plenamente atingidos com o texto de substituição ao protocolado pelo Partido Ecologista «Os Verdes». É neste sentido que estamos a votar, hoje, o texto de substituição para fazer transformar aquilo que estava mal, aliás, aquilo que vinha mal do tempo do Governo PSD/CDS. Aplausos do PS."
        },
        "182": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Bruno Dias, do Grupo Parlamentar do PCP."
        },
        "183": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente e Srs. Deputados, vou ignorar as provocações de baixo nível do CDS e concentrar-me nos factos deste processo. O PCP, desde o início, denunciou esta situação escandalosa que se tem verificado relativamente aos vencimentos dos administradores das entidades reguladoras. Desde o início deste processo legislativo que o PCP manifestou abertura e disponibilidade para viabilizar todas as soluções que permitissem limitar os valores praticados nesses vencimentos. Não seria, nem foi, nem é, por parte do PCP, colocado qualquer obstáculo a essas soluções e todas as propostas teriam o nosso voto favorável. Todas!"
        },
        "184": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Todas! Ouviram?!"
        },
        "185": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "O que mereceu o voto contra do PCP, isso sim, foi a proposta de lei do anterior Governo PSD/CDS, que foi aprovada e defendida com unhas e dentes pelo PSD e pelo CDS."
        },
        "186": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "187": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "É essa proposta do anterior Governo, do Governo PSD/CDS, que foi aprovada, que esteve em vigor até agora e que resultou na situação inacreditável que se verifica hoje que o texto de substituição, agora aprovado, visa alterar. Foi com a proposta apresentada pelo anterior Governo e defendida pelo PSD e pelo CDS que assistimos a aumentos de 150% nos salários da administração da ANAC (Autoridade Nacional da Aviação Civil), tendo o seu presidente passado de um vencimento de 6000 € para 16 000 € por mês! Isto aconteceu com o voto do CDS! Aplausos do PCP, do PS, do BE e de Os Verdes."
        },
        "188": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Disso já não falam!"
        },
        "189": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Foi graças à proposta do CDS e do PSD que isto aconteceu, Srs. Deputados! Tratou-se de um aumento decidido pela Comissão de Vencimentos constituída na sequência das nomeações de quem? De Maria Luís Albuquerque e de António Pires de Lima! Aplausos do PCP, do PS e de Os Verdes. Srs. Deputados, os senhores, mais uma vez, vão ter de «morder a língua», mas podiam ter, ao menos, um módico pudor por aquilo que impuseram ao País e que agora estão a tentar esquecer. Mas não deixaremos que se esqueçam! Aplausos do PCP, do PS, de Os Verdes e de Deputados do BE."
        },
        "190": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Perceberam a patetice que fizeram?!"
        },
        "191": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Luís Ferreira, do Grupo Parlamentar de Os Verdes."
        },
        "192": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A proposta de Os Verdes, que fixava como limite para os salários dos administradores o salário mais alto do trabalhador da respetiva entidade, não conseguiu o consenso necessário. Ainda assim, a solução que conseguimos vem dar resposta a um dos objetivos que nortearam Os Verdes nesta proposta: moralizar os salários dos administradores das entidades reguladoras. A solução encontrada vai não só permitir uma redução generalizada dos vencimentos dos administradores das entidades reguladoras, como ainda, e de uma vez por todas, vem impedir que se repita aquilo que aconteceu com os aumentos milionários na ANAC durante o Governo PSD/CDS, isto já para também não falar das nomeações ilegais durante esse mesmo Governo. Para além disso, e por proposta de Os Verdes, a utilização de cartões de crédito e de outros instrumentos de pagamento dos administradores passam agora a constituir remuneração para efeitos fiscais. E nem aqui o «partido do contribuinte» foi capaz de votar a favor! Mas, nesta discussão, importa também lembrar outro objetivo de que o Sr. Deputado Pedro Mota Soares se esqueceu e que tem a ver com a garantia dos direitos dos trabalhadores. Bem sei que se esquecem muitas vezes deles, mas este diploma, que agora que estamos a aprovar, garante aos trabalhadores a sua audição e a sua participação na elaboração dos regulamentos internos e é reconhecido aos trabalhadores o direito de opção quanto à manutenção do vínculo do contrato de trabalho em funções públicas."
        },
        "193": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "E o que é que isso interessa ao CDS?!"
        },
        "194": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Portanto, temos motivos para nos congratularmos com a aprovação deste diploma não só porque vem repor alguma moralidade nos vencimentos dos administradores das entidades reguladoras, como também vem reforçar o papel da Assembleia da República no processo de nomeação e, sobretudo, porque se acautela e garante os direitos dos trabalhadores das entidades reguladoras. Não me queria repetir, mas não posso deixar de fazer um comentário ao que disse o Sr. Deputado Carlos Silva, que agora vem dizer que os salários são muito altos, mas permitiu que o presidente da ANAC se autoaumentasse em 150% e, na altura, nada disseram!"
        },
        "195": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Só 150%!?…"
        },
        "196": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Com retroativos!"
        },
        "197": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "E com efeitos retroativos!"
        },
        "198": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Uma vergonha!"
        },
        "199": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Era o regabofe total o Governo PSD/CDS!"
        },
        "200": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "201": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Até nomearam administradores sem terem passado pela Assembleia da República. Aplausos de Os Verdes, do PCP e de Deputados do PS e do BE."
        },
        "202": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "São os vendilhões do templo! 45"
        },
        "203": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Heitor Sousa, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "204": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputado: A extrema-direita do CDS veio aqui fazer um exercício de clara demagogia política tentando apagar a história e evitar que se fale da atitude que o CDS teve relativamente ao projeto de lei do Bloco de Esquerda em sede de discussão na comissão parlamentar. Nessa altura, o CDS votou contra o projeto de lei do Bloco de Esquerda e agora acabou de se abster. Portanto, nem sequer esse exercício de demagogia é coerente com a atitude sistemática do CDS durante a discussão na 6.ª Comissão. De qualquer maneira, Sr. Deputado Pedro Mota Soares, a minha intervenção é também um exercício de apelo à sua memória, já que — não sei se o Sr. Deputado sabe — estamos a alterar a Lei n.º 67/2013, de 28 de agosto. Ora, Sr. Deputado, onde é que o senhor estava em 2013? Estava aqui, no Plenário? Não, não estava!"
        },
        "205": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Estava no Governo!"
        },
        "206": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Exatamente! Estão aqui a dizer-me, e bem, que estava no Governo! Portanto, o senhor é autor da Lei-Quadro das Entidades Reguladoras Independentes, a qual alterámos com a votação que acabámos de fazer. Sr. Deputado, nessa Lei os salários milionários dos gestores das entidades reguladoras independentes foram admitidos, tácita e explicitamente, pela aliança entre o PSD e o CDS! Aplausos do BE e de Deputados do PS. Portanto, Sr. Deputado, esse exercício de demagogia pura não colhe e não resiste a uma análise que recupere minimamente um bocadinho da história parlamentar. A nossa proposta, Sr.as e Srs. Deputados, era a de introduzir resposta ao sobressalto político que atravessou a sociedade portuguesa quando, ainda no decurso do Governo PSD/CDS, ficámos todos espantados com a notícia de aumentos de 150% nos salários dos gestores da ANAC."
        },
        "207": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "208": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Vou já terminar, Sr. Presidente. É por isso que, com as alterações introduzidas, se deu um passo no sentido de mais justiça relativa no quadro remuneratório do Estado e de um pouco mais de equidade."
        },
        "209": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "210": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "A partir de agora, os vencimentos dos gestores das entidades reguladoras independentes terão um limite máximo, e é sobre esse limite máximo que nos continuaremos a bater para que se reduza. Aplausos do BE."
        },
        "211": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Uma vez que ainda dispõe de tempo, tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "212": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, fez bem o CDS em ter avocado esta discussão para Plenário. Protestos do BE, do PCP e de Os Verdes. Pelo incómodo das bancadas à esquerda percebe-se que fizemos bem em ter avocado esta discussão. A grande diferença é esta: perante casos de excesso de lei, perante casos de aumentos de 150% nos reguladores, apresentámos uma proposta para limitar os salários dos reguladores. O que é que fizeram o PCP, o Bloco de Esquerda e Os Verdes? Protestos do BE, do PCP e de Os Verdes."
        },
        "213": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, peço que criem condições para o Sr. Deputado intervir."
        },
        "214": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Muito obrigado, Sr. Presidente. Esses partidos aceitam que os salários possam passar de 6000 € para 12 000 €! Protestos do BE, do PCP e de Os Verdes. Isso não foi o anterior Governo! Isso foi o Partido Comunista, o Bloco de Esquerda e o Partido Ecologista «Os Verdes»! Foram os Srs. Deputados Jerónimo de Sousa, Bruno Dias… Todos os que aí estão sentados! Protestos do BE, do PCP e de Os Verdes."
        },
        "215": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "216": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, permita-me que termine de uma forma muito breve. O Sr. Deputado Heitor Sousa acusou a minha bancada de ser de extrema-direita. De extrema-direita, Sr. Deputado Heitor Sousa, são aqueles partidos que são contra a pertença à União Europeia, são contra o euro, são contra a NATO,…"
        },
        "217": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "218": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… são contra o comércio livre… Protestos do BE, do PCP e de Os Verdes. Vejam lá, são aqueles partidos que nem deixam os outros falar em Plenário da Assembleia da República!"
        },
        "219": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Deputado."
        },
        "220": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "De extrema-esquerda é o senhor, não é esta bancada! Aplausos do CDS-PP."
        },
        "221": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Uma vez que também dispõe de tempo, tem a palavra o Sr. Deputado Luís Testa."
        },
        "222": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Hoje, chegámos à conclusão de que o CDS e o Sr. Deputado Pedro Mota Soares são muito melhores na oposição do que no Governo! Aplausos do PS."
        },
        "223": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "E nós esperamos não o ver no Governo!"
        },
        "224": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Deixe-me que lhe explique que a grande diferença é que quando VV. Ex.as estavam no Governo não havia qualquer limite aos salários, aliás, não só não havia limite como havia a possibilidade de os titulares dos cargos se autoaumentarem,… 47"
        },
        "225": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "226": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "… no nosso tempo, quando as esquerdas apoiam o Governo, aquilo que acontece é que existe uma moralização do sistema não só pela fixação de limites e de tetos, mas também para promover o escrutínio por parte da Assembleia da República. É esta a diferença muito simples, direta e concisa. Aplausos do PS."
        },
        "227": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à votação, na especialidade, do n.º 3 do artigo 25.º do texto de substituição, apresentado pela Comissão de Economia, Inovação e Obras Públicas, relativo ao projeto de lei n.º 279/XIII (1.ª) — Altera a Lei-quadro das entidades administrativas independentes com funções de regulação da atividade económica dos setores privado, público e cooperativo, aprovada pela Lei n.º 67/2013, de 28 de agosto (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Votamos votar, na especialidade, a assunção pelo Plenário das restantes votações indiciárias realizadas em sede de Comissão. Submetidas à votação, foram aprovadas por unanimidade. Vamos, agora, proceder à votação final global do mesmo texto de substituição, apresentado pela Comissão de Economia, Inovação e Obras Públicas. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Segue-se a votação, na generalidade, do projeto de lei n.º 299/XIII (2.ª) — Altera a Lei n.º 67/2013, de 28 de agosto (Lei-Quadro das Entidades Reguladoras) (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e de Os Verdes, votos a favor do CDS-PP e do PCP e abstenções do BE e do PAN."
        },
        "228": {
            "orador": "Fátima Ramos",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "229": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada."
        },
        "230": {
            "orador": "Fátima Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para informar que sobre as votações relativas à Lei-Quadro das Entidades Reguladoras, eu e os Deputados Álvaro Batista, Manuela Tender, Margarida Mano e Manuel Frexes iremos apresentar uma declaração de voto."
        },
        "231": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada."
        },
        "232": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, peço também a palavra."
        },
        "233": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "234": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, é para anunciar que iremos também dar entrada de uma declaração de voto sobre as votações anteriores."
        },
        "235": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado. O Sr. Deputado Bruno Dias também pediu a palavra."
        },
        "236": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para o mesmo efeito, isto é, para anunciar que o PCP apresentará uma declaração de voto sobre os diplomas que acabaram de ser votados."
        },
        "237": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos votar, na generalidade, o texto de substituição, apresentado pela Comissão de Agricultura e Mar, relativo aos projetos de lei n.os 111/XIII (1.ª) — Inclusão de opção vegetariana em todas as cantinas públicas (PAN), 265/XIII (1.ª) — Determina a inclusão da opção vegetariana nas refeições nas cantinas públicas (BE) e 268/XIII (1.ª) — Ementa vegetariana nas cantinas públicas (Os Verdes), tendo os autores retirado as suas iniciativas a favor do texto de substituição. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP."
        },
        "238": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra para uma interpelação à Mesa, Sr. Presidente."
        },
        "239": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "240": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, julgo que estamos no final das votações e queria solicitar a correção da posição de voto do CDS-PP na votação do projeto de resolução n.º 586/XIII (2.ª), apresentado pelo PCP. A posição de voto por parte da bancada do CDS-PP é de abstenção."
        },
        "241": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Não altera o resultado final da votação, mas fica registado, Sr. Deputado. Relativamente ao texto de substituição que acabámos de votar na generalidade, vamos votar, de seguida, na especialidade, a assunção pelo Plenário das votações indiciárias realizadas em sede de Comissão. Submetidas à votação, foram aprovadas por unanimidade.Finalmente, vamos proceder à votação final global do mesmo texto de substituição. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Chegámos ao fim das votações regimentais. A próxima sessão plenária realizar-se-á no dia 8 de março, quarta-feira, às 10 horas. Da ordem do dia constará, no primeiro ponto, o debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea a) do n.º 2 do artigo 224.º do Regimento; no segundo ponto terá lugar um debate, com a participação do Primeiro-Ministro, preparatório do próximo Conselho Europeu, ao abrigo da alínea a) do n.º 1 do artigo 4.º da Lei de Acompanhamento, Apreciação e Pronúncia pela Assembleia da República no âmbito do Processo de Construção Europeia; no terceiro ponto será apreciado o Relatório sobre o Progresso da Igualdade entre Mulheres e Homens no Trabalho, no Emprego e na Formação Profissional — 2015. Tendo em conta que nesse dia se celebra o Dia Internacional da Mulher, faz muito sentido este último ponto da ordem do dia. Desejo a todos um bom fim de semana. Está encerrada a sessão. Eram 13 horas e 7 minutos. 49 Declarações de voto enviadas à Mesa para publicação Relativas aos votos n.os 233 e 235/XIII (2.ª): Abstive-me em relação ao voto n.º 235/XIII (2.ª) porque o texto não é suficientemente explícito quanto ao horror que foi o Holodomor. Este voto do PS também não responsabiliza o poder comunista soviético pela terrível fome provocada de propósito ao povo da Ucrânia por parte das forças comunistas da União Soviética, um crime hediondo que deve ser sempre lembrado. Devemos lembrar sempre as vítimas, homenageando-as, mas também os carrascos, criticando-os e denunciando-os. O PS fez questão de não explicitar os carrascos. Por isso abstive-me neste voto, mas naturalmente votei a favor do voto do PSD sobre esta mesma matéria, o voto n.º 233/XIII (2.ª) por ser mais explícito com as vítimas e denunciar os responsáveis pelo crime. O Deputado do PSD, Paulo Neves . — Votei contra o voto n.º 233/XIII (2.ª), do PSD, de condenação do Holodomor — Grande Fome de 1932 e 1933 ocorrida na Ucrânia, porque considero que um assunto de grande relevância histórica, com grandes implicações políticas e geoestratégicas e nem por isso consensual, como é o chamado Holodomor, possa ser objeto de um reconhecimento simplista e leviano. Perante a dimensão histórica do acontecimento, a forma como o Holodomor foi apresentado é superficial, redutora, parcial e indocumentada, pelo que não considero avisado que um genocídio, como é referido, que terá ocorrido há perto de um século e cujo número de vítimas varia consoante quem o apresenta, possa ser aprovado através de um simples voto parlamentar na Assembleia da República. O Deputado do PS, Paulo Pisco . — Relativas ao projeto de lei n.º 179/XIII (1.ª), ao texto de substituição, apresentado pela Comissão de Economia, Inovação e Obras Públicas sobre o projeto de lei n.º 279/XIII (1.ª) e ao projeto de lei n.º 299/XIII (2.ª): A 3 de Março de 2017, foram votadas na Assembleia da República várias propostas de alteração à Lei-Quadro das Entidades Administrativas Independentes com funções de regulação da atividade económica dos setores privado, público e cooperativo, aprovada pela Lei n.º 67/ 2013, de 28 de agosto, e o texto de substituição apresentado pela Comissão de Economia Inovação e Obras Públicas, Um dos principais objetivos da Lei n.º 67/2013 consistiu na tentativa de moralizar os salários praticados pelas entidades reguladoras. Fixava esta legislação que, na determinação das remunerações, a Comissão de Vencimentos deveria observar critérios vários, nomeadamente a conjuntura económica, a necessidade de ajustamento orçamental e de contenção financeira com que o País se via e vê confrontado, tendo o vencimento mensal do Primeiro-Ministro como valor de referência. Esta legislação teve o mérito de conseguir uma efetiva redução nos salários praticados contemporaneamente à sua publicação. Existiram, entretanto, atitudes em que algumas Comissões de Vencimentos não respeitaram as recomendações inseridas na legislação, tendo estabelecido vencimentos que, devido à sua amplitude, só podem ser considerados imorais face à realidade do País e aos valores remuneratórios da generalidade dos cidadãos. Tendo a proposta inicial apresentada sobre esta temática defendido o estabelecimento de um teto remuneratório máximo equivalente ao dos ministros, o texto de substituição aprovado por toda a esquerda radical na Comissão de Economia deixou cair esse objetivo, tendo fixado tetos salariais para os reguladores demasiado elevados, inclusive superiores aos que se praticam noutros países, nomeadamente em Espanha, onde e como se sabe, quer o salário mínimo, quer o nível remuneratório geral, é bastante superior ao praticado em Portugal. Para os subscritores desta declaração de voto, a fixação das remunerações de quaisquer servidores do Estado deve ter sempre como limite o salário do Primeiro-Ministro à semelhança do que defendia o projeto de lei n.º299/XIII (1.ª). Para os Deputados subscritores do PSD, a fixação de um teto remuneratório de 11.558.24 € (onze mil, quinhentos cinquenta e oito euros com vinte e quatro cêntimos) mensais — pois foi esse o aprovado pelo Partido Socialista apoiado por todos os partidos da esquerda radical para os reguladores — representa uma injustiça tremenda face à média salarial praticada em Portugal, aos valores das pensões mínimas e da generalidade das prestações sociais. Os subscritores não podem admitir sem o seu veemente protesto que, com a aprovação desta nova lei, passe a estar legitimado pela Assembleia da Republica o pagamento de remunerações mensais a servidores do Estado que representam quase vinte e uma vezes mais do que recebe um trabalhador que aufere o salário mínimo. Esta proposta do PS e de toda a esquerda radical considera justo pagar, num mês, a um gestor de uma Entidade Reguladora aproximadamente o mesmo que a um trabalhador de salário mínimo, após um ano e meio de trabalho. Nós não concordamos. Nós não achamos isto justo nem moralmente defensável, sobretudo quando o projeto de lei das esquerdas, agora aprovado, estabelece um teto remuneratório superior ao praticado noutros países com níveis de rendimento e riqueza muito maiores, em entidades com similares competências, atribuições e responsabilidades. Partilhamos da opinião que é importante ter Entidades Reguladoras fortes, dotadas de técnicos e de especialistas competentes, mas esse objetivo não pode ter como consequência a prática de remunerações descontextualizadas da realidade socioeconómica do povo português. Os Deputados do PSD, Fátima Ramos — Álvaro Batista — António Topa — Margarida Mano — Manuela Tender . — A 3 de março de 2017, foram votadas na Assembleia da República várias propostas de alteração à Lei-Quadro das Entidades Administrativas Independentes com funções de regulação da atividade económica dos setores privado, público e cooperativo, aprovada pela Lei n.º 67/2013, de 28 de agosto, e o texto de substituição apresentado pela Comissão de Economia Inovação e Obras Públicas. Um dos principais objetivos da Lei n.º 67/2013 consistiu na tentativa de moralizar os salários praticados pelas entidades reguladoras. Fixava esta legislação que, na determinação das remunerações, a Comissão de Vencimentos deveria observar critérios vários, nomeadamente a conjuntura económica, a necessidade de ajustamento orçamental e de contenção financeira com que o País se via e vê confrontado, tendo o vencimento mensal do Primeiro-Ministro como valor de referência. Esta legislação teve o mérito de conseguir uma efetiva redução nos salários praticados contemporaneamente à sua publicação. Existiram entretanto atitudes em que algumas Comissões de Vencimentos não respeitaram as recomendações inseridas na legislação, tendo estabelecido vencimentos que, devido à sua amplitude, puseram em causa o princípio básico de equidade e moderação de salários aos gestores públicos. Para os subscritores desta declaração de voto a fixação das remunerações de quaisquer servidores do Estado deve ter sempre como limite o salário do Primeiro-Ministro, à semelhança do que defendia o projeto de lei n.º 299/XIII (1.ª). Partilhamos da opinião que é importante ter entidades reguladoras fortes, dotadas de técnicos e de especialistas competentes, mas esse objetivo não pode ter como consequência a prática de salários descontextualizados da realidade socioeconómica do povo português. Os Deputados do PSD, Manuel Frexes — Paulo Neves . — 51 O Bloco de Esquerda apresentou o projeto de lei n.º 179/XIII (1.ª), que pretendia limitar claramente os salários de administradores da Entidades Reguladoras Independentes (ERI), colocando como limite o salário equivalente ao de um membro de governo. Esta proposta que o BE avançou respondeu ao sobressalto político que atravessou a sociedade portuguesa com a notícia de aumentos de mais de 150% nos salários dos gestores da ANAC, ainda no decurso do Governo PSD/CDS. Isto, numa época em que todos os assalariados em funções públicas tiveram cortes salariais durante cinco anos e em que, para além disso, o quadro remuneratório no Estado continua formalmente congelado, desde 2009 até hoje — oito anos. O que nos move é a imperiosa necessidade de introduzir justiça no quadro remuneratório dos que prestam serviço em nome do Estado. Segundo apurámos, Portugal é um dos países mais desiguais da União Europeia em matéria de rendimentos monetários pessoais: em 2014, Portugal passou a registar o quinto lugar mais elevado para o coeficiente de Gini numa Europa a 28 e «o rendimento por adulto equivalente dos 10% mais ricos era 10,6 vezes superior ao auferido pelos 10% mais pobres». Ao contrário dos quatro anos e meio de governação PSD/CDS, em que tudo fizeram apara aumentar as desigualdades salariais, o Bloco de Esquerda tem como intuito reduzir as disparidades e introduzir critérios claros na determinação dos vencimentos dos gestores das ERI, acabando com uma espécie de segredo de polichinelo, com base em supostos «pareceres» de comissões de vencimentos cujas recomendações, como num passe de mágica, acabaram todas por coincidir. Essa proposta do Bloco de Esquerda foi rejeitada pelo PSD e pelo PS, com a abstenção do CDS e de Os Verdes. Assim, foi rejeitada a proposta mais exigente na limitação dos salários de gestores das ERI de entre todas as que foram apresentadas no debate parlamentar. A alteração da Lei-Quadro das ERI proposta pelo texto de substituição apresentado pela Comissão de Economia, Inovação e Obras Públicas relativo ao projeto de lei n.º 279/XIII (1.ª) (Os Verdes), foi o denominador comum possível resultante do trabalho em comissão. Constitui uma inversão de ciclo em matéria de definição do quadro remuneratório de referência dos gestores de topo das ERI e, acessoriamente, de algumas outras alterações legislativas que refletem uma preocupação de introduzir mais transparência na regulação dos próprios reguladores. Com as alterações introduzidas, deu-se um passo no sentido de mais justiça relativa no quadro remuneratório do Estado e de um pouco mais de equidade. A partir de agora, os vencimentos das ERI, que serão aplicados às novas nomeações, implicarão uma redução efetiva nos vencimentos dos gestores entre um mínimo de 33% e um máximo de 51%, anualmente. Em valores absolutos, estaremos a falar de uma redução individual média de menos 5.800 €/mês, menos 80.000€/ano. No universo de todas as ERI e do conjunto dos seus membros, estimamos que, anualmente, haverá uma redução de encargos na ordem dos 3,5 milhões de euros e no conjunto dos seis anos de mandato, menos 22 milhões de euros. Ficando esta alteração à lei aquém do que era proposto pelo Bloco de Esquerda, vamos continuar a batermo-nos no Estado, como na sociedade, por mais justiça e equidade salarial, defendendo uma política remuneratória que aumente o valor do trabalho e corrija as disparidades de rendimento salariais e sociais no país. O projeto de lei n.º 299/XIII (2.ª) (CDS-PP) mereceu a nossa abstenção em retribuição do sentido de voto que aquela bancada parlamentar teve para com o projeto de lei n.º 179/XIII (1.ª) (BE). No entanto, não esquecemos que o CDS-PP estava no Governo com o PSD quando todos os abusos dos salários milionários foram permitidos. Assim, concluímos que a iniciativa agora votada apenas responde a uma tentativa demagógica de limpar a sua responsabilidade no abuso do passado. As Deputadas e os Deputados do Bloco de Esquerda . —Desde o início do processo legislativo que o PCP manifestou a sua abertura e disponibilidade para viabilizar, com o seu voto, todas as soluções que permitissem limitar os valores praticados nas remunerações aos membros dos conselhos de administração destas entidades. Não foi pela parte do PCP colocado qualquer obstáculo à adoção de medidas limitadoras a esses vencimentos. Embora a solução que foi aprovada por maioria não seja a que permitiria levar mais longe a limitação dos montantes em causa (e o PCP continua a defender que não seja ultrapassado nestes montantes o valor do vencimento do Primeiro-Ministro), a norma aprovada representa, ainda assim, uma significativa limitação face aos vencimentos atualmente praticados. Depois dos insultuosos aumentos de 150% permitidos pela Lei n.º 67/2013, de 28 de agosto (que evidentemente mereceu o voto contra do PCP), é positivo o resultado agora alcançado, desta feita com o contributo e o voto favorável do PCP. Neste âmbito, os factos são evidentes e bem reveladores: PSD e CDS no governo aprovaram a lei que permitiu aumentos de 6 para 16 000 €, e agora votaram contra a lei que limita esses vencimentos. O PCP valoriza a iniciativa legislativa do Grupo Parlamentar do Partido Ecologista «Os Verdes» que deu origem a este texto agora aprovado, e considera claramente positivo que se tenham aprovado medidas no sentido de reforçar o controlo às administrações destas entidades, designadamente: Disciplinando a utilização de cartões de crédito e outros instrumentos de pagamento, viaturas, comunicações, prémios, suplementos e gozo de benefícios sociais pelos membros dos conselhos de administração (que passam a obedecer ao disposto no Estatuto do Gestor Público e a constituir remuneração para efeitos fiscais); ou ainda determinando a cessação do mandato dos membros do conselho de administração por incompatibilidade originária, detetada após a designação, ou superveniente; ou ainda por prestação de falsas declarações no processo. Finalmente, sublinhamos o avanço obtido neste processo legislativo em relação aos trabalhadores das entidades reguladoras, nomeadamente com a aprovação das propostas de Os Verdes no sentido do: Reconhecimento do direito de opção destes trabalhadores quanto à manutenção do vínculo de contrato de trabalho em funções públicas, integrados nas carreiras dos restantes trabalhadores, em igualdade de circunstâncias, garantias e direitos, mediante a adoção da figura de mobilidade intercarreiras: ou ainda da garantia aos trabalhadores do direito de audição e participação na elaboração dos regulamentos internos. Não obstante, o PCP não deixa de reafirmar o seu propósito de prosseguir o combate por outra política, radicalmente diferente, quanto ao funcionamento do Estado e ao exercício das suas funções económicas e de soberania – bem como no tocante aos direitos e condições dos seus trabalhadores. O PCP reafirma a recusa do sistema que retira a regulação económica da Administração Pública, sujeita ao escrutínio político constitucional e as transfere para «entidades» ditas independentes. Está já hoje comprovado pela prática o seu clamoroso falhanço, com enormes prejuízos para os cidadãos e economia nacional. Perante a ameaça dos grupos monopolistas e dos grandes grupos económicos aos interesses nacionais, ao interesse público, ao interesse dos trabalhadores, não se pode retirar ou considerar o papel do Estado como se este se encontrasse à margem dos interesses em confronto. O PCP reafirma que o Estado deve ser efetivamente um garante dos direitos económicos, sociais e culturais, mas também de princípios constitucionais como o da subordinação do poder económico ao poder político democrático e o da igualdade de todos perante a Lei. O que significa assumir uma lógica pública, do interesse público na condução de importantes políticas nacionais, bem como o comando estratégico e capacidade de agir em unidades económicas e setores estratégicos na produção, nos serviços, fornecedores de bens e serviços essenciais, transversais à sociedade e ao tecido económico. O Deputado do PCP, Bruno Dias . —— Nota: As declarações de voto anunciadas pelos Deputados do PSD Sandra Pereira, do PS Renato Sampaio, Isabel Santos e Pedro Bacelar de Vasconcelos não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República . —— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}