{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "022",
    "data": "2016-01-07",
    "num_páginas": "42",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. e Srs. Deputados, Sr. e Srs. Funcionários, Sr. e Srs. Jornalistas, Srs. Membros do Governo, Sr.ª Ministra da Justiça, temos quórum, pelo que declaro aberta a sessão. Eram 15 horas e 4 minutos. Solicito aos Srs. Agentes de Autoridade que abram as galerias. Hoje não há expediente, pelo que entramos diretamente na ordem do dia, que consiste, ao abrigo do artigo 72.º do Regimento, no debate de atualidade, requerido pelo PSD, sobre consolidação das reformas na justiça. Para abrir o debate, tem a palavra o Sr. Deputado Carlos Abreu Amorim."
        },
        "1": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Ministra da Justiça, Sr. e Srs. Deputados: A anterior Legislatura destacou-se pelas enormes dificuldades impostas aos portugueses pela pré-bancarrota de 2011, fruto direto, nunca o esqueçamos, da irresponsabilidade governativa do Executivo socialista de então. Nesse pano de fundo extremamente desfavorável, em que as contingências financeiras e orçamentais se revelaram a primeira de todas as prioridades, o Governo da coligação PSD/CDS assumiu, ainda assim, a tarefa de reformar profundamente o sector da justiça que a generalidade dos observadores internacionais e nacionais considerava um dos principais entraves ao desenvolvimento do País, um problema antigo em que quase todos concordavam no diagnóstico negativo, mas em que as soluções eram inapelavelmente adiadas, devido ao receio omnipresente de ofender algum dos muitos interesses instalados. Não foi assim com o anterior Governo. Com um empenho feito de coragem na afirmação das suas convicções, a equipa liderada pela Dr.ª Paula Teixeira da Cruz, a quem o Grupo Parlamentar do PSD presta aqui a sua homenagem, encetou uma renovação intensa da justiça, quer nos planos legais substantivos e adjetivos, quer na reorganização da rede das estruturas judiciárias. Saliente-se que na área da justiça, ao contrário do que sucedeu em outros sectores da governação, o Memorando que o Governo do Partido Socialista negociou e firmou com a troica não constituía uma ajuda significativa para as reformas pretendidas. As questões da justiça apresentavam-se aí de forma esparsa, desprovida de necessária visão estratégica e global capaz de facilitar soluções para os problemas. Contudo, não seria essa lacuna, responsabilidade de quem negociou o Memorando à pressa, que serviria de pretexto para a eventual e já proverbial inação de deixar tudo como antes. Apenas no intuito de exemplificar o muito que foi feito, quer por impulso do Governo, quer por ação do Parlamento, salientamos: o novo Código do Processo Civil; a Lei da Organização do Sistema Judiciário; a regulamentação do mapa judiciário; a reforma penal e processual penal; a reforma do Código da Insolvência e da Recuperação de Empresas; a reforma da ação executiva; a reintrodução de mecanismos de fiscalização no apoio judiciário; o Plano Nacional de Reabilitação e Reinserção — Justiça Juvenil — 2013-2015; a aprovação do Estatuto do Corpo da Guarda Prisional; o Procedimento Extrajudicial Pré-Executivo (PEPEX); a alteração do Código Penal em matéria de crimes sexuais contra os menores; o Estatuto da Ordem dos Advogados, da Ordem dos Solicitadores e Agentes de Execução e da Ordem dos Notários; o Regime Jurídico do Processo de Adoção; o Regime Geral do Processo Tutelar Cível; as alterações pioneiras ao Código Penal na área da violência contra as mulheres, autonomizando o crime de mutilação genital feminina, criando os crimes de perseguição e casamento forçado e alterando os crimes de violação, coação sexual e importunação sexual, em cumprimento da Convenção de Istambul; as alterações ao Código Penal em matéria de corrupção em cumprimento das recomendações do GRECO, OCDE e ONU; a alteração ao Código Penal, qualificando os crimes de homicídio e de ofensas à integridade física cometidos contra solicitadores, agentes de execução e administradores judiciais; a criminalização dos maus tratos e abandono de animais de companhia; a Lei Tutelar Educativa; as alteração à Lei da Nacionalidade, quer estendendo a nacionalidade portuguesa aos netos de portugueses, quer concedendo a nacionalidade portuguesa a descendentes de judeus sefarditas portugueses; a revisão ao Código dos Contratos Públicos e novo Regime Jurídico da Urbanização e da Edificação. E, por último, saliente-se, neste breve apanhado, a revisão do modo como o cidadão se relaciona com o Estado, com a Administração Pública e com os tribunais administrativos, consubstanciada no novo Código do Procedimento Administrativo, na reforma do Código de Processo nos Tribunais Administrativos e do Estatuto dos Tribunais Administrativos e Fiscais. Sr. Presidente, Sr.ª Ministra da Justiça, Srs. Deputados: Num clima geral, repetimos, de grande adversidade financeira e económica, de uma crispação política que só encontrou paralelo nos tempos imediatamente subsequentes ao 25 de Abril de 1974, sem conseguirmos encontrar em qualquer força política da oposição, em momento algum dos últimos quatro anos, o sentido de Estado imprescindível para se perceber a inevitabilidade deste virar de página na justiça portuguesa, o Governo da coligação PSD/CDS não hesitou em fazer aquilo que tinha de ser feito. Dos atores políticos só encontramos, nos últimos quatro anos, críticas nada construtivas, promessas de eleitoralismo fácil de voltar atrás e juras de recusa da inovação num sector que tanto dela necessita. Entretanto, os partidos da extrema-esquerda, que, às vezes, suportam parlamentarmente o Governo socialista,…"
        },
        "2": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Um ex-dirigente do MIRN (Movimento Independente para a Reconstrução Nacional) a falar de extrema-esquerda! Ao que isto chegou!"
        },
        "3": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "… fazem declarações intimidatórias acerca da reversão fatal de toda a obra feita. Da Sr.ª Ministra da Justiça, contudo, nada conhecemos sobre o assunto. Por diversas vezes, instâncias internacionais têm elogiado as nossas reformas da justiça. A Comissária Viviane Reding, já em junho de 2014 tinha assinalado que aquilo que se estava a passar na justiça portuguesa constituía uma referência para os vários sistemas de justiça da Europa. Peritos e responsáveis diplomáticos procuraram informar-se acerca do modo como essas reformas estavam a ser efetivadas. E agora, muito recentemente, o FMI…"
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "5": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Estou a terminar, Sr. Presidente. Como eu dizia, agora, muito recentemente, o FMI, num documento de trabalho sobre o impacto das reformas realizadas em Portugal no sector da justiça, durante o Programa de Ajustamento Económico e Financeiro, entre 2011 e 2014, não hesita em afirmar que estas podem estar entre as reformas mais bem-sucedidas levadas a cabo neste sector. E diz mais, refere as impressionantes mudanças, o impressionante progresso no curto e médio prazo em que algumas das reformas-chave, como a nova estrutura de gestão para o sistema judicial e o desempenho baseado na carga de trabalho dos tribunais."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "7": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. A análise não esquece os problemas de implementação que algumas reformas conheceram, designadamente o sistema informático da justiça aquando da entrada em vigor do novo mapa judiciário, mas refere também «uma paralisação temporária do sistema, que continuou por um longo período de tempo». Porém, com honestidade, o estudo reconhece também…"
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado."
        },
        "9": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Vou já concluir, Sr. Presidente, muito obrigado."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Mas tem mesmo de concluir."
        },
        "11": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Dizia eu que o estudo reconhece também que devido à «persistência das autoridades, estas questões foram largamente ultrapassadas». Sr.ª Ministra da Justiça, mais de um mês após a sua tomada de posse, a Sr.ª Ministra tem primado pelo silêncio nesta e noutras matérias. 5"
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, o seu tempo está claramente ultrapassado."
        },
        "13": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço, apenas, o benefício para fazer uma pergunta. Queremos saber: que planos tem a Sr.ª Ministra para as reformas que a justiça conheceu nos últimos quatro anos? Qual a sua opinião acerca das análises internacionais que salientam a coragem do anterior Executivo e colocam o seu trabalho reformador na área da justiça no patamar de referência? Está o Governo e a Sr.ª Ministra na disposição de continuar a monitorização séria das reformas com o intuito de as aperfeiçoar, como sempre esteve nas intenções do anterior Governo?"
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já esgotou o seu tempo há muito, Sr. Deputado."
        },
        "15": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Não é tempo de continuar este silêncio e se, aqui e agora, ele tiver um fim, o Grupo Parlamentar do PSD dar-se-á já por satisfeito. Aplausos do PSD e do CDS-PP."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, estes debates têm uma grelha de tempo de um determinado tipo exatamente porque são debates excecionais, e, portanto, é mais uma razão para haver um cumprimento rigoroso dos tempos que são distribuídos, não apenas ao grupo parlamentar que requer o debate, mas a todos, incluindo o Governo. Para uma intervenção, tem a palavra o Sr. Deputado José Manuel Pureza."
        },
        "17": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados, Sr.ª Ministra da Justiça, Sr. Secretário de Estado dos Assuntos Parlamentares: Apresento dois casos à Câmara. Primeiro caso: Tribunal de Loures transformado em Comarca de Lisboa Norte, para onde passaram as competências dos tribunais de Alenquer, de Vila Franca de Xira, de Torres Vedras, do Cadaval, da Lourinhã e, além do mais, com competências de Tribunal do Comércio. Funciona em pré-fabricados, sem condições de segurança para guardar processos e com funcionários, magistrados, advogados e testemunhas sem condições mínimas de dignidade, nem espaço para se mexerem."
        },
        "18": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "19": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Segundo caso: a extinção da Comarca de Castro Daire, forçando a população a dirigir-se ao Tribunal de Viseu, em muitos casos a 75 km de distância (75 km para lá e 75 km de regresso) ou ao Tribunal de Sátão que, por sua vez, funciona em dependências da Câmara Municipal por insuficiência das instalações do próprio tribunal. Estes são dois retratos, um da zona da Grande Lisboa, outro do Interior, onde se verifica aquilo que foi o legado da direita nos últimos anos no sector da justiça…"
        },
        "20": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "21": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "… e que um ex-Ministro do PSD, nem momento de rara inspiração literária e oratória chamou de «fúria demoníaca». Esse é o legado da direita na justiça nos últimos anos! Aplausos do BE. Uma trapalhada monumental na área da informatização, caos autêntico, com atrasos calamitosos, um mapa judiciário aplicado a trouxe-mouxe, sem qualquer outro critério se não o de cortar a eito no serviço público de justiça e com resultados claros: redução de 1000 funcionários e corte de todo o investimento na qualificação de equipamento e de pessoal; clima de conflitualidade inédito,…"
        },
        "22": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Não é verdade!"
        },
        "23": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "… com a oposição de todos os operadores judiciários e o fechamento inaceitável à aprovação dos novos estatutos das magistraturas; défice crónico de funcionários judiciais, com a aposentação de cerca de 400 só no último ano e um défice agregado que se prevê entre 1200 e 1700 funcionários judiciais. Fúria demoníaca! Este é o legado do Governo da direita no sector da justiça, com o Estado de direito posto asgravemente em causa, com a democracia verdadeira gravemente lesada. Tem de ser este, Sr. e Srs. Deputados, Sr.ª Ministra da Justiça, só pode ser este o ponto de partida para pensar, com um sentido estratégico, o futuro do bem público justiça no nosso País e não um relatório do FMI, que, nesta matéria deve ser tão certo quanto os estudos do FMI sobre multiplicadores automáticos. Aplausos do BE."
        },
        "24": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "25": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.ª Ministra da Justiça, Sr. Secretário de Estado asdos Assuntos Parlamentares, Sr. e Srs. Deputados: A justiça é um pilar absolutamente fundamental da nossa democracia. É essencial num Estado de direito democrático. E face à situação da justiça em Portugal, marcada sobretudo pela morosidade e onde inundam as pendências processuais, exige-se que os Governo assumam como função — que, de resto, é sua — trabalhar no sentido de construir um sistema de justiça mais célere, mais eficiente e, sobretudo, mais acessível aos cidadãos. E o que fez o Governo PSD/CDS nos últimos quatro anos? Fez exatamente o contrário. Primeiro, aumentou as custas judiciais para que os cidadãos não recorram aos tribunais, negando, dessa forma, o acesso ao direito à justiça, que é obrigação do Estado garantir, e, depois, encerrou dezenas de tribunais, afastando ainda mais a justiça dos cidadãos. Encerrou tribunais, desqualificou-os em meras extensões, concentrou valências judiciais nas capitais de distrito e, sobretudo, afastou os cidadãos, ainda mais, da justiça, um direito que a nossa Constituição eleva como direito fundamental. O Governo PSD/CDS impôs um conjunto de critérios injustos com vista à redução de tribunais em muitas localidades, sem ter sequer em conta o meio onde se insere cada um dos tribunais, as características socioeconómicas e até a acessibilidade em termos de mobilidade das populações. O resultado não podia ser outro: o agravamento das condições de acesso dos portugueses à justiça, sobretudo daqueles que vivem com mais dificuldades económicas. Com o encerramento dos tribunais que o Governo PSD/CDS protagonizou, o volume processual dos tribunais encerrados foi transferido para outros tribunais que já na altura estavam completamente atulhados em processos. Mais, em muitos casos, o Governo PSD/CDS nem sequer respeitou os critérios que ele próprio definiu. Referimo-nos, por exemplo, ao critério do volume processual inferior a 250 processos ou, ainda, ao critério do tribunal que passou a receber os processos distar do tribunal de origem de um tempo inferior a uma hora. Ou seja, o Governo PSD/CDS nem sequer respeitou os critérios que ele próprio definiu para o tal mapa judiciário. Portanto, com essa decisão, o Governo PSD/CDS afastou ainda mais os cidadãos da justiça, sobretudo nas regiões com mobilidade mais dificultada, e tornou a justiça mais cara, porque agora é também preciso acrescentar os custos da deslocação. E como se fosse pouco, o Governo PSD/CDS ainda teimou em fazer entrar em vigor o novo mapa judiciário sem ter acautelado o essencial, de forma a garantir o normal funcionamento dos tribunais. Como consequência, a entrada em vigor do mapa judiciário do anterior Governo representou uma embrulhada sem paralelo na nossa História. Foi uma vergonha o que se passou, com o caos instalado na justiça e com a paralisação dos tribunais. 7 Foi isto e só isto que o então Governo conseguiu com a sua reforma: o regresso à era do papel, dos faxes, das cartas registadas e das fotocópias. Consultar processos passou a ser uma tarefa tão difícil como procurar uma agulha no meio de um palheiro. Uma vergonha! E agora vem o PSD acenar com o relatório do FMI. O FMI que, aliás, deve estar muito preocupado com a vida dos cidadãos portugueses e com o seu acesso à justiça! Até acho que, se dependesse da vontade exclusiva do FMI, só haveria um tribunal em Portugal e chamar-se-ia Fundo Monetário Internacional. Portanto, Srs. Deputados, para avaliarmos a situação da justiça nos últimos quatro anos seria melhor olhar para outros relatórios. Por exemplo, para o relatório de gestão da Comarca de Lisboa, que, recentemente, nos deu conta da falta de dinheiro para impressoras, para toners, para envelopes e até para lâmpadas; para a segurança dos edifícios do campus da justiça, com os pórticos de segurança de detetores de metais avariados à entrada dos edifícios, isto já para não falar do sistema de aquecimento; para a falta de funcionários judiciais. Também poderíamos olhar para o que diz a Associação Sindical de Juízes, que, ainda há pouco tempo, dirigiu uma carta ao Conselho Superior da Magistratura dando conta da prolongada avaria nos elevadores no Palácio da Justiça do Porto. Uma falha que está a causar dificuldades no transporte de processos e impede, também, o acesso de pessoas com mobilidade reduzida ao Tribunal de Trabalho, um tribunal que, como se compreende, recebe muitas pessoas com mobilidade reduzida devido a acidentes de trabalho. Em vez de ouvir o que o FMI diz sobre a justiça em Portugal, talvez fosse melhor, mais adequado, ouvir as populações que residem nos concelhos onde o Governo PSD/CDS encerrou os tribunais. Seria bom ouvir as pessoas, porque é para elas que o governo deve governar e não para o FMI. Seria bom ouvir as pessoas que vivem em Boticas, em Murça, em Sabrosa, em Mesão Frio, em Resende, em Paredes de Coura, e por aí fora, são 47 tribunais. Seria bom ouvir essas pessoas porque, Sr.ª Ministra, nós consideramos que chega de governar para o FMI, é tempo de governar para as pessoas, para os portugueses. Aplausos do BE e do PCP."
        },
        "26": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado António Filipe, para uma intervenção."
        },
        "27": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.ª Ministra da Justiça, Sr. Secretário de Estado dos Assuntos Parlamentares: O PSD entendeu trazer a esta Assembleia da República um debate de atualidade sobre as reformas realizadas na área da justiça, louvando-se de um relatório do FMI, que, pelos vistos, elogia as reformas que foram feitas. Queria dizer, desde já, que os relatórios do FMI não nos impressionam especialmente, não só porque os relatórios do FMI se desmentem dia sim, dia não — os relatórios emitidos às terças-feiras, quintas-feiras e sábados desmentem os relatórios elaborados às segundas-feiras, quartas-feiras e sextas-feiras —, mas, mais do que isso, o FMI tem sido responsável por receitas desastrosas a aplicar a países como Portugal, em que os países aceitam acefalamente aplicar as receitas do FMI que, mais tarde, vem a reconhecer as consequências desastrosas daquilo que fez aplicar aos Estados. Portanto, podemos dizer que elogios do FMI para nós são vitupérios e isso em nada nos tranquiliza. Quanto às reformas que o Governo encetou na área da justiça — o último Governo, evidentemente, ou o penúltimo Governo, já que o último, felizmente, não teve tempo para aplicar mais reformas desta natureza —, o que nos ocorre, naturalmente, são as consequências desastrosas, quase unanimemente reconhecidas, do mapa judiciário, que foi a grande coroa de glória do Governo anterior. E, de facto, as populações que viram os seus tribunais desgraduados, que têm de deslocar-se dezenas de quilómetros, muitas vezes sem poderem e sem terem transportes que lhes permitam sequer ir e vir no mesmo dia a quem não disponha de transporte próprio, essas pessoas sentem, de facto, as consequências desastrosas destas receitas do FMI que o anterior Governo tanto elogiava e das políticas que foram postas em prática. O Sr. Deputado Carlos Abreu Amorim veio aqui preocupado com a possibilidade de, no atual ciclo político, algumas das reformas postas em prática pelo Governo anterior poderem ser desvirtuadas, destruídas ou destorcidas. Eu gostaria de o tranquilizar, Sr. Deputado, porque, pela nossa parte, se alguma coisa de bom foi feita na anterior Legislatura, não receiem. Mas relativamente àquilo que de desastroso foi feito, designadamente o mapa judiciário, seria muito bom para o nosso País que as consequências mais desastrosas do mapa judiciário pudessem vir a ser corrigidas."
        },
        "28": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "29": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Entendemos que o que está bem feito neste País, independentemente do governo que o tenha feito, deve manter-se, mas quanto àquilo que foi feito com consequências profundamente negativas para as populações é muito bom que seja revisto e que, de facto, seja alterado, a bem das populações e a bem do desenvolvimento nacional. É fundamental que se reveja a questão dos funcionários judiciais, que têm um défice calamitoso. É bom que se reveja a situação que vive o sistema prisional, absolutamente sobrelotado, e que o anterior Governo não resolveu, de maneira nenhuma, pelo contrário, tudo se agravou. É bom que se reveja a questão do regime de insolvência que desgraduou os créditos dos trabalhadores, criando situações absolutamente dramáticas."
        },
        "30": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "31": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "32": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "É bom que os tribunais que existiam antes do mapa judiciário e que serviam as populações, as suas localidades, possam voltar a funcionar com as valências que lhes foram desmanteladas, com as consequências aqui já referidas, do caos que se gerou com a entrada em vigor do mapa judiciário, agravado com a calamidade que foi o colapso do Citius durante vários meses, que o anterior Governo pretende fazer esquecer mas que nós não esquecemos porque as suas consequências ainda perduram. Portanto, é preciso dizer que algumas das medidas legislativas que o Sr. Deputado Carlos Abreu Amorim referiu, que não são mérito exclusivo do anterior Governo, designadamente em matéria de combate à corrupção, foram amplamente discutidas aqui, na Assembleia da República, com contribuições de todos os grupos parlamentares e, obviamente, é bom que se mantenha tudo aquilo que foi uma obra coletiva deste Parlamento, em que todos colaborámos e em que todos nos revemos. Agora tudo aquilo que foi da responsabilidade do anterior Governo, que impôs a este Parlamento e ao País, com a sua maioria, e que teve consequências profundamente negativas no acesso dos portugueses à justiça, obviamente, deve ser repensado e revisto, a bem do funcionamento do sistema judiciário e a bem da garantia dos direitos dos portugueses no acesso à justiça. Aplausos do PCP e do BE."
        },
        "33": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Filipe Neto Brandão, do PS, para uma intervenção."
        },
        "34": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Ministra da Justiça, Sr. Secretário de Estado dos Assuntos Parlamentares: Quando o PSD, pela voz do Sr. Deputado Carlos Abreu Amorim, veio requerer um debate de atualidade sobre consolidação das reformas na justiça, confesso que suscitou a maior perplexidade, porquanto dificilmente seria capaz de identificar um sector ou uma área de governação mais suscetível de profundas críticas quanto aquela que foi desenvolvida pelo XIX Governo Constitucional. É bom que tenhamos presente que, sendo uma área de soberania a justiça e as leis sobre a justiça, deveriam sempre merecer um apoio o mais amplo possível, uma maior consensualização, enquanto elemento estrutural de um Estado de direito. Ora, o legado do XIX Governo, Sr. Deputado Carlos Abreu Amorim, é um legado de profunda conflitualidade, inaudita conflitualidade, e, recordo, não tenho memória e o Sr. Deputado não terá, seguramente, de ver chegar uma legislatura ao fim, como chegou a do XIX Governo Constitucional, com os juízes portugueses a manifestarem corte de relações com a Ministra da Justiça,…"
        },
        "35": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem! 9"
        },
        "36": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "… com os procuradores do Ministério Público, acusando a Ministra de má-fé, com a Ordem dos Advogados a acusar a Ministra de práticas gravemente atentatórias da dignidade e prestígio da advocacia, e, portanto, dificilmente os operadores judiciários fariam um balanço mais negativo do exercício do mandato. Mas fala o Sr. Deputado, e era este o tema, de consolidação das reformas na justiça. O primeiro ponto é, obviamente — e, curiosamente, não deixou tempo ou, eventualmente, até poderá vir a responder no tempo que sobrar —, saber como é que se consolidam reformas quando as reformas são feitas contra todos os operadores judiciários. Terá oportunidade, obviamente, de se pronunciar sobre isso. Mas ao fazer o discurso laudatório e evocando, inclusive, a análise de relatórios de entidades internacionais quando não têm qualquer sustentáculo nos números oficiais — e recordo que um dos grandes problemas é a Direção-Geral da Política de Justiça, nas avaliações trimestrais que faz, e a última, atualizada em final de 2015, refere que está impossibilitada de fazer a avaliação desde o crash do Citius, e, portanto, não tinha os dados de 2014-2015 —, ao fazer uma avaliação e, ainda mais laudatória, ao Sr. Deputado só faltou o turbante para fazer o exercício de cartomancia, porque os números, nos quais se baseou obviamente, não têm qualquer sustentáculo. E, Sr. Deputado, devo dizer-lhe que não posso deixar de o criticar quando referiu, quase sobranceiramente, que as críticas advinham apenas de atores políticos, e, presumo, que nem num momento de total irreflexão o Sr. Deputado quererá incluir no número de atores políticos o Presidente do Supremo Tribunal de Justiça que, em relação às alterações operadas sobre a justiça, refere, e já o referia na segunda parte do ano de 2015, que atualmente o Citius não fornece quaisquer dados fiáveis, o que torna o sistema pouco confiável. O Sr. Deputado parte exatamente de um salto lógico brutal e conclui exatamente o contrário. Mas nada melhor do que citar a Sr.ª Presidente da Associação Sindical dos Juízes Portugueses que, também no final de 2015, referia: «Quase um ano depois da nova reforma é inaceitável que a Ministra da Justiça…», a então Ministra da Justiça, «… insista que está tudo bem. (…) É muito preocupante não se saber nada. O sistema não é fiável e pode voltar a crashar a qualquer momento». Portanto, Sr. Deputado, como vê, a evocação de um relatório, diria alguém, feito «para inglês ver», não tem correspondência precisamente com a avaliação negativa que todos os operadores judiciários fazem do resultado e do legado do XIX Governo. Termino enaltecendo e manifestando a confiança que a serenidade, a ponderação, a proficiência da Sr.ª Ministra da Justiça, agora presente, devolverão a paz ao sector, condição indispensável para a prossecução das reformas que ambicionamos. Aplausos do PS e de Deputados do BE."
        },
        "37": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Vânia Dias da Silva."
        },
        "38": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr. e Srs. Deputados: Falar de justiça hoje, em 2016, é muito diferente do que falar de justiça em 2011."
        },
        "39": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Porque está pior!"
        },
        "40": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Está muito melhor, Sr. Deputado, já vai ver, os números não me desmentem. Factos são factos, Sr. Deputado."
        },
        "41": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Isso é verdade!"
        },
        "42": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Ao longo dos últimos quatro anos, perante um cenário em que Portugal era o País da União Europeia com o maior número de dias para a conclusão de um processo judicial, o que apresentava maiores riscos em termos de pagamentos, ou o que apresentava um dos maiores números de pendências — isso não importa para nada, já sabemos! —, o Governo PSD e CDS deu início a uma ampla reforma que hoje, em 2016, começa a ser conhecida e reconhecida. Se ainda é cedo para avaliar a reforma no seu todo, há já resultados muito positivos e que, ontem mesmo, foram trazidos a público. O relatório do FMI enaltece várias das reformas feitas, o que deve orgulhar Portugal. Se não é decisivo, já sabemos, é gratificante ver uma instituição internacional valorizar o nosso trabalho e o nosso esforço. Destaco, além da reforma do mapa judiciário, as alterações introduzidas no processo civil, no processo executivo ou nas penhoras e nas insolvências. Hoje em dia, diferentemente do que acontecia em 2011, estão resolvidas quase 50% das pendências nas execuções. A taxa de resolução dos processos vem sendo sempre superior a 100%, o que significa, Srs. Deputados, que se concluem mais processos do que os que entram (é um marco histórico na justiça). E, não menos importante, ao invés do que sucedia antes, ao invés dos cerca de 1500 dias que demorava a concluir um processo, hoje passamos a ter uma média que varia entre os 500 e os 1000 dias — é bem diferente do que acontecia antes. Isto é uma justiça mais célere, uma justiça mais simples, mais próxima dos cidadãos e, sobretudo, uma justiça que traz mais confiança e segurança para os cidadãos. É disto que falamos, de confiança e de segurança, e é disto que os senhores se esquecem sempre."
        },
        "43": {
            "orador": "Vozes do CDS-PP e do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "44": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Não esquecendo a preciosa colaboração de todos os agentes judiciários, sem os quais obviamente estes resultados não seriam possíveis, a verdade é que isto se deve ao anterior Governo. E isto é inelutável, Srs. Deputados — contra factos, já lhes disse, não há argumentos. A celeridade e a segurança jurídicas são a pedra de toque da justiça não só para os cidadãos mas também para as empresas. Um dos maiores entraves ao investimento residiu sempre na justiça e é por isso que hoje podemos afirmar com orgulho que esses constrangimentos são vistos pelos investidores como bem menores do que há alguns anos. Sem investimento, não há emprego. E sem boa justiça, não há investimento. E, por isso, há desemprego. Foi por isso que lutámos, e foi isso que conseguimos. Era isso por que iríamos continuar a lutar e é aqui, Sr.ª Ministra, que importa pôr a tónica. O que pretende o Governo do PS fazer nesta matéria? Pretende desfazer tudo o que fizemos? Vai rapidamente desfazer o mapa judiciário, como já fez com os julgamentos em processo sumário, tanto mais que havia abertura desta bancada para resolver o problema?"
        },
        "45": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Essa agora!"
        },
        "46": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "É que, Sr.ª Ministra, quando dissemos que iríamos devolver gradualmente a sobretaxa, o PS veio a correr tirar a uns para iludir outros. Quando dissemos que os feriados deviam ser gradualmente restaurados, o PS repõe todos, já, já, já! Quando mantivemos as férias que existem pela Europa fora, o PS dá mais. O exame do 4.º ano é uma maçada? O PS acaba com ele e, já agora, também com o do 6.º ano. Protestos do Deputado do BE Pedro Filipe Soares. O inglês é importante? O PS dá inglês sem teste. A TAP tem comprador lusófono? O PS põe o Estado a pagar tudo. Tudo o que recomenda gradualismo, o PS troca por pressa. Tudo o que implica esforço, o PS troca por facilidade. Agora, tudo é fácil. O problema seguirá dentro de momentos, quando chegar a fatura."
        },
        "47": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "48": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "A pergunta que se impõe legitimamente é esta: vai o PS desfazer o mapa judiciário, como se lê no seu Programa do Governo, ou vai fazer ajustes, como já disseram anteriormente a Sr.ª Ministra e, ainda hoje, a Sr.ª Secretária de Estado da Justiça? E que ajustes são esses? 11 Serão ajustes para o desfazer? A avaliar por tudo o que tem vido a ser feito, e como ainda não ouvimos nada a respeito, parece que sim. Uma reforma precisa de tempo, serenidade e de continuidade. Desfazer a reforma significa andar para trás e significa insegurança, desconfiança, desinvestimento e, no limite, desemprego. Será por aí que vai o PS mais uma vez, desfazendo tudo o que nós fizemos? Aguardamos, Sr.ª Ministra. Aplausos do CDS-PP e do PSD."
        },
        "49": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "50": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "51": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Para uma interpelação à Mesa, Sr. Presidente."
        },
        "52": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "53": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Sr. Presidente, o Governo tem tempo, tem 6 minutos para intervir. A Sr.ª Ministra está aqui. E o que o Grupo Parlamentar do PSD queria saber é se a Sr.ª Ministra vai usar da palavra, ou não, no sentido de fazer a sua intervenção."
        },
        "54": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Só o Governo, a Sr.ª Ministra ou o Sr. Secretário de Estado dos Assuntos Parlamentares, poderá responder. Certamente que todos utilizarão os seus tempos. O momento para o fazer é aquele que as bancadas escolham."
        },
        "55": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "56": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra."
        },
        "57": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Sr. Presidente, a Sr.ª Ministra obviamente fará a sua intervenção. E poderá fazê-lo desde já."
        },
        "58": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, então, a palavra, para uma intervenção, a Sr.ª Ministra da Justiça, cuja presença aqui saúdo."
        },
        "59": {
            "orador": "Ministra da Justiça (Francisca Van Dunem)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Em primeiro lugar, os meus respeitos. Quero que saibam que para mim constitui uma honra muito grande dirigir-me a VV. Ex. , nesta Sala, na Casa da democracia. Também quero dizer-lhes que, para além da honra e do dever que constitui para mim vir aqui ao Parlamento, terei sempre muito gosto em estar aqui, para este e para outros debates, porque considero que este espaço é um espaço único e é o espaço ideal para os debates e para os consensos de que a justiça tanto precisa. Aplausos do PS e de Deputados do BE.Eu tenho 36 anos ao serviço da justiça e alguns anos de vida pública nesse serviço. As pessoas que me conhecem sabem que eu não posso deixar de dizer, aqui e agora, que virei ao Parlamento com todo o gosto, sempre que aqui me chamarem. Realmente, virei com gosto discutir com os senhores. Aplausos do PS. Agora, não me verão, em circunstância alguma, fazer declarações desgarradas no espaço público ou inundar o espaço público com declarações espúrias. O lugar para as discussões é este. Aplausos do PS e do BE. Sr. Presidente, Sr. e Srs. Deputados: O Governo, como não podia deixar de ser, respeitará — e, na parte que cabe ao Ministério da Justiça, fá-lo-á — todos os compromissos que foram assumidos pelo Estado português, porque foi o Estado português que os assumiu, e que, no que à área da justiça respeita, são mais compromissos de resultado do que compromissos de meios. Depois, quero também dizer que este Governo tem um programa para a justiça, que é um programa público, que toda a gente conhece e que está a ser executado há um mês. Portanto, recordo que o Governo iniciou funções há um mês. No cumprimento do Programa do Governo, é óbvio que não podemos deixar de ter em consideração um conjunto de medidas que foram tomadas por governos anteriores, e aqui também importa fazer uma declaração, que é esta: o Ministério da Justiça não abjurará nada de bom que tenha sido feito por governos anteriores, mas considera que tem condições e tem a obrigação de fazer mais e melhor,… Aplausos do PS.… ali, em todos aqueles espaços em que haja insuficiência de ação. Esse é o meu pressuposto de ação. A reforma judiciária empreendida nos últimos anos assentou em quatro eixos fundamentais. Primeiro, a alteração do mapa judiciário, como sabem, com a atualização do território, seguindo, aliás, uma linha que vem sendo praticada por vários congéneres europeus — e devo recordar que a alteração do mapa judiciário constava já do pacto para a justiça, de 2006, pelo que não é propriamente uma novidade. Para além disso, no que diz respeito às reformas, apontava também para uma lógica de gestão das várias circunscrições. E, finalmente, havia um conjunto de medidas que tinham a ver com dois problemas há muito diagnosticados e que não encontram solução. O primeiro problema é o da celeridade processual. E, obviamente, associado a esse problema, há o problema da excessiva pendência. É óbvio que o Ministério da Justiça, neste momento, vai envolver-se no mapa judiciário, sim, e vai revisitar o mapa judiciário. Aplausos do PS, do BE e do PCP.Porquê? Porque acho que quem fez o mapa (e eu, na altura, trabalhava na área) tem de ter a consciência de que o mapa foi feito de acordo com determinados pressupostos e seguindo certas regras, que, em alguns casos, funcionaram, mas que, noutros, não funcionam."
        },
        "60": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "61": {
            "orador": "Ministra da Justiça",
            "partido": "",
            "discurso": "Os problemas aqui identificados são problemas reais. Portanto, é preciso ir ao encontro desses problemas para tentar solucioná-los, é preciso fazer isso. Mas não há aqui nenhum problema de descontinuidade no que diz respeito ao que foi bem feito. Perguntam-me: vai desmontar o Código de Processo Civil? Perdoar-me-ão, mas acho que a pergunta seria disparatada. Perguntam-me: vai desmontar o Código de Processo nos Tribunais Administrativos? Eu digo: não! E digo «não» com consciência. E sabem porquê? Porque quando iniciei funções, estava para entrar em vigor o Código de Processo nos Tribunais Administrativos e verifiquei, pura e simplesmente, que havia questões regulamentares e questões operacionais que não estavam desenvolvidas. Havia duas alternativas: a primeira era a de suspender a entrada em vigor e criar alarme no sector; e a segunda era a de manter a entrada em vigor e criar gradualmente as condições — e isto é o que estamos a fazer. Ou seja, estamos a criar condições aí, mas estamos também a criar condições para que os próximos relatórios, desta ou de outras entidades, sejam fiáveis. É que o que aqui foi dito também é verdade: neste momento, temos ainda um problema de estabilização dos dados do Citius. E criar segurança, no que diz respeito ao sistema informático da justiça, é crucial para nós e é crucial para Portugal. 13 Aplausos do PS, do BE, do PCP, de Os Verdes e do PAN."
        },
        "62": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Peixoto."
        },
        "63": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Ministra da Justiça, Srs. Secretários de Estado, Sr. e Srs. Deputados: Penso que ficou claro, no final das intervenções que me antecederam, que toda a esquerda e, agora, ao de leve, a Sr.ª Ministra apoucaram um pouco aquilo que foi o relatório do FMI."
        },
        "64": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Apoucaram?!"
        },
        "65": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Desvalorizaram-no. Nós podemos gostar muito pouco, ou nada, do FMI, mas de uma coisa podemos ter a certeza: não foi o PSD que trouxe o FMI a Portugal, há dois ou três anos, há mais de 10 anos, e há 20 anos, isto é, por três vezes consecutivas — não foi o PSD! Portanto, se é certo que, quando os senhores chamaram o FMI, ouviram com atenção aquilo que aquela entidade tinha para dizer, não vale agora vir aqui defender que essa mesma entidade já não tem credibilidade para apresentar os números que apresentou. Sr.ª Ministra, ninguém lhe pediu declarações desgarradas ou espúrias, apenas lhe pediram declarações, tomada de posições sobre um relatório que foi produzido pelo FMI, sobre várias declarações de vários embaixadores da União Europeia, a saber, da Comissária Europeia Viviane Reding, que fazem rasgados elogios às reformas da justiça nos últimos quatro anos. E aquilo que há de pior é estarmos a restringir as reformas da justiça apenas à questão do mapa judiciário. É importante, sem dúvida, mas as reformas da justiça, como a Sr.ª Ministra bem sabe e todos bem sabemos, vão muito para além disso. E todos os dados que temos dizem-nos que a situação, em 2011, era não direi caótica mas muito má no panorama europeu da justiça, e, agora, subimos vários degraus nesse panorama. Já foi aqui dito, e é verdade: nós estávamos atrás do Chipre, da Letónia, da Estónia, da Grécia, no tempo de duração média de resolução de um conflito judicial, fosse ele comercial, civil ou administrativo. Agora, já estamos muito à frente."
        },
        "66": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O Citius fez desaparecer os processos!"
        },
        "67": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Demorávamos cerca de 1000 dias para resolver um processo; agora, estamos entre os 500 e os 800 dias. O Sr. Deputado João Oliveira fala do crash do Citius."
        },
        "68": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O Citius fez desaparecer milhares de processos!"
        },
        "69": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Mas é que o crash do Citius durou cerca de 30 dias. Risos do PCP. E o crash do sistema judiciário, no tempo do Governo do Partido Socialista, durou 10 anos. Foram 10 anos a decair. Esta é a diferença entre um crash e o outro crash. Aplausos do PSD.Sr.ª Ministra, não leve a mal, mas, até porque ainda dispõe de tempo, tem de dizer claramente o que acha sobre este relatório do FMI, se aqueles elogios são ou não merecidos. E, já agora, Sr.ª Ministra, tem de nos dizer um bocadinho mais do que aquilo que disse, porque dizer que vai «revisitar o mapa judiciário» é, com todo o respeito, muito pouco, é curto. Tem de dizer o que vai fazer relativamente ao mapa judiciário. Já disse que também se vangloriava e elogiava a reforma da ação executiva. E as outras? A do processo penal e a do Código Penal? E a do Código de Procedimento Administrativo? E a do procedimento pré- executivo? E a dos agentes de execução, do procedimento executivo? Todas essas foram matérias demoraram muito a ser tratadas e, agora, há cerca de um ano, o anterior Governo completou totalmente. Sr.ª Ministra, a questão que lhe coloco é esta: o PSD e o CDS demonstraram que, estando o Partido Socialista no Governo, com maioria absoluta, em 2006 e 2007, aceitaram fazer um pacto de justiça. Não sei se agora o Partido Socialista contará com o PSD para prosseguir as medidas e as reformas que foram feitas nos últimos quatro anos. Agradecia que respondesse a estas perguntas concretas. Aplausos do PSD."
        },
        "70": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Lacão."
        },
        "71": {
            "orador": "Jorge Lacão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.ª Ministra da Justiça, no tempo muito curto de que disponho, queria sublinhar o seguinte: entre um relatório aqui já invocado e a evidência da ausência das estatísticas da justiça, que eram publicadas regularmente todos os trimestres, e que não são conhecidas desde 2014, é completamente evidente, Srs. Deputados, que alguma coisa demasiado grave aconteceu no sistema de administração da justiça para, há mais de um ano, não serem conhecidas as estatísticas do movimento processual da justiça em Portugal! Aplausos do PS. Por isso, se há aspeto que demonstra a falência de uma política é o de o Governo anterior, no final do seu mandato, não ter conseguido apresentar um balanço objetivo, os resultados de qualquer trabalho que tenha feito durante o processo da sua governação."
        },
        "72": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir, pois já ultrapassou o tempo de que dispunha."
        },
        "73": {
            "orador": "Jorge Lacão",
            "partido": "PS",
            "discurso": "A concluir, Sr. Presidente, quero sublinhar com toda a ênfase o completo contraste de atitude da parte da atual Ministra da Justiça em relação ao estilo com que a justiça foi governada nos últimos quatro anos em Portugal. Aplausos do PS."
        },
        "74": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "75": {
            "orador": "Jorge Lacão",
            "partido": "PS",
            "discurso": "De um lado, está o sentido da responsabilidade de Estado, o sentido da disponibilidade de diálogo, o sentido do compromisso. Do outro lado, está a arrogância, que, infelizmente, permanece nesta iniciativa que, se para alguma coisa serviu, foi para demonstrar que o PSD ainda não aprendeu nada com os seus maus exemplos! Aplausos do PS."
        },
        "76": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Carlos Peixoto para uma intervenção, que certamente deverá ser muito rápida."
        },
        "77": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é muito breve. Queria só informar o Sr. Deputado Jorge Lacão de que os dados da justiça estão todos numa plataforma informática, estando no site desde novembro de 2015. Já agora, Sr. Deputado, relativamente ao estilo da governação do PSD e do CDS-PP nos últimos anos, de que o Sr. Deputado falou, era bom compará-lo com o estilo que o PS teve nestes últimos anos e com o estilo que o PSD e o CDS tiveram na altura em que os senhores tinham maioria absoluta, em que nós, PSD, sempre se nos disponibilizámos para fazer um pacto de justiça. 15 Aquilo que os senhores fizeram nestes últimos quatro anos, tendo o PSD e o CDS-PP maioria absoluta, foi dizerem a tudo que não, permanentemente que não, numa atitude de negação e sempre de contraditório absoluto! Aplausos do PSD."
        },
        "78": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe."
        },
        "79": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, no curto espaço de que tempo de que ainda dispomos, gostaria de assinalar o seguinte: se este debate valeu para alguma coisa foi para ouvir o Sr. Deputado Carlos Peixoto, em nome do PSD, reconhecer que houve um crash do portal Citius. Aplausos do PCP e do PS. Já foi bom porque é a primeira vez. Porém, Sr. Deputado, veja lá, a Sr.ª Deputada Teixeira da Cruz ainda lhe exige desculpas públicas e marca-lhe um prazo para pedir desculpas até ao fim da sessão. O Sr. Deputado veio dizer que o crash do Citius foi de 30 dias. Sr. Deputado, isso é como os números do FMI: toda a gente sabe que foi muito mais de 30 dias, foram vários meses, e com consequências muito graves para o sistema judiciário. Aplausos do PCP e do PS."
        },
        "80": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado José Manuel Pureza."
        },
        "81": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo Sr. e Srs. Deputados, creio que, para além de o Sr. Deputado Carlos Peixoto ter reconhecido o crash do Citius, é muito natural que, em breve, a Sr.ª Christine Lagarde venha reconhecer, pela enésima vez, que também aqui se enganou e que, por isso, pede desculpa. Creio, no essencial, que, em matéria de justiça, o País enfrenta neste momento três grandes desafios para responder a três grandes défices em favor de um Estado de direito democrático reforçado. O primeiro é o défice da proximidade. É imperioso avaliar os méritos e os deméritos do mapa judiciário e é imperioso corrigir tantas situações de negação prática do acesso à justiça a imensas populações, por força da distância, do esvaziamento de alguns tribunais e do sobrecongestionamento de outros tribunais. O segundo défice é o de humanidade. O sistema prisional e de execução de penas está, bem o sabemos, sobrelotado por multidões essencialmente de pobres, sendo preciso, por isso, enfrentar o desafio de modernizar e de qualificar a rede de estabelecimentos prisionais e de centros educativos. Em terceiro lugar, precisamos de enfrentar o défice de democracia, porque é preciso pôr à frente de tudo a garantia do acesso efetivo de todos e de todas ao bem público justiça, e esse é o desafio de rever as políticas de apoio judiciário, removendo muitos obstáculos que se colocam ao apoio judiciário. Sr.ª Ministra, Sr. e Srs. Deputados, da parte do Bloco de Esquerda, quero dizer-vos que fazemos nossos estes desafios e fazemos nosso o compromisso de nos batermos por respostas que tornem concreto o direito de todas e de todos a uma justiça que seja justa e que, para o ser, seja democrática. Aplausos do BE."
        },
        "82": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Inscreveu-se ainda, para intervir, a Sr.ª Ministra da Justiça. Tem a palavra, Sr.ª Ministra."
        },
        "83": {
            "orador": "Ministra da Justiça",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Queria dizer duas coisas relativamente à interpelação que me foi feita e à qual não queria deixar de responder. Fui convidada para integrar um Governo e para executar um Programa de Governo. Com todo o respeito, não fui convidada nem estou no Governo para fazer a avaliação do desempenho do Executivo anterior. Portanto, não me venham pedir que o faça. Aplausos do PS. E conheço-o, pois trabalho há 36 anos no setor. Gostaria também de dizer que quero muito, quero intensamente, que estes resultados sejam verdadeiros, que sejam corretos, porque é ótimo para bem da justiça. Mas, sejamos sérios…"
        },
        "84": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "«Sejamos sérios»?!"
        },
        "85": {
            "orador": "Ministra da Justiça",
            "partido": "",
            "discurso": "Quando digo «sejamos sérios», refiro-me a mim própria. Como eu dizia, o relatório é um documento de trabalho que diz expressamente que os documentos de trabalho do FMI referem-se a pesquisas em curso pelos autores e que são publicadas para despertar comentários e para encorajar o debate. Vou, pois, analisar este documento. Aplausos do PS."
        },
        "86": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Concluído este primeiro ponto da ordem do dia, passamos à discussão, na generalidade, da proposta de lei n.º 7/XIII (1.ª) — Altera o Código do Imposto sobre o Rendimento das Pessoas Coletivas, aprovado pelo Decreto-Lei n.º 442-B/88, de 30 de novembro, transpondo a Diretiva 2015/121/UE, do Conselho, de 27 de janeiro de 2015, que altera a Diretiva 2011/96/EU, do Conselho, de 30 de novembro de 2011, relativa ao regime fiscal comum aplicável às sociedades-mães e sociedades afiliadas de Estados-membros diferentes. Para uma intervenção, assim que houver alguma tranquilidade na Sala, terá a palavra o Sr. Secretário de Estado dos Assuntos Fiscais, que aproveito para cumprimentar. Vamos esperar uns segundos para prosseguir o debate. Pausa. Tem a palavra, Sr. Secretário de Estado."
        },
        "87": {
            "orador": "Secretário de Estado dos Assuntos Fiscais (Fernando Rocha Andrade)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputados: A proposta de lei que o Governo apresenta hoje à Assembleia da República…"
        },
        "88": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço desculpa, Sr. Secretário de Estado, mas continua a não haver condições para o Sr. Secretário de Estado intervir, pelo que peço aos Srs. Deputados que estão de pé a conversar para saírem, se o quiserem fazer. Se não quiserem sair, peço que se sentem, inclusivamente os Srs. Deputados que estão de costas para a Mesa. Enquanto houver Srs. Deputados de costas para a Mesa o debate não prosseguirá. Pausa. Tem, então, a palavra, para uma intervenção, o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "89": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: O Governo apresenta hoje uma proposta de lei que transpõe para a ordem jurídica portuguesa a Diretiva 2015/121/UE, que, por sua vez, altera a Diretiva 2011/96/UE, que, como sabemos, é a diretiva que regula vários aspetos da tributação das sociedades-mães e afiliadas. 17 Esta Diretiva de 2011, entre outros aspetos, prevê um regime fiscal em que não há tributação dos lucros que são pagos por uma sociedade participada a outra sociedade que tem a participação e que esteja num outro país da União Europeia. Naturalmente, da existência deste regime fiscal decorre um incentivo para as sociedades que fazem pagamentos a outras empresas no estrangeiro no sentido de se colocarem ao abrigo do regime desta Diretiva e assim beneficiarem da isenção. Tem-se, assim, constatado o surgimento de regimes de planeamento fiscal agressivo em que lucros gerados num país são transferidos para uma sociedade de um país estrangeiro sem que essa transferência tenha na base uma relação com substância económica, mas que, através dessa operação, beneficia o pagamento da isenção da tributação na fonte. O regime que agora se propõe transpõe a solução que está na Diretiva e que consiste fundamentalmente na introdução no Código do IRC de uma cláusula antiabuso específica, a qual permite afastar a isenção da tributação dos lucros na fonte quando esses lucros são distribuídos para o estrangeiro e não existam razões económicas válidas para essa operação."
        },
        "90": {
            "orador": "Sérgio Sousa Pinto",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "91": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Ao apresentar esta proposta de lei, foi também uma opção do Governo que o mesmo regime que a Diretiva tornou obrigatório para as relações entre empresas portuguesas e empresas residentes no estrangeiro fosse também aplicado quando o pagamento é efetuado entre duas empresas que estão dentro do nosso país. Pensamos, assim, que a cláusula antiabuso vai permitir dotar a Administração Tributária de um mecanismo para, mais eficazmente, combater estas práticas de planeamento fiscal agressivo. Tal como pensamos que, tratando-se de uma iniciativa com origem numa Diretiva da União Europeia, este é um exemplo que ilustra como da construção europeia resultam também mecanismos que permitem combater as oportunidades de planeamento fiscal internacional que a própria integração europeia, pela sua natureza, também abre. Aplausos do PS."
        },
        "92": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Filipe Neto Brandão."
        },
        "93": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Srs. Deputados: Começo por saudar a presença do Sr. Secretário de Estado dos Assuntos Fiscais, uma vez que é a sua primeira intervenção nesta encarnação do Ministério das Finanças. Queria, portanto, dar conta da enorme satisfação, gosto pessoal e — porque não dizê-lo — amizade que nutro pelo Sr. Secretário de Estado há longos e vastos anos, desejando-lhe as maiores felicidades no desempenho das suas funções. Estamos hoje a debater a transposição da Diretiva 2015/121/UE, como referiu o Sr. Secretário dos Assuntos Fiscais, comummente conhecida como a «Diretiva mães e filhas». Ora, essa ressonância simpática, feminina e familiar rapidamente esboroa na aridez das normas fiscais, porquanto, como o Sr. Secretário de Estado teve oportunidade de explanar, de mães falamos de sociedades-mães e de filhas falamos de sociedades afiliadas de natureza transnacional. Posta esta pequena nota, como o Sr. Secretário de Estado bem referiu, queremos assinalar que o que importa — e saudamos a proposta legislativa, na medida em que, não obstante, dá cumprimento àquilo a que estamos vinculados — é que foi dado mais um passo contra o planeamento fiscal abusivo. É certo que, no nosso ordenamento, já tínhamos cláusulas gerais antiabuso, mas, na medida em que especificamente vamos municiar a Autoridade Tributária de alterações aos artigos 14.º e 51.º do Código do Imposto do IRC, permitiremos, como já referi, dar um passo que é acertado. Estávamos vinculados a fazê-lo até ao final de 2015, pelo que o Governo, tempestivamente, apresentou esta proposta de lei e nós esta semana daremos a formalidade última expectável para esta matéria. Termino, Sr. Secretário de Estado, quase citando o parecer do Governo Regional dos Açores, que, relativamente a esta matéria, de modo sintético, porém perfeitamente eficaz, diz que, tratando-se da transposição de uma Diretiva, e nos termos em que o faz, nada obsta a que se proceda a esta alteração. Socorrendo-me do brocardo latino nihil obstat, desde já manifestamos a nossa anuência, pelo que votaremos favoravelmente esta proposta de lei. Aplausos do PS."
        },
        "94": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Ventura."
        },
        "95": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr. e Srs. Deputados: Debatemos hoje, nesta Casa, uma Diretiva comunitária e sobre o assunto em apreço não há nada a obstar. Obviamente, trata-se da transposição mecânica desta mesma Diretiva. Esta é, acima de tudo, uma oportunidade para falar sobre o IRC e sobre a sua história recente. E falar sobre a história recente do IRC é falar sobre o acordo a que esta Casa chegou em 2013 e que agora não é cumprido pelo PS; é falar do que o PS se comprometeu a fazer em termos de pacto de regime e que agora não cumpre. Ou seja, o PS, mais uma vez, não é de palavra, e com isso afeta a confiança e a credibilidade do Estado português no exterior. É perante estes ziguezagues da sua inconstância e da sua fragilidade, assentes num acordo parlamentar muito trémulo, que os investidores externos e internos olham com receio, com medo e com dúvidas para Portugal. Em 2013, acordou-se uma descida do IRC de 23% para 2014, de 21% para 2015 e um intervalo entre 17% a 19% para 2016."
        },
        "96": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "O acordo não era bem esse!"
        },
        "97": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "O PS e o Governo não querem acreditar na palavra do PSD relativamente a essa questão da confiança, que levou muito tempo a ganhar-se — levou quatro anos a contestar-se externamente a imagem e a confiança de Portugal!. Basta ver os últimos dados do INE. Os últimos dados do INE relativamente ao indicador de confiança dos consumidores e do clima económico mostram taxativamente que, depois de em outubro ter estabilizado no valor mais elevado desde abril de 2001, o indicador de confiança dos consumidores diminuiu em novembro e voltou a diminuir em dezembro. Sr. Presidente, Sr. e Srs. Deputados, estamos habituados a que o PS não cumpra e não queira descer as taxas de IRC. O Sr. Deputado Filipe Neto Brandão falou do Governo Regional dos Açores. Pois é sobre isso que vamos falar. O Presidente honorário do PS/Açores, Carlos César, que também é o presidente do Grupo Parlamentar do PS, e que se encontra aqui presente, não influenciou o Governo Regional dos Açores para utilizar toda a descida do IRC nos Açores. Ou seja, não utilizou aquilo que foi possível a esta Casa dar no Orçamento para 2015, que era uma norma habilitante para se utilizar ao máximo a redução fiscal de IRC. Não! Nos Açores, as empresas pagam mais porque o PS não quis descer a taxa de IRC, e muito por culpa do Presidente honorário Carlos César. É esta a situação a que estamos habituados a ter lá, onde o PS governa."
        },
        "98": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "99": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Termino, Sr. Presidente, Sr. e Srs. Deputados, dizendo que com este regime parlamentar que existe de acordo frágil, com estes ziguezagues e com estas dúvidas — neste momento, os investidores, as pessoas, as empresas questionam qual vai ser a próxima imprevisibilidade deste Governo e qual vai ser o próximo passo na inconstância deste acordo, que está preso por teias de aranha —, a confiança externa está afetada por via e por responsabilidade do PS. Aplausos do PSD."
        },
        "100": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Sá. 19"
        },
        "101": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Srs. Deputados: O Sr. Deputado do PSD, António Ventura, acabou de dizer que este debate é uma oportunidade para falar do IRC. Falemos, então, do IRC. O anterior Governo do PSD/CDS levou a cabo uma reforma do IRC que alegadamente constituiria a chave de um suposto ciclo virtuoso de crescimento económico e de investimento, quando, na realidade, visava apenas criar melhores condições para que as grandes empresas e os grupos económicos pudessem pagar ainda menos impostos. Ou seja, a reforma do IRC foi um importante elemento da política de direita de confisco de rendimentos e de direitos dos trabalhadores para garantir os privilégios do grande capital. A proposta do anterior Governo do PSD/CDS de alteração do Código do IRC foi precedida por uma intensa campanha de manipulação da opinião pública, visando preparar terreno para uma redução acentuada, nos anos seguintes, do IRC pago pelas grandes empresas, ao mesmo tempo que se agravavam as dificuldades das micro e pequenas empresas e se mantinha um inqualificável saque fiscal sobre os rendimentos do trabalho em sede de IRS. Tentou o anterior Governo difundir a ideia de que as grandes empresas pagavam já muitos impostos. Na realidade, o imposto efetivamente pago pelas grandes empresas é bem inferior àquele que resultaria da aplicação da taxa nominal e da derrama estadual devido à existência de múltiplos e variados instrumentos de planeamento fiscal agressivo e de benefícios fiscais. Por exemplo, em 2011, de acordo com os dados da Autoridade Tributária e Aduaneira, para as 140 maiores empresas portuguesas que nesse ano apresentaram cerca de 7500 milhões de euros de lucros, a taxa efetiva de IRC foi apenas de 11,5%, bem inferior à taxa de IRS de um trabalhador de baixos rendimentos. Além da redução da taxa nominal de IRC, que ontem o anterior Governo PSD/CDS pretendia levar até aos 17%, foram introduzidas no Código do IRC outras vias para uma redução ainda maior das taxas efetivas de imposto aplicadas às grandes empresas e aos grupos económicos: o alargamento do período para reporte de prejuízos; a isenção de tributação dos dividendos obtidos no estrangeiro ou enviados para o estrangeiro; o alargamento da possibilidade de consolidação dos prejuízos fiscais das empresas participadas de grupos económicos; e a consolidação de lucros e prejuízos fiscais nas fusões, aquisições e cisões. Com estas novas ferramentas colocadas ao seu dispor pelo anterior Governo PSD/CDS, as grandes empresas, os grupos económicos e financeiros, as sociedades gestoras de participações sociais e a grande finança viram reduzidos significativamente os seus impostos. Hoje, debatemos aqui uma proposta do Governo que visa limitar a isenção da tributação de rendimentos enviados para o estrangeiro e recebidos por empresas participadas em situações que correspondam a planeamento fiscal agressivo. Esta é uma medida positiva, que acompanharemos, mas claramente insuficiente no quadro geral dos reduzidos impostos pagos pelas grandes empresas e pelos grupos económicos."
        },
        "102": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "103": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Vou concluir, Sr. Presidente. É necessário realizar uma verdadeira reforma fiscal em Portugal, uma reforma que tribute de forma adequada os grandes grupos económicos e financeiros e que, ao mesmo tempo, alivie a carga fiscal sobre os rendimentos dos trabalhadores, o consumo das famílias e a atividade das micro, pequenas e médias empresas, uma reforma fiscal que promova uma mais justa distribuição e repartição da riqueza nacional."
        },
        "104": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "105": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, termino com uma última nota. A iniciativa legislativa hoje em debate apresenta uma fragilidade de imputação no que diz respeito à definição de construção não genuína destinada a obter uma vantagem fiscal. Tal fragilidade não deixará de ser utilizada pelas grandes empresas e pelos grupos económicos para contornar a presente legislação. Este é um problema que tem de ser visto na especialidade. Sr. Presidente, agradeço a sua tolerância. Aplausos do PCP."
        },
        "106": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Pinho de Almeida."
        },
        "107": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Srs. Deputados: Por altura do debate do Orçamento do Estado para 2016, teremos oportunidade de discutir a política fiscal do Governo, designadamente em sede de IRC. Portanto, acho que na discussão sobre a transposição de uma diretiva escusamos de estar a aprofundar esse debate, até porque o que está em causa — estamos a falar da Diretiva 2011/96/UE — é a Diretiva que tem como princípio fundamental evitar a dupla tributação. Uma Diretiva que evita a dupla tributação tem, naturalmente, de ser atualizada para que o planeamento fiscal agressivo não vá beneficiando dos buracos que encontra neste normativo para conseguir obter vantagens que se considerem indevidas. Sabemos que isto aconteceu de forma distinta nos diferentes Estados-membros e Portugal não foi um dos países considerado como problemático e que justificou a revisão da Diretiva — é importante que tenhamos noção disso. Houve Estados-membros que foram considerados problemáticos por não terem normas antiabuso, mas não foi esse o caso de Portugal, que tem já uma norma antiabuso nesta matéria. Acontece que não devemos, nesta transposição da Diretiva, deixar que seja totalmente arbitrário e que seja a administração fiscal a aferir o que é essencial. O que está em causa não é uma mera opção de uma empresa imputar a atividade de uma sociedade-mãe ou de uma sociedade-filha sediada num país ou noutro. A sua atividade tem a ver com a relação entre essa imputação e a efetiva razão do ponto de vista económico que gera essa atividade. Portanto, o que temos de conseguir fazer na transposição — e acho que era importante ver isso na especialidade — é que o texto da lei seja tão objetivo quanto possível para que, depois, não se gerem situações de conflitualidade do ponto de vista jurisdicional no sentido em que não se perceba se efetivamente aquilo que a lei quer é evitar determinado tipo de situação ou apenas evitar outro tipo de situação. Temos de ter consciência de que o regime fiscal ao nível das empresas, do ponto de vista europeu, não é um regime fiscal comum e, portanto, existirá sempre concorrência enquanto não houver harmonização da política fiscal. E um Estado-membro como Portugal, provavelmente, não deverá defender essa harmonização, porque a competitividade fiscal pode ser um bom instrumento de captação de investimento. Nesse sentido, o que temos de conseguir com a lei, e isso é importante debater na especialidade, é que o texto seja objetivo e não deixe margem de interpretação dúbia à administração fiscal. O CDS votará favoravelmente e empenhar-se-á, na especialidade, de forma a conseguir contribuir para essa transparência e para essa objetividade. Aplausos do CDS-PP."
        },
        "108": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "109": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr. e Srs. Deputados: Penso que é inegável que esta proposta de lei constitui uma melhoria face ao enquadramento legal que vigorava anteriormente. O que ela nos diz é que, nos casos em que uma estrutura de um conjunto de empresas tenha sido constituída por motivos de planeamento fiscal, não se aplicam isenções à transferência de lucros ou à transferência de reservas entre empresas. Há aqui duas questões que penso serem importantes discutir. A primeira é que esta é uma mudança pontual num conjunto de legislação que é feita exatamente para promover engenharia fiscal. Todo o sistema de proteção das SGPS, sociedades gestoras de participações sociais, todos os acordos de dupla tributação ou mesmo falando nos RERT (regimes excecionais de regularização tributária), que são amnistias fiscais feitas de forma legal e normalmente em momentos muito interessantes no tempo… Por exemplo, o anterior Governo fez um acordo de dupla tributação com a Suíça, o que implicava troca de informação fiscal, mas, antes disso, permitiu aos contribuintes que tinham fugido aos impostos repatriar o seu dinheiro da Suíça, pagando muito menos impostos e ficando isentos de qualquer consequência legal através de um RERT. Portanto, o 21 enquadramento legal está feito para proteger o planeamento fiscal, está feito para proteger a fuga ao fisco. E esta é a minha primeira questão: trata-se de uma alteração pontual no enquadramento que não é esse o seu princípio e não é isso que defende. A segunda questão refere-se à aplicabilidade do princípio de que a construção de uma sociedade deva ser feita por motivos económicos e não por motivos fiscais. A lei é clara quando define que não é aplicável uma isenção aos lucros quando existe a construção ou uma série de construções que tenham sido realizadas com a finalidade principal ou com uma das principais finalidades de obter uma vantagem fiscal que fruste o objeto e a finalidade de eliminar a dupla tributação e que esta construção não seja considerada genuína de acordo com motivos económicos. A minha pergunta é a seguinte: qual é o motivo económico para a Jerónimo Martins ter uma sociedade na Holanda? Qual é o motivo económico para a Galp ter uma sociedade na Holanda? Qual é o motivo económico para a EDP ter uma sociedade na Holanda?"
        },
        "110": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "111": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Qual é o motivo económico para a Sonae ter uma sociedade na Holanda? Ou para a Brisa, para a Cimpor, para a Mota-Engil, para a Semapa, para a Portucel, para a Portugal Telecom, para o BCP ou para a ZON terem sociedades na Holanda? São quase todas as empresas do PSI 20, que não têm nenhuma atividade económica na Holanda, mas que têm lá uma empresa."
        },
        "112": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "113": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Esta ou outras leis que visem o mesmo objetivo — é isso que é importante perceber —, vão ou não permitir à Jerónimo Martins transferir perdas ou lucros para a Holanda, com vista a pagar menos impostos em Portugal? Nós não queremos saber apenas o que é que, formalmente, vem na lei; queremos saber como é que a lei é aplicada e se o objetivo final, que é a equidade fiscal entre as grandes e as pequenas empresas, entre os grandes e os pequenos contribuintes, é ou não conseguido com estas alterações da lei. Aplausos do BE."
        },
        "114": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "115": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: Queria sobretudo referir-me, antecipando um pouco as questões da especialidade, às questões colocadas pelo Sr. Deputado Paulo Sá e pelo Sr. Deputado João Pinho de Almeida, relativamente à concretização do conceito que está na proposta de lei. Chamo a atenção para o seguinte: uma cláusula antiabuso é, por natureza, uma cláusula que tem de ser aberta, e Portugal já tem uma cláusula antiabuso. Portanto, estamos a introduzir, nestas duas normas do IRC, uma cláusula antiabuso específica para a tornar mais eficaz. Se limitarmos, por excessiva complexidade ou definição, o alcance dessa cláusula antiabuso, o que acabará por acontecer é que tornaremos, neste domínio, o combate ao planeamento menos eficaz do que o que resultaria da mera aplicação da cláusula geral antiabuso. É preciso ter esse cuidado. Em segundo lugar, e explicando a opção legislativa do Governo, a transposição quase textual do texto da diretiva permite uniformidade no preenchimento do conceito em termos comunitários."
        },
        "116": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Secretário de Estado, já ultrapassou o seu tempo."
        },
        "117": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Portanto, permite que, em todos os países, os elementos interpretativos sejam usados da mesma maneira, preenchendo, com clareza, o conceito. Aplausos do PS."
        },
        "118": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Não havendo mais inscrições sobre este ponto da ordem do dia, passamos ao ponto seguinte. Mas, antes disso o Sr. Secretário Duarte Pacheco irá fazer alguns anúncios de expediente. Tem a palavra, Sr. Secretário."
        },
        "119": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados, deram entrada na Mesa, e sforam admitidos, os projetos de lei n.º 90/XIII (1.ª) — Institui a obrigatoriedade de as instituições bancárias refletirem totalmente a descida da Euribor nos contratos de crédito à habitação e ao consumo (BE), 92/XIII (1.ª) — Determina a obrigatoriedade de as instituições de crédito disponibilizarem uma conta de depósito à ordem padronizada, designada de «conta base», e proíbe a cobrança de comissões, despesas ou outros encargos pelos serviços prestados no âmbito dessa conta (PCP) e 93/XIII (1.ª) — Revoga o regime de requalificação (BE). É tudo Sr. Presidente."
        },
        "120": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O ponto seguinte da ordem do dia consta da apreciação conjunta dos projetos de osresolução n. 18/XIII (1.ª) — Recomenda ao Governo a defesa de medidas comunitárias adicionais para a bovinicultura de leite (PSD e CDS-PP), 57/XIII (1.ª) — Recomenda a adoção de iniciativas urgentes para a defesa e sustentabilidade do setor leiteiro nacional na sequência do fim do regime de quotas leiteiras na União Europeia (BE) e 59/XIII (1.ª) — Recomenda a promoção de medidas de defesa da produção leiteira nacional (PCP). Para uma intervenção, tem a palavra o Sr. Deputado António Ventura."
        },
        "121": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: No passado dia 31 de março, terminou o mecanismo de limitação administrativa da produção de leite de bovino na União Europeia, que servia para eliminar os excessos. Existem, em conjugação com esta disposição, vários fatores que, em consequência, estão a provocar uma descida do rendimento dos produtores de leite em Portugal, um rendimento que desce por via da diminuição do preço do leite e do aumento do preço dos principais fatores de produção. O problema reside aqui e assume-se como um tema de superior interesse para Portugal. Compreenda-se que este é um problema que não diz só respeito aos produtores de leite, porque o produto leite manifesta uma verdadeira dimensão multifuncional em Portugal, dado o seu importante papel social, económico e ambiental, entre outros. Se quisermos, é um dos motores da recuperação de Portugal. Aliás, em termos gerais, a agricultura nos últimos quatro anos potenciou um valor acrescentado e um aumento das exportações. Portanto, estamos a referir que a produção de leite é um bem público e que, como qualquer bem comum, deve ter o devido empenho como teve até aqui com o Governo do PSD e do CDS/PP e que foi interrompido nesta Assembleia. É um facto que o desaparecimento das quotas leiteiras está a contribuir para o incremento da produção de leite em alguns Estados-membros, implicando mais oferta sem a equivalente procura. Igualmente, as circunstâncias políticas globais, como o embargo russo e o comportamento comercial da China neste setor, alteraram negativamente os mercados. Isto significa que esta questão, sem descorar a política doméstica — como já disse, o trabalho foi barrado por uma desmedida vontade do PS em ter o poder —, tem muito de política global e exige também uma atuação na e da União Europeia. E é no seguimento do bom trabalho que vinha a ser realizado pelo Governo eleito pelos portugueses que surge esta resolução do PSD e do CDS/PP com o intuito de continuar o esforço político junto da Comissão Europeia para a existência de instrumentos de intervenção, de modo a compensar o rendimento dos produtores e também de mecanismos de regulação da oferta. É reconhecido, também, que o sistema de quotas leiteiras foi vantajoso para países periféricos, como Portugal, e para regiões desfavorecidas e ultraperiféricas com permanentes condicionalismos geográficos. Aqui falo, em particular, dos Açores enquanto região ultraperiférica, onde esta problemática se agudiza de tal modo que o setor está «ligado às máquinas». 23 Importa voltar a afirmar que o regime de quotas é um mecanismo de política pública de controlo da oferta, que possibilita, fundamentalmente, assegurar equidade entre produtores, entre Estados-membros, sendo também um mecanismo de coesão para as regiões ultraperiféricas. Mas, infelizmente, nem sempre Portugal esteve na defesa desta equidade e desta coesão e o passado responsabiliza diretamente o PS nesta matéria. Aplausos do PSD."
        },
        "122": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Soares."
        },
        "123": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: A situação que vivemos no setor do leite é de uma enorme gravidade. O fim do regime das quotas leiteiras na União Europeia, que durante cerca de 30 anos permitiu algum equilíbrio entre oferta e procura e também entre as produções dos vários Estados-membros, está a causar o caos no setor, com elevadíssimos prejuízos para os produtores portugueses. O Comissário Phil Hogan, quando acabaram as quotas leiteiras, disse claramente que, pela primeira vez em mais de 30 anos, seriam as forças de mercado a determinar a quantidade de leite produzida na Europa, o que demonstra, de facto, que esta situação do fim das quotas leiteiras tem uma linha ideológica que leva, precisamente, à destruição do setor do leite em Portugal e ao caos deste setor na Europa. Em Portugal, o preço do leite pago à produção terá caído cerca de 16% no último ano e ao longo dos últimos meses tem vindo constantemente a baixar. Efetivamente, este problema da baixa do preço do leite pago à produção é decisivo e o Governo anterior não conseguiu resolvê-lo nem, na nossa opinião, tinha grande interesse em resolver. Como vem sendo habitual há vários anos no nosso País, tem sido sempre a produção a pagar o preço da crise do setor do leite. Precisamente por esse facto é que era inevitável e estratégico que fosse possível construir mecanismos de regulação a nível europeu. É fundamental que, na Europa, se continue a trabalhar no sentido de exigir mecanismos de regulação para o setor do leite, sendo também fundamental que, em Portugal, haja uma mais justa distribuição das mais-valias ao longo da cadeia de valor do setor. E não é isso que está a acontecer. A crise que se está a viver não pode continuar a ser paga sempre pelos mesmos. A indústria e a grande distribuição têm de participar nestas dificuldades, competindo ao Governo trabalhar nesse sentido. É preciso dizer que a gravidade da situação relativamente ao fim das quotas leiteiras na União Europeia determinou que, após o fim dessas quotas, nos últimos sete meses a produção europeia tenha subido 2000 milhões de litros de leite produzidos, o que está a afetar não só o mercado europeu como, inclusive, o mercado mundial, pressionando para que o preço do leite pago à produção não suba. Para além de todas estas questões, é preciso também dizer que há, neste momento, explorações de leite que já estão a encerrar ou em vias de encerramento devido a esta crise. Nesse sentido, é fundamental que, no nosso País, o Governo procure criar incentivos à reestruturação das explorações leiteiras. Não queremos que estes produtores, que devido à situação de crise do setor acabam por não continuar com as suas explorações, venham, assim, ampliar o contingente de agricultores que abandonam a agricultura. Por isso, são exigidas medidas rápidas, medidas urgentes no sentido do apoio à restruturação destas explorações leiteiras. Aplausos do BE."
        },
        "124": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra, o Sr. Deputado João Ramos."
        },
        "125": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: É dramática a situação do setor leiteiro nacional. Se nada for feito, o País corre o risco de ficar sem este setor produtivo. Depois deste podem ser os da suinicultura ou da avicultura a desaparecer. O processo de integração europeia, agora na sua versão do fim das quotas, com a responsabilidade de sucessivos Governos, continua a destruir os setores produtivos do País. Portugal tem muito a perder se ficar sem setor leiteiro. Há 20 anos eram 70 000 as explorações, hoje não chegam a 6000 e o País dá passos largos para passar da autossuficiência à importação em larga escala deste produto. Só em 2015 o número de explorações leiteiras em Portugal terá tido uma redução de 8%. A gravidade da situação tem mobilizado os produtores a manifestarem a sua insatisfação, como já aconteceu de forma mais significativa em Aveiro ou na Póvoa de Varzim. O nosso País não tem capacidade de competir com países com mais apoios, menores custos de produção e melhores condições edafoclimáticas, mas isso não pode justificar a execução de um setor modernizado, organizado e que produz com qualidade. Permitir que se elimine o setor leiteiro tem custos sociais, económicos e para a soberania alimentar do nosso País e tudo deve ser feito para o salvaguardar. Durante anos foram muitos os alertas e as propostas do PCP para o problema. Aliás, ainda no final da anterior Legislatura, o PCP apresentou um projeto de resolução com recomendações precisas, nomeadamente a necessidade de manter o direito do País a produzir e a necessidade de intervir junto da distribuição, garantindo que não seja admissível o recurso constante à importação de leite para fazer baixar os preços em Portugal. Sendo cada vez mais evidente o colapso iminente do setor, discutimos hoje projetos de resolução do PSD e do CDS, do BE e do PCP. Não podemos deixar de fazer uma referência à preocupação repentina do PSD e do CDS para com o setor leiteiro, pois quando foi discutido o último projeto do PCP estes dois partidos votaram contra. É, na verdade, muito interessante ver, hoje, o CDS a exigir o que ontem não fez a sua ministra Assunção Cristas! Mal saem do Governo já reconhecem que, afinal, o setor precisa de intervenção. São mais rápidos a exigir que outros façam o que eles próprios deveriam ter feito do que a tomar as medidas que se impunham há muito tempo. De facto, passaram quatro anos durante os quais teve lugar alguma discussão, nomeadamente a suscitada pelo PCP, mas não tomaram as medidas de fundo que o setor precisava. Por outro lado, também não é suficiente a realização de reuniões de crise e de emergência; é, sim, indispensável tomar medidas concretas. Ainda há dias, foi promovida pelo Governo uma reunião do Gabinete de Crise, onde a associação da grande distribuição terá manifestado preocupação e disponibilidade para ajudar. Mas o que fizeram? O que fizeram foi promover em todas as cadeias promoções de leite para chamar os clientes para outros produtos, como se pode verificar pelas fotografias que aqui tenho e que peço à Mesa o favor de distribuir às outras bancadas e ao Governo. Sr. Presidente e Srs. Deputados, o projeto de resolução do PCP, que hoje discutimos, apresenta medidas muito concretas, nomeadamente: a necessidade de definir medidas de intervenção imediata para fazer face às dificuldades prementes e medidas de médio e longo prazo nos instrumentos de apoio e de financiamento da atividade agrícola, sobretudo os regulamentos de aplicação dos fundos comunitários; a necessidade de que se desenvolvam esforços junto das instituições europeias para a manutenção de um quadro de regulação da produção e do mercado no plano europeu; e que se defenda, no quadro do Conselho Europeu, a elevação dos preços de intervenção para garantir uma mais célere atuação das autoridades europeias. Mas, como o problema se coloca hoje e como haverá a esta hora produtores que estão a decidir encerrar as suas explorações, é necessário também, entre outras medidas, definir uma ajuda imediata extraordinária no âmbito das ajudas de minimis nas regras europeias. É indispensável ainda que se desenvolvam esforços para que as cantinas e refeitórios públicos deem o seu contributo para o escoamento da produção nacional e que se assuma a regulação efetiva e a fiscalização da atividade especulativa das cadeias de distribuição alimentar, impondo limites ao uso das marcas brancas, bem como estabelecendo quotas de venda da produção agroalimentar nacional. A defesa da produção nacional é imperiosa para o futuro do País. É preciso começar já e rapidamente a salvar o setor leiteiro nacional do colapso. Aplausos do PCP."
        },
        "126": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado André Silva."
        },
        "127": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Boa tarde, Sr. Presidente, Sr. e Srs. Deputados. 25 O PAN não acompanha as iniciativas agora em discussão. Os hábitos alimentares dos portugueses têm vindo a alterar-se e o número de pessoas que têm deixado de beber leite de vaca tem aumentado bastante nos últimos anos, no seguimento da muita e variada informação médica e científica que vem dizer e consciencializar que, afinal, o leite não é um superalimento, pelo contrário. Este foi um mito que, durante o século XX, foi conduzido pela indústria do marketing ao serviço do lactonegócio e que continua a ser validado pelo Estado. Por outro lado, e ao contrário do que vem afirmado no projeto de resolução n.º 18/XIII (1.ª), o sector dos lacticínios é das atividades que mais contribui para os potenciais de aquecimento global, representando cerca de 6% das emissões totais nacionais de gases com efeito de estufa — e posso demonstrá-lo com contas —, para além dos fenómenos de poluição de recursos hídricos, subterrâneos e de superfície, erosão dos solos e eutrofização dos ecossistemas. A preocupação e o foco do PAN prendem-se com a sustentabilidade dos pequenos produtores, com aqueles que necessitam de uma licença para sobreviver. Para estes, o PAN defende que devem ser procuradas e aplicadas reais ajudas para diversificar ou reconverter a sua atividade, ao contrário de continuar a desaproveitar-se dinheiro na perpetuação de um problema que é estrutural, que é fruto de outros tempos e que tende a agravar-se."
        },
        "128": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Castro."
        },
        "129": {
            "orador": "João Azevedo Castro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: O setor do leite assume importância fundamental quer no que contribui para a economia nacional quer para a coesão territorial. Este foi um dos setores que mais se transformou, inovou, organizou e modernizou nos últimos 20 anos; contudo, atravessa fortes dificuldades. O embargo da venda de produtos lácteos à Rússia, a retração do consumo, bem como das importações pela China, aliado ao fim das quotas leiteiras, acarretam fortes impactos no preço do leite pago aos produtores. Este tem estado sucessivamente abaixo da média da União Europeia, registando valores na ordem dos 25 cêntimos/litro quando se estimam necessidades na ordem dos 40 cêntimos/litro para assegurar a viabilidade das explorações. Assim não é possível perspetivar desenvolvimento para o setor. Continuar a protelar este cenário como se ele não estivesse a acontecer é manter consequências negativas óbvias nas nossas explorações, no abastecimento dos mercados e no seu desenvolvimento. Desta forma, regiões como o norte, o centro litoral e os Açores não conseguirão aguentar muito mais tempo. A União Europeia parece ser conhecedora do problema, mas acusa dificuldades em agir na correção das assimetrias para o evitar. Importa, assim, que tome medidas, mesmo que já atrasadas, de reforço deste setor produtivo, medidas essas que atenuem o impacto da liberalização dos mercados e do fim das quotas leiteiras. Hoje, vivemos, em Portugal, um tempo novo, um tempo de recuperação de rendimentos das famílias, de estímulo à economia e de saída da austeridade, que tem asfixiado também o nosso setor produtivo. Neste contexto, face aos projetos de resolução em análise e considerando os compromissos assumidos nestas matérias pelo Partido Socialista, não poderíamos deixar de registar de forma positiva as propostas apresentadas que possam ir ao encontro da concentração de esforços na salvaguarda do rendimento dos produtores de leite, sem esquecer o regime contributivo, a reestruturação das explorações agrícolas, incluindo o rejuvenescimento do setor e a ajuda ao escoamento de lacticínios. Sr. Presidente, Sr. e Srs. Deputados: É fundamental que o atual Governo dê sequência às iniciativas já tomadas como a atuação do Ministro da Agricultura junto do Comissário Europeu Phil Hogan, no passado dia 14 de dezembro, alertando para a insuficiência das medidas tomadas ao nível europeu, bem como para a necessidade de serem previstas novas medidas relativamente ao preço de intervenção e de apoio excecional destinados a compensar a perda de rendimento dos produtores nacionais, ou como a intervenção decorrente do recentemente criado Gabinete de Crise, que já reuniu, no passado dia 22 de dezembro, para debater soluções conjuntas entre produtores e distribuidores, tendo como objetivo trabalhar as variáveis da formação do preço ao longo da cadeia de valor, integrando os diferentes parceiros do setor, ou como a criação, já em preparação, do programa subtemático para o setor do leite no quadro do segundo pilar da Política Agrícola Comum. O tempo é de ação. A bovinicultura e o setor do leite precisam, porque se faz tarde. Aplausos do PS."
        },
        "130": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Abel Baptista."
        },
        "131": {
            "orador": "Abel Baptista",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Em primeiro lugar, não poderia deixar de saudar, muito especialmente, os agricultores produtores de leite deste País que, ao longo dos últimos anos, têm sabido adaptar-se ao mercado, adaptar-se às tecnologias, adaptar-se às exigências de higiene e segurança alimentar e têm sido capazes de produzir mais e melhor. Durante cerca de 30 anos, como já aqui foi referido, a nível europeu — e estamos a falar de uma política comum europeia —, existiram quotas de produção e quotas de importação de leite. Essas quotas terminaram no ano passado e com o fim delas o Governo português de então, apesar de sempre se ter oposto à decisão do fim do regime de quotas leiteiras, não podia fazer outra coisa que não aceitar a orientação e a decisão europeias. Todavia, o Governo de então tomou medidas concretas para minimizar o impacto negativo que o fim das quotas tinha, porque sabíamos que ia ter, e, desde logo, antes que elas terminassem, decidiu apoiar os produtores de leite em 82 € por vaca produtora por cada produtor de leite em Portugal. Esse apoio aos produtores de leite foi, depois, complementado, com as negociações que foram feitas a nível da União Europeia, com mais 4,8 milhões de euros, valor, esse, correspondente ao ano de 2015 e que foi quase totalmente liquidado em 30 de outubro e em 30 de dezembro, ou seja, uma execução de cerca de 95%. Portanto, Srs. Deputados Pedro Soares e João Ramos, não é verdade que nada tenha sido feito. Relativamente a esta matéria, estas foram as medidas tomadas para vigorar no ano de 2015. Assim, a preocupação do CDS e do PSD não é de hoje e o que nós agora vimos dizer é que, terminado o ano de 2015, é necessário instar a União Europeia para que sejam tomadas novas medidas, por forma a que asse minimizem estes problemas identificados não só por VV. Ex. mas também pelo Sr. Deputado João Castro, do Partido Socialista. É, pois, necessário tomar medidas e as que propomos a nível europeu e a nível nacional são as que constam do nosso projeto de resolução e que visam implementar instrumentos de intervenção de modo a compensar a perda de rendimentos, que se tem verificado, e a tomada de medidas adicionais de prevenção e de crise. Estas são as medidas que pedimos que sejam tomadas por parte do Governo junto da União Europeia. Por outro lado, as medidas que foram tomadas até agora, Sr. Deputado João Castro, foram positivas, não vamos dizer que não, mas são muito poucas. Repare: o Gabinete de Crise reúne com a produção e com a distribuição, mas — e isso é necessário dizer — é preciso que também reúna com a indústria. É porque a indústria desempenha aqui um papel importante e, apesar de estar ligada à produção, tem vida própria, pelo que é preciso também reunir com ela. Aliás, existia, criada pelo Governo anterior, a PARCA (Plataforma de Acompanhamento das Relações na Cadeia Agroalimentar), que permitia que todos os setores envolvidos — a distribuição, a indústria e a produção — pudessem entre si estabelecer critérios de autorregulação. A produção de leite em Portugal não é só a questão da produção de leite. A produção de leite em Portugal é fundamental para os agricultores, é fundamental para a população e, ao contrário do que aqui já foi referido, o leite é responsável por que muitos milhares de pessoas não morram de fome no mundo, e isso é fundamental. A continuação da produção leiteira em Portugal é fundamental, porque ela representa não só um fator de desenvolvimento rural, um fator de empregabilidade rural, como também a manutenção da paisagem, do equilíbrio ambiental, que de outra forma se perde. É isto que é preciso também referenciar e os agricultores não podem ser os únicos a ser penalizados por medidas políticas que têm sido tomadas. A economia mundial tem a sua responsabilidade, que foi aqui referida, e, muito bem, não só pelo embargo russo como pela diminuição do consumo na China, mas é necessário manter uma produção equilibrada e é preciso manter esse equilíbrio, pois não são só os países que têm condições de produção mais favoráveis que podem produzir leite, Portugal tem o direito e deve exigi-lo junto da União Europeia. 27 Aplausos do CDS-PP e do PSD. Entretanto, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "132": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "133": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Já há muito que o sector leiteiro reclama medidas para a sua defesa e para a sua sustentabilidade, mas hoje, face à realidade do sector, mais do que a defesa e a sustentabilidade, do que se trata mesmo é de medidas para a sobrevivência do sector leiteiro no nosso País. É verdade que a fragilidade do nosso sector leiteiro não é de agora, não é de hoje, mas é um problema que se agravou, sobretudo, com a entrada de Portugal na União Europeia e que acabou por provocar uma alarmante redução do número de explorações leiteiras, o que, aliás, se continua a verificar ainda hoje. Mas o pior para o sector leiteiro viria depois. Viria, por um lado, com a reforma da PAC, operada no ano passado e que veio comprometer seriamente o futuro dos produtores de leite no nosso País, e, por outro lado, com o fim das quotas leiteiras, que apenas veio dar respostas às pressões dos grandes países produtores de leite, mas penalizando substancialmente países como Portugal, que, aliás, continua com o preço à produção abaixo da média europeia. Como consequência dos baixos preços à produção, o que tivemos foi um forte agravamento no que diz respeito ao rendimento dos agricultores, sobretudo dos pequenos e médios produtores, que acabaram por não ter outra saída que não fosse o abandono das suas atividades e das suas explorações. E muitos dos que continuam estão literalmente endividados e numa situação verdadeiramente aflitiva, diria mesmo, dramática. Impõe-se, portanto, estabelecer mecanismos de regulação que permitam garantir o direito do nosso País a produzir. Mas é também necessário tomar medidas capazes de contrariar o domínio do mercado interno pelas cadeias de distribuição, que estão transformadas nas grandes embaixadas das importações dos produtos alimentares, nomeadamente da importação do leite. Exigem-se, assim, não só medidas no plano interno, que devem ser avaliadas em diálogo com as organizações do sector leiteiro, mas também diligências no plano comunitário. Umas e outras que, no seu conjunto, permitam estabelecer instrumentos capazes de garantir a adequada regulação do mercado do leite. É necessário, por exemplo, garantir que as cantinas e os refeitórios públicos se assumam como protagonistas do escoamento da nossa produção nacional, é necessário, por exemplo, investir na fiscalização e no combate à especulação nas cadeias de distribuição alimentar, nomeadamente estabelecendo limites relativamente ao uso e ao abuso das ditas «marcas brancas», porque, de facto, é necessário salvar o nosso sector leiteiro, antes que seja tarde. É neste contexto que Os Verdes vão contribuir para viabilizar as iniciativas legislativas que estamos a discutir, porque é necessário atender também à situação dramática que vivem os pequenos e os médios produtores e, ainda, à importância que o setor representa para a sobrevivência do mundo rural, tão importante para o País e para o nosso ambiente. Aplausos do PCP e do BE."
        },
        "134": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Ventura."
        },
        "135": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Queria dizer ao Sr. Deputado João Ramos que não vale a pena vir aqui atacar o PSD e o CDS, quando os senhores escondem no vosso projeto de resolução aquilo que bastas vezes, em declarações do Comité Central, combateram ao PS. Os senhores esconderam no vosso projeto de resolução aquilo por que, no passado, responsabilizaram o PS. Os senhores responsabilizaram — e muito bem! — o Ministro Capoulas Santos por, em 1999, ter dado um passo para o fim das quotas leiteiras, os senhores responsabilizaram Jaime Silva, nos vossos prospetos do Comité Central, por, em relação às quotas leiteiras, ter sido o coveiro de Portugal mesmo durante o processo de «aterragem suave» e agora escondem tudo isto no vosso projeto de resolução e referem-se genericamente às questões. Isso é esconder! Ou seja, o que os senhores fazem é proteger o vosso parceiro de Governo!"
        },
        "136": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "Mudaram muito!"
        },
        "137": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Mudaram muito. O que havíamos de ver: o PCP a proteger o PS e a esconder a história!"
        },
        "138": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "139": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Sr. Deputado, assim não vale. Seja coerente com o passado e com o presente, não é por apoiar o Governo que deve mudar de posição. Assuma sempre aquilo que disse. Portanto, esconder é mais um sinal de que o PCP não é coerente, não tem palavra estável, não é um partido de palavra, porque, efetivamente, muda consoante os interesses e muda consoante os objetivos, neste caso para apoiar o PS."
        },
        "140": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que termine."
        },
        "141": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Termino já, Sr. Presidente. Queria ainda dizer-vos que já nessa altura do pecado capital de Jaime Silva, que vendeu Portugal, vendeu o futuro de Portugal nesta questão tão essencial de estabilidade para os países periféricos, para as regiões autónomas, nessa altura era Presidente do Governo Regional dos Açores Carlos César e, pela sua omissão, para proteger o PS nacional, o Governo de Sócrates calou-se e deixou passar, pondo os interesses do PS acima dos interesses dos Açores. Portanto, Meus Amigos, quanto à história e à responsabilidade política sobre o fim das quotas leiteiras, está tudo dito."
        },
        "142": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, faça favor de terminar."
        },
        "143": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Muito obrigado, Sr. Presidente, pela sua tolerância. Aplausos do PSD e do CDS-PP."
        },
        "144": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra para uma interpelação à Mesa."
        },
        "145": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "146": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para pedir a distribuição de um documento a que fiz referência na minha intervenção. Certamente, a Mesa não reparou, mas são umas fotografias de promoções na grande distribuição que mostram claramente o contributo que a grande distribuição está a dar nesta matéria, ao fazer baixar os preços à custa da produção. Relativamente ao que foi dito pelo Sr. Deputado António Ventura, não vale a pena pedir para lhe ser distribuída a minha intervenção porque ela é pública, mas refiro que, claramente, ela dá resposta às questões agora mencionadas pelo Sr. Deputado."
        },
        "147": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, faça favor de fazer chegar esses documentos à Mesa para que a mesma os distribua. Srs. Deputados, terminado o terceiro ponto da ordem do dia, passamos ao quarto ponto, com a apreciação osconjunta, na generalidade, dos projetos de lei n. 86/XIII (1.ª) — Garante a impenhorabilidade e a impossibilidade de execução de hipoteca do imóvel de habitação própria e permanente por dívidas fiscais (altera o Código de Procedimento e Processo Tributário, aprovado pelo Decreto-Lei n.º 433/99, de 26 de 29 outubro) (BE), 87/XIII (1.ª) — Protege a casa de morada de família no âmbito de processos de execução fiscal (PS), 88/XIII (1.ª) — Estabelece um regime de impenhorabilidade da habitação própria e permanente fixando restrições à penhora e à execução de hipoteca (PCP) e 89/XIII (1.ª) — Suspende as penhoras e vendas de habitação própria e permanente em processos de execução fiscal e determina a aplicação de um regime de impenhorabilidade desses imóveis (PCP). Para apresentar o projeto de lei do Bloco de Esquerda, tem a palavra o Sr. Deputado Paulino Ascensão."
        },
        "148": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Os últimos quatro anos significaram empobrecimento para a maioria das famílias portuguesas. O Governo anterior, na ânsia de ir além da troica, semeou o desemprego, cortou salários, pensões e apoios sociais, aumentou os impostos, encareceu o custo de vida e retirou rendimento disponível às famílias. Estas condicionantes, no seu conjunto, levaram as famílias à incapacidade de cumprirem o pagamento das suas dívidas e esse incumprimento determinou penhoras de salários, de saldos bancários, de veículos e de imóveis, incluindo a casa de família. O Estado, através da administração tributária, tem sido um dos principais executores dessas penhoras, que são despoletadas de forma automática e cega. Mais de 6000 famílias perderam a sua casa desde o ano de 2014. A penhora da casa de família é o fim da linha, depois do confisco de rendimentos e demais património. O Bloco sempre defendeu que quem já perdeu tudo não pode ver ser-lhe retirada a sua casa."
        },
        "149": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "150": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Enquanto enormes sacrifícios recaíram sobre as pessoas para salvar bancos, nada se fez para proteger as famílias endividadas. Saudamos aqui os trabalhadores dos impostos que foram os rostos involuntários desta política persecutória, desumana e injusta e saudamos também o seu sindicato, que deu o seu contributo para o desenho desta solução que aqui apresentamos. Este projeto de lei incide unicamente sobre as dívidas tributárias e visa obrigar o Estado a respeitar o direito à habitação, conforme consagrado na Constituição, e pretende combater o inferno que caracteriza a relação dos contribuintes com o fisco. São as penhoras disparadas quando estão a ser cumpridos planos de regularização de dívidas, sobre dívidas antigas que nem foram notificadas, relativas a impostos sobre viaturas que já não existem… Uma lógica de «pague primeiro e reclame depois». Todos os portugueses conhecem pessoalmente situações destas, como o caso noticiado da mãe com três filhos, desempregada, cuja casa foi penhorada para liquidar uma dívida de 1900 €. Esta atuação é reveladora da forma como o anterior Governo encarou o combate à pobreza, quer dizer, o combate aos pobres. Casos como este conviveram e convivem com a inoperância perante os contribuintes VIP, as borlas fiscais aos grandes interesses económicos ou a unidade dos grandes contribuintes convertida em gabinete de consultadoria para as grandes empresas. Um Estado, como quer a direita, que se faz forte perante os frágeis e submisso perante os poderosos. Saudamos o processo legislativo que nos conduziu a esta solução. De forma positiva, o projeto que o PS também apresenta sobre esta matéria protege melhor os contribuintes do que a formulação que estava presente no Programa do Governo. Os princípios que aí estão enformados refletem os entendimentos das forças à esquerda, que tornaram possível concretizar estas medidas, coisa que há muito se impunha. Aplausos do BE."
        },
        "151": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do Partido Socialista, tem a palavra o Sr. Deputado João Paulo Correia. as"
        },
        "152": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Apresento um cumprimento especial ao Sindicato dos Trabalhadores dos Impostos, cujos membros contribuíram para o despertar da opinião pública para este drama social. Se, até hoje, não foi possível avançar para a proteção das habitações próprias e permanentes por dívidas fiscais foi porque a ex-maioria PSD/CDS reprovou por três vezes as propostas do Partido Socialista. Se as propostas do Partido Socialista tivessem sido aprovadas em fevereiro de 2014, milhares de famílias não teriam ficado sem a sua habitação de residência."
        },
        "153": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "154": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "A política de austeridade do anterior Governo PSD/CDS fez aumentar o número de famílias que vivem abaixo do limiar da pobreza. O aumento do desemprego, o ataque aos rendimentos dos trabalhadores e pensionistas e os cortes cegos nos apoios sociais — RSI e CSI — agravaram brutalmente a situação económica de centenas de milhares de portugueses. A violenta política de austeridade lançada pelo anterior Governo fez com que milhares de famílias deixassem de poder cumprir as suas obrigações fiscais. A direita, PSD e CDS, nunca foi capaz de encarar esta situação como um problema real. O último relatório do Tribunal de Contas sobre esta matéria diz que 95% da receita arrecadada com a venda das habitações próprias e permanentes por dívidas fiscais fica do lado dos bancos e a maior crueldade da situação está espelhada no seguinte número: em 2013 e em 2014, o fisco vendeu mais casas de morada de família do que o número de casas entregues aos bancos por incumprimento. Mas, então, se a venda de habitações próprias e permanentes por parte do fisco não dá receita fiscal, se anda o fisco a fomentar receita para a banca e se as famílias que ficam sem a sua própria habitação são as únicas que perdem com a situação atual, só há uma explicação para que a direita tenha reprovado as várias propostas de proteção das habitações próprias e permanentes por dívidas fiscais, apresentadas pelo PS: chama-se a isso insensibilidade social."
        },
        "155": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "156": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "O PS propõe a proibição de venda de habitações próprias e permanentes por dívidas fiscais, mas o PS propõe também um equilíbrio entre esta medida e os direitos de crédito do Estado. A permissão da penhora com proibição da venda das habitações próprias e permanentes defende o Estado, nomeadamente contra a venda voluntária do imóvel. O direito à habitação é um direito constitucional que tem de ser protegido. Os direitos do Estado estão igualmente acautelados no projeto de lei do Partido Socialista. PSD e CDS têm aqui uma oportunidade para lavarem a sua má consciência, quando se mostraram insensíveis e inflexíveis face a um problema real face a um drama social. Aplausos do PS e do BE."
        },
        "157": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para apresentar os projetos de resolução do PCP, tem a palavra o Sr. Deputado António Filipe."
        },
        "158": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O Grupo Parlamentar do PCP apresenta duas iniciativas legislativas que visam responder a um dos problemas mais dramáticos e, porventura, mais desumanos das consequências das políticas levadas a cabo neste País nos últimos quatro anos. Referimo-nos às situações em que as famílias perdem a sua casa por terem ficado privadas de rendimentos que lhe permitam satisfazer os seus compromissos em alguns casos relativamente a compromissos assumidos pela compra da própria habitação e, noutros casos, em que veem a sua habitação penhorada por não conseguirem honrar os seus compromissos, em consequência de situações dramáticas em que caíram, ou por perda de empregos, ou por insolvência de empresas, ou por situações diversas em que as pessoas, em consequência das políticas recessivas que foram postas em prática em Portugal nos últimos anos, se viram privadas dos rendimentos mínimos e acabaram, inclusivamente, por perder as suas casas. 31 Esta é uma questão a que nunca fechámos os olhos e em que apresentámos diversas iniciativas legislativas na última Legislatura, procurando resolver este problema e garantir o direito fundamental à habitação por parte das famílias. A anterior maioria revelou uma total insensibilidade e não só não assistiu passivamente como foi um agente ativo para que as famílias perdessem as suas casas e muitas pessoas fossem privadas do direito fundamental à habitação. Há dois aspetos que importa referir, sendo um deles relativo às penhoras fiscais. A posição que o PCP aqui defende, na sua iniciativa, é que haja uma suspensão imediata das penhoras e vendas de habitação própria, por via de processos de execução fiscal. Entendemos que o Estado não pode, em caso algum, por via de execuções fiscais, privar as famílias sem recursos da casa de morada de família. Esta é uma situação inaceitável e, desse ponto de vista, deve ser tomada uma medida legislativa perentória relativamente a essa questão. Um outro aspeto que entendemos que deve ser também objeto de discussão diz respeito às situações em que as pessoas têm as suas casas hipotecadas à banca e se viram, de facto, privadas de meios que lhes permitam satisfazer os seus compromissos. Aí, a situação carecerá de uma solução diferente, mas, do nosso ponto de vista, devem ser encontradas soluções que permitam, sempre que possível, por outra via, que as pessoas venham a honrar os seus compromissos sem necessidade de perderem as suas casas. Portanto, entendemos que este direito fundamental à habitação deve ser encarado como um direito humano fundamental e tudo deve ser feito para evitar que essas situações ocorram. Por isso, colocamos aqui à consideração estas duas iniciativas legislativas, pensando que este deve ser o ponto de partida para uma rápida solução deste problema, mas salientamos que há toda a prioridade numa medida constante de um dos projetos de lei que propomos, que é a de que não haja mais casas perdidas por via de execução fiscal, que as famílias que têm a sua casa como último recurso não sejam privadas desse direito fundamental e que sejam imediatamente suspensas as penhoras de casas de morada de família, por via de execução fiscal. Aplausos do PCP."
        },
        "159": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Inês Domingos."
        },
        "160": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: O PSD é um partido de princípios e, nesta matéria, a nossa seta norteadora é a solidariedade de cada um para com os outros, para evitar que um peso fiscal excessivo recaia apenas sobre alguns, e porque, ao manter a receita fiscal, protegemos as funções sociais do Estado. Durante os últimos quatro anos, combatemos com sucesso a fraude fiscal, com o objetivo de defender todos aqueles que, cumpridores, não querem e não podem fugir ao fisco."
        },
        "161": {
            "orador": "Emídio Guerreiro",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "162": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Especialmente os projetos do Bloco de Esquerda e do PCP são um incentivo claro ao incumprimento dos compromissos contratuais com os cidadãos e empresários e à evasão fiscal. Em 2015, as cobranças coercivas em sede de IRS representaram 300 milhões de euros e estes projetos claramente colocariam em causa a capacidade de o Estado arrecadar esta receita e, mais, incentivariam, provavelmente, uma maior evasão fiscal. Os projetos apresentados foram, por sinal, severamente criticados pelo insuspeito Bastonário da Ordem dos Contabilistas, que alertou para o risco de termos pessoas, e cito, «que adiam eternamente o pagamento de dívidas fiscais, porque sabem que nunca irão perder a casa». Mas é também o princípio de solidariedade que nos torna sensíveis a situações de desproporção e injustiça. Por isso, queremos promover uma relação cada vez mais equilibrada e respeitadora entre os cidadãos e a Autoridade Tributária. Foi por isso que o Governo do PSD e do CDS interveio para resolver esta situação, decidindo desativar o mecanismo informático automático de venda de casas penhoradas por dívidas fiscais. Com essa decisão, em 2015, diminuiu em mais de 60% a venda de imóveis por dívidas fiscais. Foi uma mudança importante, mas admitimos que ainda pode haver caminho a percorrer para evitar casos-limite. E o PSD tem propostas para acautelar essas situações, que hoje são casos excecionais. Há que ponderar, designadamente, a proporcionalidade, o método de execução da penhora e a gravidade da situação socioeconómica das famílias. Quanto ao PS, mudaram de proposta três vezes no último ano, agravando, em cada uma, o incentivo ao incumprimento, e propõem injustiças senão mesmo erros. Ainda assim, o seu projeto não é tão radical como os do PCP e do BE.Assim, pedimos ao PS que aceite baixar o projeto à comissão, sem votação, de maneira a que a discussão possa também considerar as nossas propostas. Aplausos do PSD e do CDS-PP."
        },
        "163": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "164": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Depois deste longo e penoso inverno de quatro anos de governação PSD/CDS, é tempo de começar a fazer chegar a primavera às pessoas, é tempo de começar a fazer chegar a primavera às famílias, porque, como todos sabemos, foi um inverno muito duro. Foram quatro anos, durante os quais as famílias assistiram e viveram uma redução drástica do seu rendimento, quatro anos com o desemprego a atingir níveis nunca vistos no nosso País e a bater à porta de milhares e milhares de famílias. Um brutal aumento de impostos sobre os rendimentos do trabalho, cortes nos salários e cortes nas prestações sociais. Ora, com um inverno destes, tão rigoroso, tão duro e tão prolongado, o resultado não podia ser outro: muitas famílias ficaram pura e simplesmente sem quaisquer condições de assumir as suas responsabilidades relativamente ao pagamento das dívidas contraídas. Sucede que o incumprimento do pagamento de dívidas particulares, desde logo das obrigações fiscais, levou, em muitos casos, a situações de penhora de salários, de bens móveis e até das habitações permanentes das famílias. Só em dois anos, 2014 e 2015, cerca de 6000 famílias ficaram sem a sua casa, sem o seu lar, na sequência de penhoras por dívidas à Autoridade Tributária. E este número refere-se apenas às dívidas à Autoridade Tributária, mas é ainda necessário somar os milhares e milhares de casos de famílias que perderam a sua casa para os bancos, por não conseguirem dar resposta aos compromissos assumidos com os mesmos. Face a este quadro, a nosso ver, esta Assembleia não pode ficar indiferente e assistir passivamente ao drama que representa para as famílias ficar sem a sua casa, sem a sua habitação permanente. E pior ainda: as famílias ficaram sem as suas casas por terem perdido o seu emprego ou por terem sido vítimas das opções do anterior Governo PSD/CDS, que lhes reduziu substancialmente o seu rendimento e lhes impôs uma carga fiscal absolutamente injusta e cruel ou lhes reduziu os apoios sociais. Esta Assembleia tem a obrigação de criar condições que permitam garantir às pessoas, às famílias, a impenhorabilidade e a impossibilidade de execução de hipoteca da sua casa por dívidas fiscais. Mas também é necessário tomar medidas e procurar soluções no sentido de suspender as penhoras e vendas de habitação própria e permanente em processos de execução fiscal. Acompanhamos, portanto, o Partido Socialista, o Bloco de Esquerda e o Partido Comunista Português neste propósito de trazer a primavera às pessoas e às famílias, no nosso País. Aplausos de Os Verdes, do PCP e de Deputados do PS. 33"
        },
        "165": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Álvaro Castello-Branco."
        },
        "166": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Quero, desde logo, afirmar que, efetivamente, hoje, tratamos aqui de um assunto da maior importância, mas de um assunto que pode e deve ser resolvido de outro modo, de um assunto que deve ser resolvido governando bem e não propondo leis menos boas. E, Sr. Presidente, se me permite, passo a ler um despacho do dia 25 de julho de 2011, do Ministério da Solidariedade e da Segurança Social, dirigido aos serviços, sobre esta mesma questão. Diz esse despacho o seguinte: «Considerando que, embora fiscalmente prevista, a penhora e venda de imóveis de residência de devedores singulares à segurança social representa um impacto muito forte na economia familiar; considerando também a existência de outras formas de cobrança de dívida, porventura, tão ou mais eficazes, mas de menor impacto na vida familiar dos devedores singulares, nomeadamente através da negociação do pagamento faseado da dívida; considerando também, ainda, a visão social sempre presente na atuação dos nossos serviços, bem como a necessidade de uniformizar os procedimentos e as práticas das secções de processo, quanto à venda judicial de imóveis penhorados à ordem das execuções fiscais, ao abrigo dos artigos 215.º e 248.º do CPPT, quando a execução seja movida contra pessoas singulares e o imóvel em causa constitua a casa de morada de família, estabelece-se o seguinte: a venda judicial de bens imóveis afetos à residência de devedores singulares deverá ser relegada para última instância, pelas secções de processo, depois de esgotadas todas as alternativas de regularização da dívida, nomeadamente a celebração de acordo para pagamento prestacional»."
        },
        "167": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "168": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr. e Srs. Deputados: Acabei de ler um despacho elaborado quando era Ministro da Solidariedade e da Segurança Social o Dr. Pedro Mota Soares e que teve como efeito o facto de, desde 2011 até agora, nenhuma família ter sido despejada da sua morada de família por dívidas à segurança social."
        },
        "169": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "170": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Convém também lembrar aqui que o fisco desativou, no ano de 2015, como já aqui foi referido pela Sr.ª Deputada do PSD que me antecedeu, o mecanismo informático de venda de casas penhoradas. Atualmente, essa venda em hasta pública por dívidas ao fisco já não é automática, como se fazia antes, no caso de venda de imóveis destinados à habitação. E, de acordo com uma orientação dada em abril do ano passado aos serviços de Finanças, a decisão de promover e avançar ou não para a venda do imóvel só pode ocorrer depois de o contribuinte ser chamado à repartição de Finanças para ser informado pessoalmente da iminência da marcação da venda. Nesta altura, o contribuinte fica a par de todos os mecanismos que a lei lhe confere para poder regularizar a sua dívida e, mesmo no caso-limite, em que o contribuinte, simplesmente, não quer ou não pode ir à repartição, então, deverá ser enviado um funcionário ao local do imóvel, de forma a perceber se este é efetivamente usado como habitação própria e permanente. Sr. e Srs. Deputados, este assunto, como comecei por dizer, é da maior importância. O CDS tem esta preocupação, a preocupação de defender a casa de morada de família…"
        },
        "171": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que termine, por favor."
        },
        "172": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Termino, sim, Sr. Presidente. Como estava a dizer, o CDS tem a preocupação de defender a casa de morada de família em justo equilíbrio com a defesa dos contribuintes e do erário público. E isto, Srs. Deputados dos partidos do Governo, faz-se governando bem e não propondo leis que não são assim tão boas para o efeito. Foi exatamente o que fez o anterior Governo. Aplausos do CDS-PP e do PSD."
        },
        "173": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Ainda para uma intervenção, tem a palavra o Sr. Deputado João Paulo Correia."
        },
        "174": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: Mais uma vez, se provou que PSD e CDS ganham sensibilidade social quando não estão no Governo e passam para a oposição."
        },
        "175": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "176": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "O que a Sr.ª Deputada do PSD acabou de dizer é completamente diferente da posição que o PSD defendeu aqui, nesta Assembleia, por diversas vezes e há meses."
        },
        "177": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "É verdade!"
        },
        "178": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Se fosse esse o entendimento do PSD há um ano, milhares de famílias não teriam ficado sem a sua habitação própria e permanente. E não é verdade que o projeto de lei do Partido Socialista não acautele os direitos do Estado sobre as habitações próprias e permanentes. O nosso projeto de lei permite a penhora das habitações próprias e permanentes, mas proíbe a venda dessas habitações próprias e permanentes. E fá-lo em relação a dívidas constituídas posteriormente sobre a habitação que, entretanto, ficou penhorada, com proibição de venda, fá-lo em relação às garantias reais constituídas posteriormente sobre o mesmo imóvel e também para impossibilitar a venda voluntária desse imóvel que, entretanto, está penhorado pela Autoridade Tributária. O anterior Governo, do PSD/CDS, depois de tomar conhecimento de que uma família constituída por uma senhora, três filhos e duas netas viu a sua casa própria ir a leilão por uma dívida de 1900 € não se viu inibido, nem aos partidos que o suportavam, de introduzir uma nova norma no Orçamento do Estado para 2015, no sentido de que, a partir de 2015, os contribuintes que tivessem processos fiscais em tribunal até 5000 € deixavam de poder recorrer das decisões dos tribunais tributários de 1.ª instância. O limite era, até ao final de 2014, de 1250 €, mas foi alargado para 5000 € pelo Orçamento do Estado para 2015."
        },
        "179": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tenho de lhe pedir que termine, Sr. Deputado."
        },
        "180": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Para terminar, Sr. Presidente, gostaria de ler aqui um comunicado do Ministério da Segurança Social do anterior Governo, liderado pelo Sr. Deputado Pedro Mota Soares. Há pouco, o Sr. Deputado do CDS leu o despacho do ex-Ministro e agora vou ler um extrato de um comunicado desse mesmo Ministério e desse mesmo Ministro. Explicava, na altura, fonte do Ministério que a medida se devia à necessidade de, num contexto de crise e num mercado imobiliário fragilizado, salvaguardar a dignidade da pessoa e o seu direito à habitação."
        },
        "181": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "E acha mal?!"
        },
        "182": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Pois foi exatamente isso que a esquerda veio aqui exigir relativamente às dívidas fiscais e que os senhores, por três vezes, rejeitaram. Nesse sentido, o PS acompanhará os projetos de lei do Bloco de Esquerda e do PCP nas votações de amanhã. Aplausos do PS e do BE."
        },
        "183": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa regista apenas um pedido de intervenção do Sr. Deputado Paulino Ascenção, pelo que tem a palavra, Sr. Deputado. 35"
        },
        "184": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, o PSD trouxe aqui a preocupação com eventual incentivo à evasão fiscal que estas medidas podem corporizar. Eu quero dizer que o que incentiva a evasão fiscal foi a amnistia à repatriação de capitais que os senhores fizeram aprovar e da qual beneficiou Ricardo Salgado. Aplausos do BE. Manifestou-se também o PSD como sendo o partido da solidariedade, e eu questiono: como é que o Srs. Deputados compaginam esse sentimento de solidariedade com o facto de 6000 famílias terem perdido a sua casa de família nestes dois anos?!"
        },
        "185": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "186": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Os portugueses ficam a saber que estão melhor protegidos com a aprovação destas medidas, que aqui estão a ser discutidas e que resultam do entendimento entre as forças que constituem a maioria parlamentar nesta Casa e que suportam o atual Governo. Aplausos do BE. a"
        },
        "187": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr. Deputada Inês Domingos. a"
        },
        "188": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Sr. Presidente e Sr. e Srs. Deputados, é só clarificar aos Srs. Deputados que intervieram agora que foram as decisões administrativas do nosso Governo, do PSD e CDS, que impediram na segurança social as execuções fiscais…"
        },
        "189": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Bem lembrado! a"
        },
        "190": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "… e que, com as nossas medidas, diminuíram significativamente, em mais de 60%, as execuções entre 2014 e 2015. Aplausos do PSD."
        },
        "191": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Peço a atenção da Câmara para o facto de que tinha sido estabelecido que o partido proponente seria o último partido a intervir, havia um acordo nesse sentido. E, portanto, fui claro ao dizer, quando dei a palavra ao Bloco de Esquerda, que a Mesa só registava a inscrição do Bloco de Esquerda. osNão havendo mais pedidos de inscrição, dou por concluído debate dos projetos de lei n. 86 a 89/XIII (1.ª). Srs. Deputados, passamos ao quinto ponto que consiste na apreciação, em conjunto e na generalidade, osdos projetos de lei n. 52/XIII (1.ª) — Proíbe os bancos de alterar unilateralmente taxas de juro e outras condições contratuais (PCP) e 90/XIII (1.ª) — Institui a obrigatoriedade das instituições bancárias refletirem totalmente a descida da Euribor nos contratos de crédito à habitação e ao consumo (BE). Para apresentar a iniciativa do PCP, tem a palavra o Sr. Deputado Miguel Tiago."
        },
        "192": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A relação entre os bancos e as pessoas é uma relação desigual, porque a parte mais forte é sempre a que dispõe de mais poder negocial. E, no caso, são manifestamente, os bancos. No caso de existir necessidade de contrair um empréstimo junto de um banco, o cliente está sempre numa posição mais frágil, por força também da crescente substituição do rendimento por crédito. Ou seja, na medida em que os salários não acompanham o aumento do custo de vida e os custos dos bens essenciais, nomeadamente os da habitação, aumenta a dependência dos cidadãos em relação ao crédito. Os portugueses ficam, assim, na dependência de um sistema bancário quase totalmente privado ou gerido como tal e à luz das regras da concorrência da economia em mercado livre, ou seja, regras que pouco fazem distinguir a concorrência da cartelização. O sistema bancário assume a posição forte que lhe permite impor as suas próprias regras e preservar, à custa das empresas e das famílias, a rendibilidade da sua atividade. A situação atual junta os efeitos de uma crise financeira a uma prática que vem sendo conhecida da banca, que é a da alteração das condições do crédito atribuído em função de fatores múltiplos, que podem ir desde a alteração da conjuntura económica à alteração da situação do devedor. Ou seja, os bancos encontram formas de passar exclusivamente para os clientes os riscos associados à sua própria atividade, principalmente se o cliente não for um grande grupo económico. Nesse caso, como vimos no BPN, no BES e, até, em outros casos, praticamente não são colocadas quaisquer exigências ao cliente e, muitas vezes, o crédito acaba vencido sem qualquer esforço de cobrança. O PCP entende que é necessário introduzir um conjunto de normas que obriguem os bancos a refletir nos seus produtos e serviços de crédito a evolução das taxas de juro de referência, quando os mesmos se encontram indexados, bem como a assumir o risco próprio de qualquer negócio em que a flutuação dos preços se reflete na internalização de custos, sem a respetiva transferência para os clientes. Ou seja, se a taxa de juro indexante for negativa, o cliente deve sentir essa diminuição na sua prestação mensal, abatendo-se ao spread cobrado pelo banco. Como já referido, é também conhecida a prática da banca de impor cláusulas contratuais condicionadas às condições de contexto. Esta prática acontece, nomeadamente, no crédito ou nas contas correntes dirigidas às micro, pequenas e médias empresas. Face à forte dependência que estas empresas apresentam destes instrumentos financeiros para a sua gestão de tesouraria, este comportamento da banca representa, de facto, uma prática de abuso de dependência económica e financeira que deverá ser clarificada e proibida, de forma inequívoca, pela lei. O que o PCP propõe, no essencial, é que os bancos não possam mudar as regras a meio do jogo, que um cidadão ou uma família não possa ver alteradas as condições do seu empréstimo, nomeadamente no plano do spread cobrado, e que uma pequena ou média empresa não possa estar sujeita a flutuações nas condições da conta corrente ou dos créditos por qualquer alteração do contexto económico, julgada, determinada e avaliada pela própria instituição bancária que concede o crédito. No essencial, e para terminar, só o controlo público da banca pode colocar a banca ao serviço do País e das necessidades das pessoas e das empresas e só esse controlo público pode introduzir regras que façam dos bancos um mecanismo de apoio à economia e não um sorvedouro da riqueza criada. Contudo, no contexto atual, muito aquém ainda do controlo público, é preciso dizer, claramente, que a banca não pode fazer o que lhe apetece. Aplausos do PCP."
        },
        "193": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para apresentar a iniciativa legislativa do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "194": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Já muito foi dito neste debate. É, hoje, comummente acordado que há muito que os bancos abandonaram princípios estratégicos de interesse público, de desenvolvimento económico, de proteção financeira do País e entraram numa corrida de competição pela concessão de crédito, porque é isso que beneficia o seu negócio, é isso que permite acumular lucros. Está na origem deste problema uma banca vista como um negócio privado, que deve fornecer e dar lucros aos seus acionistas privados, e não uma banca que funcione enquanto instrumento de política económica e de política industrial. Isto está errado, do princípio! Mas, estando errado do princípio, a verdade é que, dentro do livre arbítrio que os bancos têm neste momento para fazerem a sua atividade, há, de facto, uma relação desigual entre o poder da banca e o poder dos cidadãos, das pessoas que a eles têm de recorrer. As instituições bancárias, comummente, abusam do seu poder, abusam do seu privilégio de informação, não apenas para vender produtos, como já vimos, em muitos casos, de forma errada ou não dando todas as informações, mas também impondo condições contratuais abusivas, alterando unilateralmente condições contratuais, nomeadamente condições para impedir que taxas de juro ou serviços da dívida possam descer quando os seus indexantes descem, como é o caso das taxas Euribor, a vários prazos. 37 Temos a perfeita consciência de que a descida das taxas de juro penaliza os resultados operacionais dos bancos e que fragiliza o balanço dos bancos. Temos a perfeita consciência desta realidade, mas também sabemos que, quanto mais difícil é às famílias pagar o seu crédito à habitação, mais os bancos estão em «maus lençóis» e mais créditos ficam em situação de não poderem ser pagos. E, por isso, fazendo um balanço e um equilíbrio entre estas duas razões, entendemos que, dado o desequilíbrio que existe na relação de poder entre a banca e as famílias, é importante que alterações das condições dos indexantes às taxas de juro que determinam os pagamentos das prestações pelo empréstimo ou pelos créditos à habitação devem fazer refletir totalmente as alterações dos indexantes, concedendo, assim, às pessoas que querem pagar o crédito, um alívio proporcional ao alívio da descida das taxas de juro, que é, e vale a pena recordar, uma média aritmética das taxas de juro no mercado interbancário. Por isso, é, por norma, a taxa de juro a que os bancos se financiam quer na autoridade monetária, no Banco Central Europeu, quer no mercado interbancário, que, sabemos, tem taxas de juro relativamente baixas neste momento, também por via das operações de injeção de liquidez do Banco Central Europeu. Portanto, o nosso projeto é muito simples, visa refletir totalmente as descidas das taxas de juro nas prestações e no preço do crédito à habitação. Mas acompanharemos também o projeto aqui apresentado pelo Partido Comunista Português."
        },
        "195": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Eurico Brilhante Dias."
        },
        "196": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: Não há crescimento económico sem confiança e não há confiança sem segurança e sem sentido de justiça. Esta questão foi levantada já em 2015 e, em 2015, os portugueses, todos aqueles que têm casa hipotecada ao banco, sentiram incerteza. Sentiram incerteza porque diferentes instituições tinham versões diferentes sobre a leitura daquilo que significava, ou podia significar, uma taxa Euribor com valor negativo. A expressão dessa incerteza foi colocada em cima da mesa, na opinião pública, pelos atores, pela banca, pela DECO (Defesa do Consumidor) e, inclusive, por este Parlamento, durante o ano de 2015. A Associação Portuguesa de Bancos, em março de 2015, tinha o entendimento de que as taxas de juro negativas, a Euribor negativa, não se deveria refletir na taxa de juro global, enquanto que a DECO defendia, e bem, que os contratos são para cumprir. Este Parlamento pôde, em 2015, resolver este problema; pôde resolvê-lo a jusante ou de forma complementar à intervenção do Banco de Portugal, como regulador, de acordo com a carta-circular que emanou em 31 de março de 2015. Mas, neste Parlamento, apesar da iniciativa do PS, do PCP e do BE, a então maioria parlamentar chumbou as iniciativas que foram apresentadas. Protestos da Deputada do CDS-PP Cecília Meireles. É agora o momento de olharmos para essa incerteza e pensarmos que para futuro os planos contratuais têm de dar segurança aos cidadãos e às famílias e retirar incerteza. E, Srs. Deputados, segurança duplamente: primeiro, no cumprimento dos contratos (o que está no passado é para cumprir e as taxas de juro negativas devem ser refletidas na taxa de juro global) e, segundo, também para o futuro, garantindo que a assimetria de informação entre a banca e os cidadãos e a assimetria evidente na literacia financeira seja resolvida neste Parlamento com iniciativas que permitam que, para futuro, os planos contratuais não só reflitam de forma inexorável que a taxa de juro global deve também considerar a taxa Euribor negativas, mas também que as alterações unilaterais não devem ser permitidas e não devem constar dos contratos. Bem sei que estamos a colocar um obstáculo à liberdade contratual entre duas partes, mas há uma parte mais frágil que este Parlamento deve defender, e essa parte mais frágil são os cidadãos, são as famílias. Aplausos do PS. E é por isso que o Partido Socialista dará os seus contributos, em sede de discussão na especialidade, mas acompanhará favoravelmente as iniciativas do PCP e do Bloco de Esquerda. Aplausos do PS, do BE e do PCP."
        },
        "197": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Silva."
        },
        "198": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: É da maior pertinência o debate que aqui estamos a fazer, esta tarde, sobre um tema que tem sido recorrente no Parlamento e que a todos deve preocupar. No entanto, lamento o facto de estarmos na presença de quase um concurso de beleza, em termos de projetos de lei a apresentar, na medida em que padecem de alguma falta de rigor técnico, de alguma confusão, do ponto de vista legislativo, na troca de conceitos e critérios por vezes até, um tanto ou quanto, contraditórios. Nessa circunstância, é uma pena que este debate não seja feito com maior rigor, porque a questão da nacionalização da banca e do controlo público da banca não tem, com certeza, lugar neste debate, pelo que é misturar tudo isto."
        },
        "199": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Isso é que é rigor!"
        },
        "200": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Relativamente às várias iniciativas que aqui foram apresentadas, devo dizer que, quanto à preocupação dos respetivos partidos, ela está exatamente acautelada e foi por isso, Sr. Deputado do Partido Socialista, que, no ano passado, votámos contra. É que o Banco de Portugal, na carta-circular, assegurou que os contratos, aquilo que era a pretensão da banca, aquela que era a pretensão da Associação Portuguesa de Bancos e, inclusive, aquela que era a opinião da DECO fosse ultrapassado. Como sabe, a DECO ia ao ponto de dizer que o limite às taxas de juro negativas era exatamente o próprio spread. A DECO, nessa perspetiva, ficou aquém da posição do Banco de Portugal, que foi mesmo ao ponto de dizer: «Sim, senhor, as taxas de juro têm de ser vertidas e os bancos serão obrigados a pagar os empréstimos às pessoas», o que está a acontecer neste momento com taxas de juro Euribor a um mês. Portanto, nessa circunstância, a carta-circular do Banco de Portugal resolveu este problema de fundo e os consumidores bancários ficaram mais bem defendidos com essa carta-circular e com os seus próprios contratos, porque aquilo que, atualmente, defende verdadeiramente os consumidores bancários, os clientes que têm crédito à habitação, são exatamente os seus contratos atuais, pois são os seus contratos atuais que impedem a existência de determinado tipo de cláusulas. Mas, quanto ao resto, já lá vamos, porque eu acho que há outras questões bastante importantes. Pretende-se, também, nestes projetos de lei, introduzir alterações àquilo que é a livre vontade das partes. Já que os bancos defendem que se exerçam taxas de juro negativas, o que é que impede um cidadão de contratar com o seu banco uma taxa máxima no seu crédito à habitação para os próximos 10 anos, por exemplo, de 3%?"
        },
        "201": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Se não tiver opção!"
        },
        "202": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "O que é que impede um cliente bancário de exercer este poder? Já que os bancos estão tão necessitados de limitar a zero as taxas de juro, por que não levar à livre contratualização das partes? Alerto para um outro problema, que já foi levantado por mim num anterior debate — e era isto que nós deveríamos estar aqui a debater —, que tem a ver exatamente com o facto de as taxas de juro não «dormirem», as taxas de juro, mais dia, menos dia, vão subir, só não sabemos quando nem como. Como os Srs. Deputados sabem, quem define as taxas de juro Euribor são os próprios bancos e é perfeitamente natural que, de um momento para o outro, as taxas de juro «acordem» e, portanto, que os clientes bancários não possam dormir descansados. Então, por que não aproveitar este debate para informar da possibilidade que as 39 pessoas têm de serem avisadas relativamente ao que representará no seu crédito à habitação o crescimento de uma taxa de juro ao nível de 4% ou 5%?"
        },
        "203": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que termine."
        },
        "204": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "O que é que isso vai implicar naquilo que é o seu crédito à habitação no futuro? E é sobre isso que nós levantamos o problema, achamos que este debate tem de ser utilizado para alertar as pessoas, devemos introduzir medidas importantes ao nível da iliteracia financeira, como o Sr. Deputado do Partido Socialista referiu, porque dormir descansado é muito importante para os clientes bancários. Não devemos permitir, no médio e longo prazos, e esta também é a nossa função, que exercemos, de alerta, que os clientes não possam dormir descansados todos os dias, porque as taxas de juro Euribor a crescerem de forma desmesurada será um problema muito grave para o futuro e para todos os clientes bancários. Aplausos do PSD e do CDS-PP."
        },
        "205": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do CDS, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "206": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. e Srs. Deputados: De facto, este é um debate que já fizemos e fizemo-lo há relativamente pouco tempo. Na altura em que o fizemos, a questão, também em bom rigor, já estava, pelo menos, parcialmente ultrapassada, porque muito do que era contestado já tinha sido resolvido. Vejamos, e vamos, em primeiro lugar, ao presente. O projeto de lei do PCP visa proibir os bancos de alterar unilateralmente taxas de juro e outras condições contratuais. Eu não posso deixar de dizer que estou absolutamente de acordo com este objeto. Aliás, eu não proibiria apenas os bancos, eu proibiria qualquer parte de, unilateralmente, modificar seja as taxas de juro, seja qualquer condição contratual. Protestos do PCP. Por sorte, o Código Civil português concorda comigo, e, portanto, já é proibido aos bancos ou a qualquer parte alterarem, unilateralmente, uma condição contratual. Esta proibição já existe e sempre existiu. Aquilo que aconteceu foi que algumas instituições bancárias disseram, em determinada altura, antes de termos aqui a discussão sobre este assunto, que, pura e simplesmente, iam desconsiderar esta proibição e não iam aplicar as taxas de juro quando elas fossem de valor inferior a zero. Pois bem, o Banco de Portugal, à época, fez uma carta-circular, que não era uma recomendação, era uma carta-circular, a explicar o entendimento que tinha da lei que regula esta matéria. Aliás, para esta matéria há lei específica. Ou seja, não é apenas «se tal proibição não resultasse genericamente do Código Civil, no seu artigo 406.º», salvo erro, há também legislação específica nesta matéria. Mais: após esse assunto, acho que foi, mais ou menos, unânime que, pura e simplesmente, era, obviamente, proibido fazer esta alteração unilateral dos contratos. Portanto, do ponto de vista do presente, de duas, uma, Srs. Deputados: ou estamos aqui a discutir projetos que são puramente proclamatórios, e não me parece que eles façam sentido,…"
        },
        "207": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "208": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… ou, então, quanto muito, poderemos ter um problema de cumprimento da lei. Mas o problema de cumprimento da lei, penso eu, não se resolve fazendo leis que dizem todas a mesma coisa. Até do ponto de vista da segurança jurídica não me parece que haver uma, duas ou três leis a dizerem exatamente a mesma coisa aumente a segurança jurídica; pelo contrário, introduz até a insegurança jurídica, porque as pessoas ficam com a convicção de que só têm de cumprir o Código Civil se houver não um mas dois diplomas específicos a regularem a matéria, a dizerem exatamente a mesma coisa."
        },
        "209": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "210": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Não me parece uma boa prática jurídica, e, deste ponto de vista, não posso achar que faça sentido. Em relação ao futuro, de proibição expressa de inserção de determinadas cláusulas contratuais, sim, a questão pode fazer sentido. Em todo o caso, este debate já aconteceu e foi há pouco tempo, creio que devemos ter algum cuidado na legislação, porque, por exemplo, dizer simplesmente que não se pode inserir determinadas cláusulas ou não se pode fazer determinadas modificações da taxa de juro — e, por exemplo, o artigo 2.º do projeto de lei do PCP refere a taxa de juro contratada com o mutuário de crédito ou com o depositante — parece-me que deveríamos ter um pouco mais de cuidado nesta formulação. Porquê? Porque, obviamente, para o mutuário interessa que a taxa de juro seja a mais baixa possível, para o depositante interessa que ela seja a mais alta possível."
        },
        "211": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Peço-lhe que termine, Sr.ª Deputada."
        },
        "212": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Com certeza, Sr. Presidente, obrigada. Neste momento, as taxas de juro para depósito estão muito baixas. Creio que não queremos inserir disposições que possam permitir aos bancos, pura e simplesmente, congelá-las a um determinado depósito; pelo contrário, o que queremos é que, no futuro, quando elas estiverem mais altas, essa possibilidade esteja à disposição dos depositantes. Portanto, acho que tem de haver aqui mais algum cuidado na formulação. Aplausos do CDS-PP."
        },
        "213": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Ainda para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago."
        },
        "214": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Agradeço as intervenções e os contributos e, certamente, questões de pormenor poderão ser tratadas na especialidade."
        },
        "215": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Não há pormenores!"
        },
        "216": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Quero, apenas, deixar o seguinte registo: o PSD e o CDS, neste debate, assumem que a negociação entre um banco e uma pessoa é uma negociação entre partes iguais e, como tal, não deve haver limites às possibilidades contratuais."
        },
        "217": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Já há limites!"
        },
        "218": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Srs. Deputados, talvez isso explique por que é que o Governo PSD/CDS governou a favor dos bancos, sacrificando a vida das pessoas."
        },
        "219": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "E o Banif?"
        },
        "220": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Mas a questão objetiva é que entre um banco e um cidadão ou entre um banco e uma pequena e média empresa há uma situação de desigualdade evidente. Sr.ª Deputada Cecília Meireles, é claro que é já hoje ilegal que um banco, unilateralmente, proceda a alterações, desde que essas alterações não estejam previstas no contrato. Repare, Sr.ª Deputada, se num contrato de um banco consigo se diz: «As condições são estas, mas…», e está lá uma cláusula que diz «… a qualquer momento posso alterá-las a meu prazer». 41"
        },
        "221": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Se a cláusula disser só isso é nula!"
        },
        "222": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "E a Sr.ª Deputada é obrigada, porque não tem outra opção, a assinar aquele empréstimo. Se uma pequena e média empresa contrata com um banco uma conta corrente para gestão de tesouraria, com determinados juros em caso de conta a descoberto, e, de repente, o banco lhe altera esses juros, porque havia uma cláusula no contrato que lhe permitia fazer isso, então, isso, evidentemente, é uma alteração unilateral,…"
        },
        "223": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que termine."
        },
        "224": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "… porque encontrou uma via, colocando-se no contrato, de deixar de ser marginal ao contrato. Não deixamos, no entanto, de estar perante um contrato feito entre partes que não estão em igualdade. Portanto, aquilo que o PCP propõe é que cláusulas dessa natureza, ou seja, cláusulas que abrem a porta para que os bancos façam o que querem durante a vigência do contrato não possam constar do contrato pelo simples facto de o cidadão não ter opção. Protestos do Deputado do PSD António Leitão Amaro. Sr. Deputado, o cidadão não tem opção entre aceitar ou não aceitar aquelas condições. Na maior parte das vezes, tem de as aceitar,…"
        },
        "225": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de terminar."
        },
        "226": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "… precisamente por força da desigualdade entre as partes. Aplausos do PCP, do BE e do Deputado do PS João Galamba."
        },
        "227": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "A Mesa não regista mais inscrições, pelo que dou por concluído este último ponto da nossa ordem de trabalhos. Antes de dar conta da ordem do dia da reunião plenária de amanhã, recordo aos Srs. Deputados que, imediatamente a seguir ao fim do Plenário, haverá as Janeiras no Salão Nobre, para o que todos os Srs. Deputados estão convidados. O Sr. Secretário vai fazer o favor de ler o expediente que, entretanto, deu entrada na Mesa."
        },
        "228": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, acabaram de dar entrada, e foram admitidas, as seguintes iniciativas legislativas: projeto de resolução n.º 67/XIII (1.ª) — Determina a realização de uma auditoria externa e independente à gestão do Banif, à evolução do valor do Banco e às medidas de recapitalização pelo Estado (janeiro de 2013), de resolução do Banco e à venda da respetiva atividade ao Santander Totta (dezembro de 2015) (PSD); projeto de lei n.º 91/XIII (1.ª) — Primeira alteração à Lei n.º 15/2014, de 21 de março (Lei consolidando a legislação em matéria de direitos e deveres do utente dos serviços de saúde) (CDS-PP); e inquérito parlamentar n.º 1/XIII (1.ª) — Comissão eventual de inquérito parlamentar à gestão do Banif, ao processo que conduziu à aplicação da medida de resolução e alienação da sua atividade e às suas consequências (PSD). É tudo, Sr. Presidente."
        },
        "229": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, chegamos ao fim dos nossos trabalhos e a próxima reunião plenária terá lugar amanhã, às 10 horas, com a seguinte ordem do dia: discussão conjunta, osdos projetos de lei n. 8/XIII (1.ª) — Reposição dos feriados nacionais retirados (PCP), 3/XIII (1.ª) — Restabelece os feriados nacionais da Implantação da República, a 5 de outubro, e da Restauração da Independência, a 1 de dezembro (PS), 20/XIII (1.ª) — Restitui os feriados nacionais obrigatórios eliminados os(Alteração ao Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, alterado pelas Leis n. 105/2009, de 14 de setembro, 53/2011, de 14 de outubro, 23/2012, de 25 de junho, 47/2012, de 29 de agosto, 69/2013, de 30 de agosto, 27/2014, de 8 de maio, e 55/2014, de 25 de agosto) (Os Verdes), e 33/XIII (1.ª) — osRestabelecimento dos feriados nacionais suprimidos (BE), na generalidade, e dos projetos de resolução n. 8/XIII (1.ª) — Revisão prevista da suspensão dos feriados religiosos e correspondentes feriados civis (PSD e CDS-PP), 51/XIII (1.ª) — Revisão da suspensão dos feriados religiosos (PCP), 55/XIII (1.ª) — Restabelecimento de feriados suprimidos (BE) e 63/XIII (1.ª) — Recomenda ao Governo a revisão do acordo com a Santa Sé para a restituição dos feriados religiosos (Os Verdes); debate conjunto, na generalidade, dos osprojetos de lei n. 83/XIII (1.ª) — Assegura a gratuitidade da conta base (BE) e 92/XIII (1.ª) — Determina a obrigatoriedade de as instituições de crédito disponibilizarem uma conta de depósito à ordem padronizada, designada de «conta base», e proíbe a cobrança de comissões, despesas ou outros encargos pelos serviços prestados no âmbito dessa conta (PCP); apreciação da petição n.º 521/XII (4.ª) — Apresentada pelo Sindicato Nacional dos Professores Licenciados pelos Politécnicos e Universidades (SPLIU), solicitando à Assembleia da República a criação de um regime especial de aposentação para os educadores de infância e professores dos ensinos básico e secundário; apreciação, conjunta, da petição n.º 523/XII (4.ª) — Apresentada por Vânia Marisa Santos Azinheira e outros, solicitando à Assembleia da República a alteração das metas curriculares do 1.º ciclo, e do projeto de resolução n.º 62/XIII (1.ª) — Suspensão das metas curriculares e abertura de um processo de debate para a definição de objetivos para uma real e profunda reforma curricular (PCP); osapreciação conjunta das petições n. 528/XII (4.ª) — Apresentada pela Federação Nacional dos Professores (FENPROF), solicitando à Assembleia da República a adoção de medidas que moralizem a utilização de dinheiros públicos, ponha fim aos privilégios do ensino privado e de defesa da escola pública (Região Norte), e 531/XII (4.ª) — Apresentada pela Federação Nacional dos Professores (FENPROF), solicitando à Assembleia da República a adoção de medidas que moralizem a utilização de dinheiros públicos, ponha fim aos privilégios do ensino privado e de defesa da escola pública de qualidade (Região do Alentejo), e dos projetos de osresolução n. 56/XIII (1.ª) — Racionalização dos contratos de associação com o ensino privado garantindo a proteção da escola pública (BE) e 61/XIII (1.ª) — Por uma escola pública que cubra as necessidades de toda a população (PCP). Haverá ainda votações regimentais às 12 horas. Srs. Deputados, está encerrada a sessão. Eram 17 horas e 47 minutos. Presenças e faltas dos Deputados à reunião plenária.A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}