{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "090",
    "data": "2016-09-08",
    "num_páginas": "57",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início a esta reunião da Comissão Permanente. Eram 15 horas e 4 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as galerias. É, evidentemente, com tristeza e emoção que reunimos hoje a Comissão Permanente da Assembleia da República. Deixou-nos, ontem, um dos melhores de todos nós. António Barbosa de Melo foi um grande Presidente da Assembleia da República. Procurou ser sempre um Presidente de todos os Deputados, como compete a todos os Presidentes desta Casa. Esteve na fundação do PPD/PSD, era um social-democrata da primeira hora, mas isso não o impedia de falar com todos por igual. Era um homem de diálogo institucional, de cultura democrática, por todos respeitado. Lembro-me bem da sua Presidência, pois foi essa a primeira Legislatura que cumpri na íntegra. Foi nesse tempo que assumi novas responsabilidades políticas e foi então que o conheci de perto e me habituei a admirá-lo. Já então o vi preocupado com os sinais de afastamento dos cidadãos em relação à participação política, e estamos a falar de 1991. Foi dele a iniciativa do Parlamento dos Jovens, uma saudável prática de abertura institucional e socialização democrática que tem marcado sucessivas gerações. A excelência do seu mandato foi o corolário de uma vida académica, cívica e política verdadeiramente notável. Barbosa de Melo esteve na fundação do nosso regime democrático. Esteve na Assembleia Constituinte e, antes, participou na elaboração da lei eleitoral da Assembleia Constituinte. As leis eleitorais são leis especiais, são elas que definem as regras do jogo democrático que todos aceitamos respeitar de forma leal. Não é obra para qualquer um. Mas era tarefa para ele, eminente jurista, reputado professor de Direito Constitucional e Administrativo na Universidade de Coimbra. Foi um Professor brilhante que marcou várias gerações. Deixou a sua impressão digital no Programa do PPD, vincando bem a sua visão. Manteve-se fiel a essa visão. Foi um cidadão empenhado nas causas da sua vida e nos debates do seu tempo. Um social-democrata e um municipalista, defensor das virtudes da descentralização e da aproximação entre eleitores e decisores. Deixa-nos uma imensa saudade. A sua memória perdura, pois foi grande a obra que deixou na Universidade e na Casa da democracia, a Assembleia da República. Vou dar a palavra ao Sr. Secretário, Deputado Duarte Pacheco, para proceder à leitura do voto n.º 119/XIII (1.ª) — De pesar pelo falecimento do antigo Presidente da Assembleia da República e Deputado Honorário, Professor Doutor António Barbosa de Melo (Presidente da AR, PSD, PS, BE, CDS-PP, PCP, Os Verdes e PAN). O Secretário (Duarte Pacheco) : Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «No dia 2 de novembro de 1932, na Casa da Cruz Coberta, em Lagares, Penafiel, nasceu António Moreira Barbosa de Melo. É no seio de uma família numerosa e de agricultores que António Barbosa de Melo tem uma infância feliz até ser atingido, aos 11 anos, por uma coxalgia de origem tuberculosa que o marcou para o resto da vida. Este facto não impediu que continuasse os seus estudos de forma exemplar, de Lagares até à Faculdade de Direito da Universidade de Coimbra, a qual adotou como sua casa ao longo de toda a vida. Académico de excelência, a sua eloquência era reconhecida por colegas e alunos e causava admiração a quem o ouvia ou lia, e pode continuar a ler, as inúmeras obras que publicou. Paralelamente com uma carreira brilhante na Universidade, o Professor António Barbosa de Melo participou ativamente na vida cívica do seu País, sempre com zelo, competência e dedicação, gerando o reconhecimento de todos aqueles que com ele conviviam. É, pois, com naturalidade que se constata o seu envolvimento político após a Revolução de Abril de 1974, o qual ocorre logo na fundação do PPD, hoje PSD, tendo integrado a Comissão para a elaboração da lei eleitoral para a Assembleia Constituinte. Eleito Deputado à Assembleia Constituinte, desempenha as funções de líder parlamentar do PPD nessa Assembleia, tendo um papel fulcral, ao lado de outros, na elaboração da Constituição de 1976. Foi ainda eleito Deputado à Assembleia da República em 1981, 1985, 1987, 1991 e 1995. Em 1991, António Barbosa de Melo assumiu, por vontade dos seus pares, a Presidência da Assembleia da República. A sua Presidência ficou marcada pela defesa da instituição parlamentar, pela reforma do Parlamento, visando melhorar as condições de trabalho de Deputados e funcionários parlamentares, mas, sobretudo, por uma isenção irrepreensível que permitia a todos os eleitos reverem-se na imagem e na figura do seu Presidente. A sua carreira exemplar na academia e na atividade política foi reconhecida no País e no estrangeiro, recebendo as mais elevadas condecorações do Chile, da Tunísia, de Marrocos e do Brasil. Em Portugal, António Barbosa de Melo foi agraciado com a Grã-Cruz da Ordem Militar de Cristo e com a Grã-Cruz da Ordem da Liberdade, pelos elevados serviços prestados à nossa democracia. No entanto, o Professor Barbosa de Melo é mais do que os cargos que exerceu, do que as obras que publicou, do que as condecorações que recebeu. António Barbosa de Melo é uma referência moral, uma personalidade marcante para todos aqueles que tiveram o privilégio de com ele partilhar uns minutos da sua vida. Com uma cultura interminável e uma vontade de conversar sem fim, era fácil perder a conta do tempo para o ouvir refletir sobre o passado, o presente e o futuro da nossa sociedade. Personalista convicto, idealista até ao fim, são muitas as saudades que deixa no Parlamento, na Universidade, no País. A Assembleia da República lamenta profundamente a morte do cidadão ilustre, do Deputado exemplar e do seu antigo Presidente António Moreira Barbosa de Melo e endereça à sua esposa, filhos e restante família, aos amigos e ao Partido Social Democrata as mais sentidas condolências»."
        },
        "1": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "2": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Gostava de começar por dizer que é com um profundíssimo respeito que vou proferir estas curtíssimas mas muito sentidas palavras. Quando falamos de Barbosa de Melo falamos de um homem da academia, como foi referido, de um homem da política, como foi referido, mas, sobretudo, o que queria sublinhar, de um homem de cidadania ativa. Acho que isto é extremamente importante. Trazia consigo, proferia e praticava o dom da palavra. A sua eloquência, o facto de ser um brilhante orador considero ser uma das características marcantes de Barbosa de Melo. Não tive oportunidade de o conhecer muito bem, pessoalmente, pois conheci-o como Presidente da Assembleia da República quando, na Legislatura de 1991 a 1995, passei por esta Casa, durante 45 dias, em substituição, na altura, do Deputado André Martins. Foi nesses 45 dias que tive oportunidade de o conhecer, pessoalmente, como Presidente da Assembleia da República. E foi inevitável perceber, não apenas aqui, mas também como cidadã, aquilo que os cidadãos têm oportunidade de ver lá fora: um Presidente da Assembleia da República que representou de uma forma muito competente este Parlamento e que o dignificou, de facto. É por isso, Sr.as e Srs. Deputados, que, com um enorme respeito e por sentidas palavras, dirijo condolências à família de Barbosa de Melo e também, naturalmente, ao PSD, através do seu grupo parlamentar."
        },
        "3": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado António Filipe."
        },
        "4": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Foi com pesar que tomámos ontem conhecimento do falecimento do Professor António Moreira Barbosa de Melo. O essencial sobre a sua personalidade consta já do voto que acabou de ser lido. Temos de Barbosa de Melo a imagem de um académico ilustre, de uma personalidade com um profunda erudição, que, aliás, transmitia na 5 sua atividade parlamentar, e de uma personalidade ilustríssima da democracia portuguesa, enquanto Deputado eleito à Assembleia Constituinte, mais tarde, enquanto Deputado eleito em várias Legislaturas e, entre 1991 e 1995, como Presidente da Assembleia da República, cargo que exerceu de forma unanimemente reconhecida por todos os grupos parlamentares. Mantivemos sempre com o Professor Barbosa de Melo uma relação de grande cordialidade e de profundo respeito. Foi por isso com pesar que tomámos conhecimento desta notícia e queremos endereçar ao seu partido, o PSD, de quem era uma grande referência, as nossas condolências, bem como aos seus familiares."
        },
        "5": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Nuno Magalhães."
        },
        "6": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Foi também com enorme pesar que o CDS tomou conhecimento da morte do Professor Barbosa de Melo. Um homem maior, com uma vida cheia e um homem que, como, de resto, tivemos oportunidade de ver e ouvir, pelas suas raras qualidades profissionais mas também pessoais, foi dos poucos homens que, na política, mereceu um consenso tão alargado e tão claro, como acabámos de testemunhar. Fundador do Partido Social Democrata, diria, também, de certa forma, fundador da nossa democracia, pela participação que teve na Lei Eleitoral para a Assembleia Constituinte, um político que encarava a política como uma missão, como mero serviço público, até com desprendimento, um orador emérito e um académico brilhante. Professor distinto, um homem da academia, um homem de cultura, um homem da sociedade civil, um homem que gostava de se envolver em causas da sociedade civil mas com a discrição que só os realmente grandes conseguem ter e de quem, por isso mesmo, temos já tantas saudades. Enquanto Presidente, foi também um homem que defendeu esta Casa, defendeu a necessidade da proximidade entre eleitos e eleitores, a necessidade da defesa do Parlamento, a necessidade de todos os Deputados terem melhores condições de trabalho para melhor desenvolverem as suas funções. Com essa capacidade de envolvimento e defesa da instituição Parlamento, granjeou a simpatia e a admiração de todos. À família, aos amigos e ao Partido Social Democrata, as nossas sinceras condolências."
        },
        "7": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Manuel Pureza."
        },
        "8": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: António Barbosa de Melo foi alguém que teve uma vastíssima trajetória intelectual, académica e política, e essa vastíssima trajetória enriqueceu-nos a todos. Queria destacar, em nome do Grupo Parlamentar do Bloco de Esquerda, dois traços, porventura não os mais importantes, tantos foram aqueles que marcaram a vida deste homem e o seu contributo para o nosso País. Em primeiro lugar, António Barbosa de Melo foi um dos mais destacados Deputados constituintes, foi alguém que esta Sala lembra particularmente bem como um eloquente Deputado e como um lutador incansável pelo compromisso que veio a estar presente no texto constitucional de 1976. Devemos-lhe, em grande medida, o modelo de democracia completa que a nossa Constituição consagra, isto é, uma democracia política, mas também uma democracia económica, social e cultural. Em todas estas dimensões está presente a marca indelével de António Barbosa de Melo. Em segundo lugar, destaco o administrativista. Na verdade, o grande académico António Barbosa de Melo foi uma voz com uma autoridade invulgar a favor de uma Administração aberta, a favor de uma Administração amiga dos cidadãos, a favor da descentralização administrativa, a favor da proximidade da Administração. Uma Administração amiga dos cidadãos e da democracia, uma democracia medida pela descentralização — também este pensamento tem a marca de António Barbosa de Melo. Permita-me, Sr. Presidente, que junte apenas, em brevíssimos segundos, uma nota pessoal. Tive o grande privilégio de poder privar com António Barbosa de Melo, em Coimbra, e posso e quero testemunhar que o homem que hoje aqui homenageámos era alguém que tinha a simplicidade dos cultos, a modéstia dos eruditos, o humor dos tolerantes. António Barbosa de Melo não impunha respeito, António Barbosa de Melo conquistava o nosso respeito. E é esse respeito que queremos, agora, aqui exprimir: o respeito pela sua vida, o respeito pelo seu exemplo de entrega à causa pública, o respeito pela sua memória. E, com este respeito, apresentamos à sua família e ao Partido Social Democrata as nossas sentidas condolências."
        },
        "9": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Jorge Lacão."
        },
        "10": {
            "orador": "Jorge Lacão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Permitam-me que comece por citar o artigo 1.º da Constituição da República Portuguesa: «Portugal é uma República soberana, baseada na dignidade da pessoa humana (…)». Esta afirmação constitucional é da autoria do Deputado constituinte Barbosa de Melo e traça, só por si, todo o princípio ordenador da democracia portuguesa, princípio dos princípios fundamentadores daquele que veio a ser o acervo dos valores fundamentais, em relação aos quais nos temos identificado desde o 25 de Abril de 1974. Princípio da maior relevância, tanto na positividade da Constituição, quanto na jurisprudência constitucional, que, desde então, ajudou a constituir e a estruturar a ordem democrática portuguesa. Ao mesmo tempo que o Professor Barbosa de Melo se revelou, como já foi aqui referido, um dos mais influentes e decisivos constituintes, ele associou também o seu nome à própria legitimação democrática da Constituição de 1976 ao cooperar ativamente na elaboração do diploma legal que regulou as primeiras eleições livres em Portugal. O Professor Barbosa de Melo foi um homem de partido, um social-democrata do PPD/PSD, de que foi fundador, mas creio que se pode dizer com inteira justiça que o Professor Barbosa de Melo foi, acima de tudo, um grande democrata, em quem todos nos podemos rever. Aqui, no Parlamento, na sua condição normal de Deputado ou na sua condição de Presidente da Assembleia da República, a sua atitude foi sempre a mesma: afável, disponível, com um sorriso sempre acolhedor, de fino trato, com uma ironia fina e sempre pronto a promover o entendimento, ao ponto de, também como já aqui se disse, merecer o respeito, a consideração e a admiração de todos os parlamentares e, seguramente, de todos aqueles que, no País, ao longo dos anos, têm acompanhado a nossa vida política e a nossa vida cívica. É, pois, com particular sentido de orgulho democrático que a bancada do PS se associa à dor que é, neste momento, naturalmente, a do partido que ajudou a fundar e, por isso, lhe dirigimos as nossas condolências, bem como a toda a sua família, cientes de que o nome do Professor Barbosa de Melo, na Faculdade de Direito de Coimbra, na Assembleia da República, em todo o País, continuará sempre a ser lembrado e a ser invocado, para glória da democracia portuguesa."
        },
        "11": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Montenegro."
        },
        "12": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começaria por dizer que há vezes em que os outros falam melhor do que nós quando falam por nós. Foi isso que senti e é isso que estou a sentir nesta Sala ao ouvir as intervenções que me antecederam, provindas de todas as bancadas parlamentares, de todas as forças políticas que, pela força do voto, obtiveram representação neste Parlamento. É, pois, para mim e para a nossa bancada, um privilégio muito grande poder agradecer a todos os intervenientes, a todos os partidos representados na Assembleia da República as palavras evocativas que dirigiram ao Professor António Barbosa de Melo. Como foi dito, trata-se de uma figura marcante da nossa democracia, um português grande, um português gigante, um património do nosso Portugal. Alguém que está associado ao nascimento do regime democrático pela sua intervenção política mas também pela sua intervenção cívica e académica. Alguém que conjugava uma presença em todas essas possibilidades de intervenção, que marcava, que acrescentava, que respeitava, e que, como já foi aqui bem referido e se percebeu das intervenções que me antecederam, juntava à capacidade de afirmar as suas convicções, as suas ideias, muitas vezes, com muita frontalidade, com uma frontalidade que nem todos tinham, nos momentos em que essas ideias necessitavam de ser afirmadas, a capacidade de se colocar no lugar do outro, de perceber qual era o ponto de vista que tinha pela frente, de o respeitar, de o compreender e de o contrariar. É um exemplo nas suas mais variadas passagens por cargos importantes que já aqui foram descritos, como Deputado constituinte, como Presidente deste Grupo Parlamentar do PSD, como fundador do PSD e como um dos seus principais orientadores programáticos, como Deputado, como Presidente da Assembleia da República, 7 como professor, como protagonista do lançamento de instituições da sociedade muito relevantes. Em todas estas vestes, o Professor Barbosa de Melo intervinha com sentido de respeito, de convicção e de preocupação com aquilo que é de todos, que é a nossa sociedade, que é aquilo que dimana da forma como nos organizamos na nossa comunidade. Era, de facto, um jurista eminente, de uma eloquência superior, mas era também alguém que, nas suas preocupações, nunca perdia de vista o interesse do seu concidadão, o interesse da comunidade, o interesse daquilo que, como disse, é de todos nós. Por isso, queria terminar, Sr. Presidente, Sr.as e Srs. Deputados, deixando aqui uma palavra à família do Professor Barbosa de Melo, com a tristeza que carregamos neste momento, para dizer: obrigado, Professor António Barbosa de Melo! Nós, no PSD, temos uma grande gratidão, uma gratidão incomensurável que não acabará nunca por aquilo que representou e vai continuar a representar para nós."
        },
        "13": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, através do Sr. Secretário de Estado dos Assuntos Parlamentares, o Governo gostaria de fazer saber que se associa à evocação do Professor Barbosa de Melo. Vamos, então, passar à votação do voto n.º 119/XIII (1.ª) — De pesar pelo falecimento do antigo Presidente da Assembleia da República e Deputado Honorário, Professor Doutor António Barbosa de Melo (Presidente da AR, PSD, PS, BE, CDS-PP, PCP, Os Verdes e PAN). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Antes de darmos início à ordem de trabalhos de hoje, peço ao Sr. Secretário, Deputado Duarte Pacheco, que nos dê conta do expediente."
        },
        "14": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: proposta de lei n.º 27/XIII (1.ª) — Estabelece o regime jurídico da realização de testes, de exames médicos e de outros meios apropriados aos trabalhadores do Corpo da Guarda Prisional com vista à deteção do consumo excessivo de bebidas alcoólicas, consumo de estupefacientes e substâncias psicotrópicas e produtos análogos, que baixa à 1.ª Comissão; propostas de resolução n.os 17/XIII (1.ª) — Aprova o Acordo de Aviação Euro-Mediterrânico entre a União Europeia e os seus Estados-membros, por um lado, e o Governo do Estado de Israel, por outro, assinado no Luxemburgo, em 10 de junho de 2013, que baixa à 2.ª Comissão, 18/XIII (1.ª) — Aprova o Acordo de Paris, no âmbito da Convenção Quadro das Nações Unidas para as Alterações Climáticas, adotado em Paris, em 12 de dezembro de 2015, que baixa à 2.ª Comissão, e 19/XIII (1.ª) — Aprova o Acordo que cria uma Associação entre a União Europeia e os seus Estados-membros, por um lado, e a América Central, por outro, assinado em Tegucigalpa, em 29 de junho de 2012, que baixa à 2.ª Comissão; projetos de lei n.os 291/XIII (1.ª) — Condições de saúde e segurança no trabalho nas forças e serviços de segurança (PCP), que baixa à 1.ª Comissão, 292/XIII (1.ª) — Cria o estatuto dos territórios de baixa densidade (PSD), que baixa à 11.ª Comissão, 293/XIII (1.ª) — Altera o Código do IVA, com o intuito de isentar as prestações de serviços efetuadas no exercício das profissões no âmbito das terapêuticas não convencionais (CDS-PP), que baixa à 5.ª Comissão, e 294/XIII (1.ª) — Alteração dos limites territoriais entre a freguesia de Gove e a União das Freguesias de Ancede e Ribadouro, no município de Baião (PSD), que baixa à 11.ª Comissão; e apreciações parlamentares n.os 16/XIII (1.ª) — Relativa ao Decreto-Lei n.º 35/2016, de 29 de junho, que altera as missões e atribuições do Instituto de Ação Social das Forças Armadas, IP, eliminando a possibilidade de este Instituto conceder empréstimos aos seus beneficiários, bem como a composição do conselho diretivo, procedendo à primeira alteração ao Decreto-Lei n.º 193/2012, de 23 de agosto, e à segunda alteração ao Decreto-Lei n.º 183/2014, de 29 de dezembro (PCP), 17/XIII (1.ª) — Relativa ao Decreto-Lei n.º 39/2016, de 28 de julho, que procede à terceira alteração ao Estatuto do Gestor Público, aprovado pelo Decreto-Lei n.º 71/2007, de 27 de março (PSD), 18/XIII (1.ª) — Relativa ao Decreto-Lei n.º 39/2016, de 28 de Julho, que procede à terceira alteração ao Estatuto do Gestor Público, aprovado pelo Decreto- Lei n.º 71/2007, de 27 de março, alterado pela Lei n.º 64-A/2008, de 31 de dezembro, e pelo Decreto-Lei n.º 8/2012, de 18 de janeiro (CDS-PP), 19/XIII (1.ª) — Relativa ao Decreto-Lei n.º 41/2016, de 1 de agosto — no uso da autorização legislativa concedida pelo artigo 131.º, pelos n.os 3 e 4 do artigo 140.º e pelos artigos 148.º a 150.º, 156.º, 166.º e 169.º da Lei n.º 7-A/2016, de 30 de março, altera o Código do Imposto sobre o Rendimento das Pessoas Singulares, o Código do Imposto sobre o Rendimento das Pessoas Coletivas, o Código do Imposto sobre o Valor Acrescentado, o Regime do IVA nas Transações Intracomunitárias, o Decreto-Lei n.º 185/86, de 14 de julho, o Código do Imposto do Selo, o Código do Imposto Municipal sobre Imóveis e o Código do Imposto Único de Circulação (PSD) e 20/XIII (1.ª) — Relativa ao Decreto-Lei n.º 41/2016, de 1 de agosto, que, no uso da autorização legislativa concedida pelo artigo 131.º, pelos n.os 3 e 4 do artigo 140.º e pelos artigos 148.º a 150.º, 156.º, 166.º e 169.º da Lei n.º 7-A/2016, de 30 de março, altera o Código do Imposto sobre o Rendimento das Pessoas Singulares, o Código do Imposto sobre o Rendimento das Pessoas Coletivas, o Código do Imposto sobre o Valor Acrescentado, o Regime do IVA nas Transações Intracomunitárias, o Decreto-Lei n.º 185/86, de 14 de julho, o Código do Imposto do Selo, o Código do Imposto Municipal sobre Imóveis e o Código do Imposto Único de Circulação (CDS-PP). Sr. Presidente, com a sua autorização, a Sr.ª Secretária Idália Salvador Serrão irá prosseguir a leitura do expediente."
        },
        "15": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor de prosseguir, Sr.ª Secretária."
        },
        "16": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram ainda entrada na Mesa, e foram admitidos, os projetos de resolução n.os 449/XIII (1.ª) — Recomenda a urgente requalificação da Escola Secundária Alexandre Herculano, no Porto (PCP), que baixa à 8.ª Comissão, 450/XIII (1.ª) — Recomenda ao Governo a valorização e regulamentação das universidades seniores (PSD), que baixa à 8.ª Comissão, 451/XIII (1.ª) — Recomenda ao Governo um conjunto de medidas de apoio extraordinário em resultado da forte intempérie ocorrida no distrito de Vila Real (PSD), que baixa à 7.ª Comissão, 452/XIII (1.ª) — Valorização das equipas de sapadores florestais (BE), que baixa à 7.ª Comissão, 453/XIII (1.ª) — Recomenda ao Governo o reforço das medidas de eliminação das hepatites virais (PS), que baixa à 9.ª Comissão, 454/XIII (1.ª) — Recomenda ao Governo que complete a ligação inacabada do IC6, desde Tábua até Oliveira do Hospital (CDS-PP), que baixa à 6.ª Comissão, 455/XIII (1.ª) — Suspensão do prazo de funcionamento da Comissão Parlamentar de Inquérito à Recapitalização da Caixa Geral de Depósitos e à Gestão do Banco (Presidente da AR), 456/XIII (1.ª) — Recomenda ao Governo que, no âmbito da Resolução do Conselho de Ministros n.º 64/2012, e não obstante a adoção de medidas de âmbito regional, sejam acionadas em relação à Região Autónoma da Madeira medidas idênticas às adotadas em 2012 (CDS-PP), que baixa à 7.ª Comissão, 457/XIII (1.ª) — Recomenda ao Governo da República a implementação de um projeto piloto sobre a utilização de meios aéreos para o combate aos incêndios na Região Autónoma da Madeira (PS), que baixa à 1.ª Comissão, 458/XIII (1.ª) — Deslocação do Presidente da República à Bulgária (Presidente da AR), 459/XIII (1.ª) — Deslocação do Presidente da República à Suíça (Presidente da AR), 460/XIII (1.ª) — Recomenda ao Governo a adoção de um conjunto de prioridades para a reforma do novo mapa judiciário (BE), que baixa à 1.ª Comissão, e 461/XIII (1.ª) — Aprova o Regulamento da Comissão Permanente (Presidente da AR). É tudo, Sr. Presidente."
        },
        "17": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos entrar no segundo ponto da nossa ordem do dia, que consta da votação do Regulamento da Comissão Permanente. Submetido à votação, foi aprovado por unanimidade. Passamos agora ao terceiro ponto da nossa agenda, que contempla a mensagem do Sr. Presidente da República sobre a devolução, sem promulgação, do Decreto n.º 31/XIII, que procede à primeira alteração aos Estatutos da Sociedade de Transportes Públicos do Porto, S.A., aprovados em anexo ao Decreto-Lei n.º 202/94, de 23 de julho, e à oitava alteração ao Decreto-Lei n.º 394-A/98, de 15 de dezembro, alterando as bases de concessão do sistema de metro ligeiro do Porto e os Estatutos da Metro do Porto, SA. A mensagem é a seguinte: 9 «Excelentíssimo Sr. Presidente da Assembleia da República: Dirijo-me a V.Ex.ª nos termos do n.º 1 do artigo 136.º da Constituição, transmitindo a presente mensagem à Assembleia da República relativa ao Decreto n.º 31/XIII, que aprovou uma alteração aos Estatutos da Sociedade de Transportes Públicos do Porto, SA (STCP, SA), com vista à proibição da transmissão ou subconcessão do serviço a entidades que não sejam de direito público ou de capitais exclusivamente públicos, alterando ainda as bases de concessão do sistema de metro ligeiro do Porto e os Estatutos da Metro do Porto, SA, com vista a impedir a transmissão de participações sociais do respetivo capital social a entidades que não sejam de direito público ou de capitais exclusivamente públicos. 1 — Por princípio, num Estado de direito democrático, o legislador deve conter-se, em homenagem à lógica da separação de poderes, não intervindo, de forma casuística, em decisões concretas da Administração Pública, que têm de atender a razões de natureza económica, financeira e social mutáveis. E em que ela está em melhores condições para ajuizar, até por se encontrar mais próxima dos problemas a resolver. Mesmo que essa indesejável intervenção legislativa possa não ser qualificada de inconstitucional — e, por isso, não suscitar a correspondente fiscalização —, pode ser politicamente contraproducente, e, por isso, excessiva e censurável. 2 — O que fica dito é ainda mais verdadeiro se quem deve ter uma palavra de peso na decisão é o poder local, por vontade expressa do Governo, que o mesmo é dizer do Estado-Administração. 3 — Ora, o Governo em funções consagrou, no seu Programa, o princípio de que os transportes coletivos das áreas urbanas do Porto e de Lisboa deveriam passar a ser geridos com a intervenção das respetivas autarquias locais. E, especificamente quanto à área urbana do Porto, sucessivas declarações de membros do Governo mantiveram, em aberto, como um cenário possível de opção, a participação de entidades privadas no setor em apreço. Esse mesmo propósito de não limitar a liberdade de escolha do Estado e das autarquias locais foi reiterado pelo Ministro do Ambiente, aquando da celebração do Memorando de Entendimento com a Área Metropolitana do Porto: “O nosso objetivo sempre foi o mesmo, servir com qualidade o passageiro, e deverá ser isso que nos une. Ao delegar a função de autoridade de transportes na Área Metropolitana do Porto, o Estado cria uma oportunidade única de organização de mercado, seja ele operado por empresas públicas ou empresas privadas; há espaço para todos e a população precisa de todos”. 4 — O presente Decreto impõe ao Governo e às autarquias locais um regime que proíbe a transmissão ou subconcessão, na Sociedade de Transportes Públicos do Porto, S.A., a entidades que não sejam de direito público ou de capitais exclusivamente públicos, assim como a transmissão de participações sociais da Metro do Porto, SA a entidades que não sejam de direito público ou de capitais exclusivamente públicos. 5 — O regime em apreço, ao vedar, taxativamente, qualquer participação de entidades privadas, representa uma politicamente excessiva intervenção da Assembleia da República num espaço de decisão concreta da Administração Pública — em particular do poder local —, condicionando, de forma drástica, a futura opção do Governo, em termos não condizentes com o propósito por ele enunciado, e, sobretudo, a escolha das autarquias locais, que o Governo se comprometeu a respeitar no domínio em questão. Ou seja, é politicamente excessivo e contraditório com os objetivos assumidos no quadro da governação em funções. Assim sendo, entendo dever a Assembleia da República ter a oportunidade de ponderar de novo a matéria. Devolvo, por conseguinte, sem promulgação, o Decreto n.º 31 /XIII da Assembleia da República.» Como é habitual, está aberto um período de debate por parte dos grupos parlamentares, para o que dispõem de 2 minutos cada um. A Mesa aguarda a vossas inscrições. Pausa. Não é obrigatório que haja intervenções. No entanto, penso que é uma questão suficientemente relevante para merecer algumas intervenções. Pausa. Temos uma primeira inscrição, do Bloco de Esquerda. Tem a palavra o Sr. Deputado Heitor Sousa."
        },
        "18": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A apreciação que o Bloco de Esquerda faz deste veto presidencial é que ele enferma de um voluntarismo excessivo na leitura política do Decreto que foi aprovado pela Assembleia da República. Esse voluntarismo excessivo reflete-se bem no facto de o Sr. Presidente da República, deliberadamente ou não, invocar a possibilidade da participação das autarquias locais na gestão e na organização societária das empresas de transporte público, que o Decreto da Assembleia da República permite precisamente facilitar. Entendemos que as empresas que eram públicas e que organizavam o transporte público devem continuar a ser públicas e a organizar o serviço de transporte público. O que o Governo anterior procurou fazer foi abrir o processo de privatização dessas empresas de transporte público, através da figura da subconcessão, no caso da STCP, e através da possibilidade de alienação de participações sociais do capital da Metro do Porto a entidades terceiras, o que é o mesmo que dizer a entidades privadas. Desse ponto de vista, o que o Decreto da Assembleia da República faz é repor as coisas nos termos anteriores, ou seja, contrariar a possibilidade de repetição do processo de subconcessão a privados, que o Governo anterior procurou implementar, e, por outro lado, vedar a possibilidade de transmissão de participações sociais — leia-se ações — a entidades que não sejam de direito público ou a entidades que não sejam de capitais públicos. Aplausos do BE."
        },
        "19": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PS, tem a palavra o Sr. Deputado Luís Moreira Testa."
        },
        "20": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Esta apreciação feita pelo Sr. Presidente da República tem, sobretudo, o mesmo alcance que nós damos a este Decreto que está em apreciação. Ou seja, a apresentação deste Decreto a esta Casa visava sobretudo corrigir uma excessiva intervenção do anterior Governo relativamente a esta matéria, tendo em conta, nomeadamente, o poder local. Pior: era tão excessiva quanto definitiva, porque a alienação do capital da STCP e da Metro do Porto corresponderia a uma impossibilidade futura de os municípios desta área metropolitana terem qualquer capacidade de intervenção nesta matéria. É por isso que uma intervenção feita pelo anterior Governo, à pressa, nas vésperas das eleições, necessitava de ser corrigida, e é também no espírito da preocupação que o Sr. Presidente da República revelou nesta apreciação que nós, no PS, estamos disponíveis para reconstruir o que foi apresentado nesta Casa, porque o nosso respeito pela posição do Sr. Presidente da República é um respeito igual ao que temos pela nossa própria palavra, uma vez que esta proposta constava de todos os nossos programas, inclusivamente do programa eleitoral. Sr.as e Srs. Deputados, não é nova a frase: para o Partido Socialista, «palavra dada é palavra honrada» e, por isso, cá estaremos de novo para apreciar esta matéria. Aplausos do PS."
        },
        "21": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do CDS-PP, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "22": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Creio que a devolução, sem promulgação, deste Decreto é, de facto, um momento de bom senso no funcionamento da Administração Pública, que contrasta particularmente com o populismo e o verdadeiro fanatismo ideológico com que a questão dos transportes tem sido tratada em Portugal nos últimos meses,…"
        },
        "23": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem! 11"
        },
        "24": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… sendo que a onda de verdadeiros fretes que o PS fez ao PCP e ao Bloco de Esquerda neste setor, para se manter no poder, se traduzem, na realidade, num aumento de custos para o erário público e numa diminuição de serviços prestados aos utentes."
        },
        "25": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "26": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Isso é particularmente visível neste caso da STCP e da Metro. E explico porquê. Primeiro exemplo: STCP, Transportes Coletivos do Porto. O contrato que estava previsto permitiria uma poupança de 100 milhões de euros."
        },
        "27": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Isso não é assim! Poupança?!"
        },
        "28": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "O que está atualmente em vigor deita pela janela fora essa poupança. Quem é que paga a fatura? O contribuinte e o utente! Dou um segundo exemplo, que é verdadeiramente chocante, porque mostra esta onda de reversões a atingir proporções que são verdadeiramente surreais. O que se passou na Metro do Porto foi a reversão de uma subconcessão de um privado, pasme-se, para outro privado!"
        },
        "29": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "30": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Ou seja, a Metro do Porto já tem, e sempre teve, a operação subconcessionada a privados, e os senhores sabem disso. Aliás, o PS propôs isso, é uma ideia da sua autoria. Portanto, para servir o PCP e o Bloco de Esquerda que — surpreendentemente, e sabe lá Deus porquê! — entendem que isto faz sentido, o que se fez na Metro do Porto é uma reversão de uma subconcessão de um privado para outro privado."
        },
        "31": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Aqui há qualquer coisa de estranho!"
        },
        "32": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Ou seja, o Governo, entre duas empresas privadas — não importa a que cobra mais ou a que cobra menos, não importa a que custa mais ou a que custa menos, a que presta melhor serviço ou a que presta pior serviço —, escolhe a que está primeiro e deita fora a que chega depois. Acho extraordinário que partidos, sobretudo como o Bloco de Esquerda, que viam teorias conspirativas em todo o lado, achem que este negócio é transparente e serve a transparência, os utentes ou o erário público. É verdadeiramente uma vergonha! Aplausos do CDS-PP."
        },
        "33": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pelo Grupo Parlamentar do PCP, tem a palavra o Sr. Deputado António Filipe. O Sr. António Filipe (PCP) — Sr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Foi de facto com perplexidade que tomámos conhecimento deste veto e da mensagem que o acompanha. Estamos perante uma decisão política do Sr. Presidente da República. Aliás, ele deixa claro que não se trata de um problema de constitucionalidade e, portanto, é uma opção política que o Sr. Presidente da República entendeu tomar. E invoca duas questões: uma é a intromissão da Assembleia da República na esfera política e a outra é a autonomia do poder local. Ora bem, esta última ideia cai pela base pela simples razão que não está em causa, porque não há nada na Constituição que imponha a gestão autárquica do sistema dos transportes, e se essa gestão ocorrer será por decisão do Governo ou da Assembleia da República. Portanto, não estamos em presença de nenhum valor constitucional. Quanto à intromissão da Assembleia da República na esfera governativa, é caso para dizer que o Presidente da República sente pelo Governo as dores que o Governo não tem, porque manifestamente este Decreto da Assembleia da República foi aprovado por uma maioria no Parlamento, maioria que integrou precisamente o partido do Governo, que entende que os transportes públicos do Porto não devem ser objeto de apropriação privada e não devem ser um sorvedouro do dinheiro dos contribuintes para benefício dos privados, como quiseram o PSD e o CDS."
        },
        "34": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente! Protestos da Deputada do CDS-PP Cecília Meireles. O Sr. António Filipe (PCP) — Portanto, o Sr. Presidente da República vem vetar este Decreto da Assembleia da República, e é caso para dizer que estamos um pouco como naquela velha história do escuteiro que fazia questão em ajudar a velhinha a atravessar a rua, só que a velhinha não queria atravessar! Neste caso, se alguém extravasa o princípio da separação de poderes não é a Assembleia da República mas, sim, o Presidente da República, que, invocando o que ele considera que devem ser as opções do Governo, vem vetar um diploma da Assembleia da República que teve precisamente o voto favorável do partido do Governo. Para nós, Sr. Presidente, Srs. Deputados, a questão é muito clara: os transportes públicos devem servir o público, devem servir os utentes, as populações e não devem servir como sorvedouro do dinheiro das populações e dos contribuintes para beneficiar interesses de empresas privadas que querem lucrar à custa da exploração desses serviços públicos."
        },
        "35": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "E o Grupo Barraqueiro?"
        },
        "36": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o tempo de que dispunha. O Sr. António Filipe (PCP) — Assim, Sr. Presidente, a nossa disponibilidade e intenção vai no sentido de confirmar este Decreto que a Assembleia da República aprovou. Aplausos do PCP."
        },
        "37": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PSD, tem a palavra o Sr. Deputado Luís Leite Ramos."
        },
        "38": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do PSD — como, aliás, teve ocasião de expressar no debate, na especialidade, deste diploma — compreende e subscreve integralmente as razões invocadas pelo Sr. Presidente da República. Em primeiro lugar, como é referido, é claramente uma intervenção politicamente contraproducente, excessiva e censurável na administração e na gestão públicas. Aliás, este não é o único exemplo, há outros exemplos em que o Parlamento entende que se deve substituir ao Governo e à Administração Pública no exercício da soberania, através da mistura de um conjunto de funções que não lhe competem. Em segundo lugar, há aqui claramente um preconceito ideológico contra a iniciativa privada, contra os empreendedores e contra o investimento."
        },
        "39": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Empreendedores?!"
        },
        "40": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Finalmente, há uma intromissão inaceitável, um condicionamento da autonomia do poder local. Compreendemos muito bem as razões do Bloco de Esquerda e do Partido Comunista. Aliás, VV. Ex.as continuam a alimentar esta ambição de acabar definitivamente com tudo o que for privado e de nacionalizar, começando exatamente com o que está mais à mão. 13 Risos do BE e do PCP. Não temos nenhum problema em compreender a vossa ambição e o vosso objetivo; o que não compreendemos são as razões do Partido Socialista, que foi quem aprovou a concessão da Metro do Porto aos privados, quando esteve no Governo, e que agora, no Parlamento, vota contra a concessão do serviço público a privados. O Partido Socialista que, no Governo, renegociou o contrato de exploração na Metro do Porto com a Barraqueiro, provavelmente para acomodar outros negócios e outros interesses, no Parlamento vota contra a concessão dos serviços públicos aos privados. Protestos do Deputado do PS Luís Moreira Testa. Finalmente, o Partido Socialista, que está a preparar no Governo um novo contrato para a concessão da Metro do Porto, no Parlamento é contra a concessão dos serviços públicos a privados. Naturalmente que o País não precisa de mais leis para controlar e acabar com este astigmatismo contra a iniciativa privada, para afugentar os investidores privados. Risos."
        },
        "41": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Astigmatismo?! O que o senhor tem é miopia!"
        },
        "42": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "VV. Ex.as, no Parlamento e no Governo, têm feito isto com uma eficácia irrepreensível. O País precisa, Sr.as e Srs. Deputados, é de um poucochinho de ética para acabar com esta falta de coerência, com esta hipocrisia e com este cinismo com que VV. Ex.as estão a destratar o País e os portugueses. Aplausos do PSD."
        },
        "43": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "44": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "45": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para fazer uma interpelação à Mesa. Queria pedir que fosse distribuído um documento, a Portaria n.º 358-A/2015, de 5 de junho, portanto da autoria do anterior Governo, que previa a entrega aos subconcessionários dos transportes do Porto, neste caso da Metro do Porto, de várias centenas de milhões de euros dos contribuintes, ao contrário do que ficou indiciado pela Sr.ª Deputada Cecília Meireles. Protestos do CDS-PP."
        },
        "46": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Grande instituição pública a sociedade Barraqueiro!"
        },
        "47": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Mesa vai distribuir a Portaria, pelo que não vale a pena agora desenvolver a matéria do que irá ser distribuído. Concluído este ponto da nossa agenda, vamos passar ao ponto seguinte, que consta do debate, solicitado pelo CDS-PP, sobre o acordo entre o Governo e as instituições europeias relativo à Caixa Geral de Depósitos."
        },
        "48": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra para fazer uma interpelação à Mesa."
        },
        "49": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "50": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é sobre a condução dos trabalhos, e tem a ver precisamente com este ponto. Recordar-se-á que ontem, em Conferência de Líderes, o Governo, através do Sr. Secretário de Estado dos Assuntos Parlamentares, disse que seria importante que este fosse o primeiro ponto da nossa agenda de hoje, por força da necessidade de o Sr. Ministro e de o Sr. Secretário de Estado terem de partir para uma reunião do Ecofin. Creio que todos ficámos com a convicção — tanto mais tendo em atenção a importância do tema, que tem a ver «só» com um banco português e com um acordo internacional, de resto,— que o Sr. Ministro e o Sr. Secretário de Estado deveriam discuti-lo à tarde, no Parlamento. Por isso, todos concordámos, ao contrário do que é habitual…"
        },
        "51": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que sintetize."
        },
        "52": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É para contextualizar, Sr. Presidente. É só um ponto de ordem mas, como vê, é sobre a condução dos trabalhos. Portanto, ao contrário do que é normal e habitual, todos concordámos em não começarmos a ordem do dia pelas declarações políticas mas pelo debate sobre a Caixa Geral de Depósitos, para permitir que o Sr. Ministro e o Sr. Secretário de Estado pudessem estar aqui presentes. Só está o Sr. Secretário de Estado e confesso, Sr. Presidente, que me surpreende esse facto. Da parte do CDS, achamos que é um desrespeito para com a Assembleia da República não estar aqui presente o Sr. Ministro das Finanças para discutir a Caixa Geral de Depósitos, sabendo até que ele está cá, está disponível e está só à espera do Sr. Secretário de Estado para ir para a reunião do Ecofin."
        },
        "53": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, peço a palavra para o mesmo efeito."
        },
        "54": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Secretário de Estado."
        },
        "55": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, com todo o respeito, se o Sr. Deputado Nuno Magalhães ficou com a convicção de que deveria ser o Sr. Ministro a estar presente no debate, o Sr. Deputado ficou com a convicção errada. Não foi isso que transmiti na Conferência de Líderes nem foi isso que o Sr. Deputado e o Grupo Parlamentar do CDS pediram no requerimento que foi dirigido à Assembleia da República, que foi a presença do Governo. Ora, Sr. Deputado Nuno Magalhães, como sabe, o Governo é composto por um primeiro-ministro, por vários ministros e por ainda mais secretários de Estado. Não há figuras menores no Governo. Eu próprio sou Secretário de Estado dos Assuntos Parlamentares e estou aqui consigo muitas vezes, e o Governo decidiu que quem o representaria…"
        },
        "56": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que sintetize, Sr. Secretário de Estado."
        },
        "57": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "… seria o Secretário de Estado do Tesouro e das Finanças. O Sr. Deputado tem muitas oportunidades para confrontar o Sr. Ministro, mas quem decide, quem fala pelo Governo é o Governo. Aplausos do PS."
        },
        "58": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Penso que ficaram expressas as posições. Efetivamente, ambas são verdadeiras. Foi pedido pelo Sr. Secretário de Estado que este fosse o primeiro ponto a ser debatido, porque o Sr. Ministro e o Sr. Secretário de Estado tinham de partir cedo, mas nunca foi dito quem estaria presente, se o Sr. Ministro, se o Sr. Secretário de Estado. Portanto, a dedução pode ser tirada, mas também é um facto que tal nunca foi dito. Pedia-vos apenas que não prolongássemos excessivamente este incidente."
        },
        "59": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente. 15"
        },
        "60": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "61": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, muito telegraficamente, só para deixar claro, queria dizer que corroboramos a interpretação aqui aduzida pelo Sr. Deputado Nuno Magalhães e dizer ao Sr. Secretário de Estado que é verdade, que é o Governo que escolhe quem fala em seu nome e que é também o Governo que escolhe quem não fala, porque haverá alguma razão para isso, em nome do Governo."
        },
        "62": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Podemos, então, passar às intervenções substanciais sobre este tema. Em primeiro lugar, tem a palavra a Sr.ª Deputada Cecília Meireles, do Grupo Parlamentar do CDS-PP."
        },
        "63": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados, e gostaria muito de dizer Sr. Ministro, mas, com franqueza, compreendo bem que quem chegou ao Governo prometendo um crescimento económico de 2,4% e agora tem 0,9% para apresentar, não queira muito aparecer aqui. Tinha obrigação de o fazer, mas compreendo que tenha alguma vergonha."
        },
        "64": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "65": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Se eu fosse ele, também não vinha!"
        },
        "66": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Vamos lá ao debate!"
        },
        "67": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr.as e Srs. Deputados, para o CDS, a Caixa Geral de Depósitos é uma instituição pública de referência e, por isso, é fundamental que acabe a verdadeira onda de boatos e de especulações que se gerou nos jornais. A atuação do Governo no que toca à Caixa Geral de Depósitos pode caracterizar-se em três palavras: trapalhada, irresponsabilidade e ocultação. Trapalhada, no processo e na forma verdadeiramente atabalhoada com que tentaram meter um novo «ramalhete» de gestores e aumentar-lhes o salário, ao mesmo tempo que as questões fundamentais da Caixa eram alvo de especulações nos jornais. Irresponsabilidade, no grau de alarme que foi gerado e no arrastar da situação durante meses a fio. Ocultação, quer da gestão do presente quer dos negócios do passado. E esta ocultação atingiu ontem um limiar que eu diria quase máximo, no momento em que até numa comissão de inquérito esta maioria tentou inviabilizar a audição do Presidente da Caixa Geral de Depósitos, que só se fará porque o CDS exerceu o seu direito potestativo."
        },
        "68": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "69": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "É que defender a Caixa Geral de Depósitos, o seu caráter público, o seu prestígio e a sua solidez é saber-se o que lá se passa; ocultar e não saber não defende a Caixa, pelo contrário, ataca a Caixa Geral de Depósitos, e é isso que tem de parar. Portanto, Sr. Secretário de Estado, queria fazer-lhe duas perguntas, muito sucintas — há muitas, muitas, mas vou colocar-lhe as duas perguntas fundamentais e que não podem deixar de ser respondidas hoje. Em primeiro lugar, temos valores máximos para esta capitalização. Queremos saber, exatamente, quanto é que esta capitalização vai custar, não em valores máximos mas em valores reais, e, já agora, se já sabe quanto é que vão ganhar estes supergestores e se este valor da capitalização, que já nos foi dito que não iria ao défice, vai à dívida. Há uma coisa que gostaria que ficasse clara, porque tenho ouvido muito sobre como é contabilizado este valor. O dinheiro não cai do céu, portanto, de uma forma ou de outra, no presente ou no futuro, em impostos ou em juros, os portugueses irão pagar este dinheiro. Por isso, é essencial perceber onde e como é que ele vai ser aplicado."
        },
        "70": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "E no BANIF? E no BES? Caiu do céu?!"
        },
        "71": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Em segundo lugar, em relação à reestruturação, pergunto: quantos trabalhadores vão ser dispensados e quantos balcões vão ser fechados? Foi noticiado que vão ser afetados 700 milhões de euros com esta finalidade. Atendendo a que o Código do Trabalho prevê uma indemnização máxima de 240 vezes o salário mínimo para cada trabalhador, Sr. Secretário de Estado, com estes 700 milhões de euros, de duas, uma: ou aquilo que está previsto é, na realidade, o despedimento de mais de 5000 trabalhadores ou é o pagamento de indemnizações que são mais do dobro do máximo legalmente previsto. Qual das duas? Aplausos do CDS-PP e do Deputado do PSD Hugo Lopes Soares."
        },
        "72": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Pereira."
        },
        "73": {
            "orador": "CarlosPereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Srs. Deputados: Ainda não ouvimos o Grupo Parlamentar do PSD falar sobre esta matéria mas antevejo as suas declarações. Gostaria de dizer que temos acompanhado, nos últimos meses — se não ouço, leio as notícias em relação ao que os senhores têm vindo a fazer —, o facto de terem o desejo oculto e uma vontade escondida, ou mal escondida, de que o Governo português perca uma batalha com Bruxelas. É isso que os senhores têm estado a construir ao longo destes últimos tempos. Os senhores têm o desejo oculto de que o Governo português perca uma batalha com Bruxelas. Todas as alturas em que tem de haver uma negociação com Bruxelas ou que tem de haver um confronto com Bruxelas, os senhores esfregam as mãos e começam logo a criar situações e cenários catastróficos para Portugal e para os portugueses."
        },
        "74": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "75": {
            "orador": "CarlosPereira",
            "partido": "PS",
            "discurso": "É isso que temos visto nos últimos tempos. Mas, Srs. Deputados, o nível de dramatização desta situação chegou a momentos quase delirantes, porque nos últimos tempos ouvimos até o Sr. Presidente do PSD anunciar que «em setembro chegava o diabo». A situação chegou quase a um limite de dramatização e, diga-se em abono da verdade, de desespero, porque os senhores anunciam catástrofes, anunciam situações absolutamente terríveis para Portugal e elas nunca acontecem. Essas previsões nunca acontecem. Meus caros camaradas… Risos e protestos do CDS-PP. … e caros companheiros, o que está a acontecer aqui é verdadeiramente anormal, e esta não foi a única vez que aconteceu. Também fizeram esse discurso na discussão do Orçamento do Estado. No Orçamento do Estado também anunciaram catástrofes e anunciaram que as coisas iam correr mal, mas não correram mal, e os senhores tiveram de engolir esse sapo. Sobre a matéria das sanções, voltaram a fazer a mesma coisa, voltaram a prever catástrofes, voltaram a prever que a União Europeia ia penalizar Portugal e os portugueses, e, afinal, isso não aconteceu. Essa posição do PSD e do CDS dos últimos tempos é verdadeiramente dramática. Deixo, em primeiro lugar, um desafio ao PSD e ao CDS: aceitem de forma relativamente calma que esta solução que o Governo português encontrou foi uma vitória para Portugal,…"
        },
        "76": {
            "orador": "CecíliaMeireles",
            "partido": "CDS-PP",
            "discurso": "Explique lá como é uma vitória!"
        },
        "77": {
            "orador": "CarlosPereira",
            "partido": "PS",
            "discurso": "… foi uma vitória para os portugueses e foi uma vitória que veio trazer aquilo que me parece verdadeiramente importante, que é tornar robusta a Caixa Geral de Depósitos e garantir que ela fique como um banco público e não como um banco privado, que era aquilo que os senhores queriam quando fizeram a capitalização da Caixa em 2012. 17 Aplausos do PS."
        },
        "78": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago."
        },
        "79": {
            "orador": "MiguelTiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Ouvimos agora o CDS dizer que defende uma Caixa pública e forte, o mesmo CDS que esteve num governo a meias com o PSD, que queria uma Caixa privada. Este seria um debate muito interessante! Protestos do CDS-PP. Srs. Deputados do CDS, também é engraçado que agora tenham esta preocupação toda relativa à informação sobre o sistema financeiro, quando estiveram quatro anos a ocultar todos os problemas do sistema financeiro."
        },
        "80": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "81": {
            "orador": "MiguelTiago",
            "partido": "PCP",
            "discurso": "Estiveram quatro anos a ocultar os problemas do BANIF, os problemas do BES, os problemas do agravamento das contas do BPN e dos custos que ainda recaem sobre os portugueses. Também estiveram, durante quatro anos, a ocultar os problemas da Caixa, e, pior, a agravar os problemas dela com uma recapitalização falhada sem mexer uma palha para concretizar uma reestruturação que colocasse a Caixa à altura dos desafios atuais. Portanto, também isso contrasta com a vossa posição de estarem escandalizados com uma suposta ocultação. Não me lembro de a Caixa, em momento algum, ter sido tão escrutinada no Parlamento, tendo em conta, inclusivamente, que o PSD e o CDS impuseram até uma Comissão de Inquérito. Tudo o que não há é precisamente ocultação sobre os problemas da Caixa, ao contrário do que se verificou durante o mandato do anterior Governo. Deixo uma nota sobre a hipocrisia do posicionamento do CDS quanto aos gastos de recursos públicos no sistema financeiro. Não ouvimos falar o CDS, aliás, nem o PSD, na altura das recapitalizações públicas, dos empréstimos de capitais públicos para recapitalizar bancos, para salvar bancos como o BES, e, inclusivamente, no orçamento retificativo, para salvar o BANIF. Não ouvimos essas preocupações sobre a utilização de dinheiros públicos para satisfazer ou para preencher buracos que tinham sido deixados por assaltos realizados na banca pelos seus próprios acionistas. Agora que se trata de recapitalizar um banco público, cumprir uma obrigação do acionista que é o Estado, o CDS está escandalizado porque vai haver um gasto, vai gastar-se dinheiro público, curiosamente, a sustentar um banco que tem de ser e deve ser sustentado com esses recursos."
        },
        "82": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "E os despedimentos?"
        },
        "83": {
            "orador": "MiguelTiago",
            "partido": "PCP",
            "discurso": "Da parte do PCP, aproveito ainda para dizer que o problema não é a recapitalização, é saber o que é que acompanha essa recapitalização. Se é necessário mais capital para a Caixa, também é preciso termos uma Caixa mais forte, mais presente no território, mais sólida, mais capaz de responder às necessidades da população e para estabilizar o sistema financeiro. Mais capital na Caixa para garantir que esta se contrai, encerra balcões e despede pessoas para garantir mais negócio a outros bancos é uma forma de financiar outros bancos indiretamente. E é para combater isso que o PCP trabalhará e é isso que é preciso, neste momento, impedir. Mais capital, mais Caixa em Portugal. Aplausos do PCP e de os Verdes."
        },
        "84": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa não regista mais inscrições. Estamos na situação de há pouco. Ainda não interveio o Governo, nem o Grupo Parlamentar do PSD, nem o Bloco de Esquerda, e não sei se Os Verdes pretendem intervir."
        },
        "85": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Depois, Sr. Presidente."
        },
        "86": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Entretanto, inscreveu-se, para uma intervenção, o Sr. Deputado Hugo Lopes Soares. Tem a palavra, Sr. Deputado."
        },
        "87": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Quero dizer, muito rapidamente, que o PSD apresentou em tempos, regimentalmente, uma pergunta ao Governo com um conjunto de questões à espera de respostas sobre a Caixa Geral de Depósitos. O Governo já foi aqui hoje interpelado com mais um conjunto de questões, pelo que o PSD aguarda as suas respostas para poder, então, intervir neste debate. Espero que o Governo se inscreva."
        },
        "88": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Após esta curta intervenção proferida pelo Sr. Deputado Hugo Lopes Soares, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "89": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, sempre estou a fazer esta intervenção depois."
        },
        "90": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Exatamente. Faça favor, Sr.ª Deputada."
        },
        "91": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Confesso que fiquei surpreendida quando ouvi o CDS proferir palavras de defesa do caráter público da Caixa Geral de Depósitos e do seu prestígio, quando, na verdade, o CDS e, diga-se em bom rigor, também o PSD apenas têm contribuído para a degradação do banco público e para o desprestígio deste banco. E, daqui a pouco, até corremos o risco de ouvir o CDS dizer que nunca nenhum membro do Governo anterior pôs a hipótese de privatização da Caixa Geral de Depósitos. Protestos do CDS-PP. Então, se calhar, depois temos de confrontar a Sr.ª Deputada com algumas declarações públicas, que estão na imprensa e que já invocámos tantas vezes no Parlamento português, relativamente a essa questão."
        },
        "92": {
            "orador": "CecíliaMeireles",
            "partido": "CDS-PP",
            "discurso": "Traga, traga essas declarações!"
        },
        "93": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Nem precisa de trazer uma declaração inteira, basta meia!"
        },
        "94": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Por outro lado, também é muito curioso o facto de o CDS e o PSD considerarem sempre muito bem empregue o montante exorbitante de dinheiro que foi injetado — e foi por vós injetado! — nos bancos privados e acharem sempre um escândalo qualquer capitalização que seja feita a um banco público. Quer dizer, é uma lógica que não se entende, mas entende-se pela componente ideológica destes partidos. Banco público não é coisa que, em bom rigor, queiram defender. Sr.as e Srs. Deputados, relativamente a este processo da capitalização ou da recapitalização da Caixa Geral de Depósitos, também consideramos que o Estado, como acionista, tem uma obrigação muito diferente daquela que tem relativamente aos bancos privados. Portanto, há processos que não podem ser confundidos com este. É bom que isso fique claro, embora, Sr.as e Srs. Deputados, alguns partidos procurem confundir tudo. Dirijo-me agora ao Sr. Secretário de Estado para dizer que, relativamente a este processo de capitalização, há coisas que têm de ficar esclarecidas. Qual é o futuro da Caixa Geral de Depósitos? Querem uma Caixa Geral de Depósitos, um banco público forte para quê? 19 Sr. Secretário de Estado, consideramos fundamental dizer que mais capital pode acomodar, seguramente, mais crédito à economia. Pode ou não pode? É para isso também que a Caixa Geral de Depósitos vai servir ou não? É para robustecer a nossa economia e, fundamentalmente, a nossa pequena economia? Depois, há o outro lado: os fatores de risco que os bancos encontram sempre para o crédito e, em bom rigor, a Caixa Geral de Depósitos também tem feito isso, que é encontrar um fator de risco no interior do nosso País. Mas, se adotamos como objetivo político o combate às assimetrias regionais e a revitalização do interior do nosso País, o banco público também tem de ter essa responsabilidade, Sr. Secretário de Estado."
        },
        "95": {
            "orador": "BrunoDias",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "96": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "E investir na pequena economia e na economia no interior do País é uma coisa que a Caixa Geral de Depósitos não pode esquecer. Esta é a mensagem que gostava de deixar aqui. Por último, Sr. Presidente, há uma questão à qual gostava que o Sr. Secretário de Estado respondesse, a qual já aqui foi colocada por Os Verdes no debate quinzenal com o Sr. Primeiro-Ministro. Obtivemos uma resposta e agora quero saber se a resposta do Sr. Secretário de Estado é igual. Haverá despedimentos na Caixa Geral de Depósitos?"
        },
        "97": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "98": {
            "orador": "MarianaMortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O mais importante, quando o Bloco de Esquerda pensa nesta questão, é que Portugal tenha um banco público que sirva a economia, sirva o investimento, sirva o crescimento económico e que esse banco público seja sólido, garante de estabilidade financeira do sistema e garante de estabilidade dos restantes bancos, também dos bancos privados. Para isso, temos de concordar que esse banco público deve estar suficientemente capitalizado. Esse banco público tem de ter capital, tal como os privados já tiveram necessidade de capital. É por isso que o Bloco de Esquerda não se opõe, em princípio, a que o Estado, que é acionista único do banco público, use dinheiro público para capitalizar um banco que é público. E esta é uma posição coerente, em princípio. É muito diferente defender que um Estado use os recursos para investir num banco privado que foi levado à falência por acionistas privados. E foi por isso que o Bloco votou contra o orçamento retificativo que implicava a injeção de dinheiro público no BANIF, e o PSD, por exemplo, viabilizou esse orçamento retificativo. É por isso também que o Bloco votou contra na altura de injetar dinheiro público no BES, dinheiro esse que foi injetado pelo PSD e pelo CDS."
        },
        "99": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Foi pelo PS!"
        },
        "100": {
            "orador": "MarianaMortágua",
            "partido": "BE",
            "discurso": "Não se compreende a posição da direita neste debate. Protestos do PSD e do CDS-PP. Não se compreende como é que a direita diz que quer defender a estabilidade da Caixa mas tudo faz para aumentar a ronda de boatos, para aumentar a trapalhada, para aumentar a confusão sobre a Caixa, para criar um manto de instabilidade, para aproveitar todas as oportunidades para criar instabilidade na Caixa. Não se compreende se o PSD e o CDS são a favor ou contra a capitalização porque não sabemos se são a favor ou contra a Caixa pública. O CDS parece ter uma posição coerente no tempo — quer uma Caixa pública — e o PSD ainda há pouco tempo defendia a privatização da Caixa. Era bom que clarificassem essa posição. Protestos do PSD e do CDS-PP. Mais uma vez, não percebemos a posição do PSD quanto aos valores da recapitalização. Se têm tanta certeza de que o valor é excessivo é porque sabiam, mais ou menos, quanto é que era preciso pôr. Se sabiam quanto é que era preciso pôr, por que é que não o fizeram e deixaram a Caixa arrastar uma situação, quando já sabiam perfeitamente que precisava de uma recapitalização?! A posição não é coerente nos valores, não é coerente na comparação com o sistema privado e, como não é coerente, gostávamos de saber qual é a posição do PSD neste debate. Mas voltemos à questão da recapitalização. Recapitalização sim, ela é importante, mas vamos ver de que forma e para quê. A primeira exigência, à pergunta «de que forma», é a da transparência. Qual é a forma da recapitalização? O que é que justifica a recapitalização? Que imparidades justificam a recapitalização? O que é que decorre naturalmente da degradação do mercado, da degradação da atividade económica fruto da austeridade e o que é que decorre de má gestão que deve ser apurado? É necessária exigência na reestruturação da Caixa. Não podemos admitir uma acumulação excessiva de cargos na Administração. O Bloco de Esquerda já disse toda a exigência que queremos na Caixa, para o futuro. Que política de crédito é que a Caixa vai ter? Vamos ter uma Caixa que mimetiza o setor privado, que investe, mais uma vez, na habitação, na especulação? Ou vamos ter uma Caixa que sirva o propósito público, que sirva políticas industriais, que sirva para apoiar as pequenas empresas e os setores produtivos, que sirva para que o País se possa desenvolver e ter, finalmente, uma política de investimento e de crescimento económico? Que rede geográfica queremos para a Caixa? Queremos a Caixa, mais uma vez, como um banco privado, que tem quatro delegações na mesma rua mas que, depois, não chega até às populações mais isoladas do interior que dependem dela? Vamos apostar em mimetizar o privado? Queremos uma Caixa que chegue a todo o País e uma Caixa que não despeça funcionários."
        },
        "101": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Ah!"
        },
        "102": {
            "orador": "MarianaMortágua",
            "partido": "BE",
            "discurso": "A Caixa não pode — não pode! — ser alvo dos mesmos processos inumanos, desumanos de que foram alvo os trabalhadores do Novo Banco, de que foram alvo os trabalhadores do BANIF, todos vítimas de processos de reestruturação, tal como aconteceu com o BPN. Por isso, a última exigência do Bloco de Esquerda é a de que não haja despedimentos na Caixa Geral de Depósitos. Penso que este é um ponto em que todos podemos concordar. A Caixa não pode ter despedimentos, os trabalhadores não podem ser as principais vítimas deste processo de reestruturação da Caixa Geral de Depósitos. Aplausos do BE."
        },
        "103": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "104": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Deputados: Não querendo usar a figura da interpelação, dado que ainda disponho de tempo, faço o gosto ao CDS, não sem antes dizer que é muito chato quando os senhores procuram fazer esquecer aquilo que disseram e aquilo que assumiram, fazendo crer que agora são uma coisa completamente diferente. Sr.ª Deputada Cecília Meireles, numa notícia do Diário de Notícias pode ler-se o seguinte: «Passos não exclui privatização da Caixa Geral de Depósitos», sendo que Passos era o Primeiro-Ministro Pedro Passos Coelho. Portanto, os senhores puseram a hipótese da privatização da Caixa Geral de Depósitos. Agora venham dizer que é mentira!"
        },
        "105": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "106": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É para que efeito, Sr. Deputado?"
        },
        "107": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "É para uma interpelação à Mesa sobre a condução dos trabalhos."
        },
        "108": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado. 21"
        },
        "109": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, pretendo saber se a Mesa, através de V. Ex.ª, poderá informar a Sr.ª Deputada Heloísa Apolónia de que o Dr. Pedro Passos Coelho não é, nem foi, presidente do CDS, e nem sequer é do CDS. A mentira não vale tudo, Sr.ª Deputada Heloísa Apolónia! Argumentos, sim; mentir, não! Protestos de Os Verdes."
        },
        "110": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Nuno Magalhães, parece-me que a Mesa não precisa de fazer esse esclarecimento. Protestos do CDS-PP e contraprotestos de Os Verdes. Antes de dar a palavra ao Sr. Secretário de Estado Adjunto, do Tesouro e das Finanças, peço aos Srs. Deputados que façam menos ruído de modo a que o Sr. Secretário de Estado Adjunto, do Tesouro e das Finanças possa intervir. Tem a palavra, Sr. Secretário de Estado."
        },
        "111": {
            "orador": "Secretário de Estado Adjunto, do Tesouro e das Finanças (Ricardo Mourinho Félix)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Da última vez que me dirigi a esta Câmara, no âmbito de um debate agendado pelo Partido Comunista Português sobre o controlo público da banca e o sistema financeiro, defendi a importância da Caixa Geral de Depósitos enquanto pilar do sistema financeiro. Nessa altura, fui claro sobre o papel que a Caixa Geral de Depósitos desempenhou durante o período de profunda recessão que marcou a passagem do PSD pelo Governo. Nesse período, a Caixa foi o banco de refúgio das poupanças de muitos portugueses e evitou a que se assistisse a uma fuga de depósitos. Mas uma recessão tão profunda deixou marcas no sistema financeiro, marcas tanto maiores quanto os problemas do sistema financeiro, que foram mascarados pelo anterior Executivo com a complacência do supervisor e das instituições internacionais. A recessão, que levou à falência de muitas empresas e a uma explosão do desemprego, gerou um aumento do incumprimento e a acumulação de crédito malparado. Este problema revelou-se particularmente severo na Caixa, expondo uma deficiente avaliação de risco de crédito no passado. Neste contexto, a manutenção da confiança na Caixa Geral de Depósitos implica um virar de página, implica um plano que permita à Caixa assegurar uma adequada cobertura das imparidades, orientar a concessão de crédito para os melhores projetos empresariais, criar valor para o acionista e ser autossustentável, como foi no passado. Foi com este propósito que, no passado mês de abril, o Governo dirigiu ao Dr. António Domingues o desafio de liderar um projeto. Desde então, desenvolveu-se uma intensa colaboração e partilha de ideias. Assim, o projeto que apresentamos para a Caixa traz a economia real para dentro da Caixa Geral de Depósitos; permite ao acionista investir sem que tal seja considerado ajuda de Estado, evitando a perda de valor para quem confiou à Caixa as suas poupanças; assegura o efetivo controlo das decisões de crédito e o cumprimento cabal das orientações do acionista no que respeita à missão da Caixa num modelo de governação mais exigente; introduz um sistema de incentivos que promove o mérito e a excelência dos trabalhadores, assim como da nova administração. O plano de negócio que preparámos foi apresentado em junho à Comissão Europeia, ao Banco Central Europeu e ao Banco de Portugal. Desde então, o plano não sofreu alterações. A discussão teve apenas um interlocutor, a Comissão Europeia, e um fim, o de assegurar que o investimento do Estado seria feito como se fosse feito por um investidor privado que estivesse nas mesmas condições que o Estado. Não foi uma discussão fácil — é sobejamente conhecido o rigor da Direção-Geral da Concorrência —, mas foi possível em quatro meses apresentar um plano de negócio que foi aceite à primeira e que provou ser compatível com as regras de mercado. Sim, é possível apresentar à Direção-Geral da Concorrência planos de negócio que sejam aceites à primeira e que não sejam rejeitados pelo menos meia dúzia de vezes, após outros tantos envios. O plano que apresentámos é exigente. É um plano exigente para a nova administração, para os trabalhadores e para os acionistas — sim, para os acionistas! —, sendo que os acionistas da Caixa são os contribuintes portugueses. Ao contrário do que defendia o anterior Governo, a Caixa, com o Partido Socialista, manter-se-á 100% pública, no âmbito do novo acordo e da reestruturação que será feita. O plano exige da nova administração uma forte liderança que assegure uma rápida transformação da Caixa. À nova administração cabe liderar a mudança e implementar novas políticas de avaliação de risco e controlo interno que assegurem uma gestão rigorosa, mas também cabe à nova administração conquistar os trabalhadores para uma cultura orientada para o desempenho de excelência, que exigirá dos trabalhadores uma forte capacidade de adaptação à mudança. O que preconizamos para a Caixa a nível de reestruturação, e ao contrário do que já foi aqui dito de forma errada, não é um plano de despedimentos — um plano de despedimentos tentou fazer o anterior Governo na Administração Pública e, felizmente, não conseguiu —, é um plano de rescisões por mútuo acordo e planos de reformas antecipadas que permitam adequar a dimensão da Caixa à dimensão, hoje, do mercado de crédito em Portugal. Mas o plano é exigente para os acionistas, para os portugueses que são os acionistas da Caixa. A Caixa tem milhões de acionistas. Os verdadeiros acionistas da Caixa, os contribuintes portugueses, é que, através do seu trabalho, investirão na Caixa até 2700 milhões de euros. É perante estes portugueses que o Governo, enquanto seu representante, e a nova administração se comprometem a implementar um plano de negócio que devolverá aos acionistas, no futuro, mais do que aquilo que agora investirão. Mas a Caixa criará também valor para os empreendedores portugueses. O aumento de capital permitirá que a Caixa se centre na concessão de crédito a projetos empresariais com perspetivas de retorno sustentável e que sejam criadores de emprego duradouro. O aumento de capital permitirá também cobrir de forma adequada as imparidades, deixando margem para que a Caixa possa negociar planos de revitalização com empresas que, tendo projetos viáveis e uma carteira de encomendas assegurada, enfrentam situações de incumprimento decorrentes de problemas no sistema financeiro que se focam ao nível da gestão de liquidez e ao nível do investimento, preservando, assim, valor e postos de trabalho. Foi este projeto de banca pública que aqui vim defender, em nome do Governo, no final de abril. Quatro meses volvidos, estou aqui para vos dizer que o primeiro passo está dado. É possível a um Estado soberano investir num banco público e manter o controlo acionista a 100%, sem que tal seja considerado ajuda de Estado. O acordo que conseguimos com a Comissão Europeia é, de facto, inédito. Este acordo traduz uma relação entre um Estado-membro, a Comissão Europeia e os princípios de funcionamento de mercado que muitos julgavam impossível. No que respeita ao novo modelo de governação, quero dizer-vos que o essencial do modelo proposto foi aprovado pelo supervisor. É um modelo em que a Comissão Executiva é acompanhada por um conjunto de comissões especializadas, compostas por uma maioria de administradores não executivos, de acordo com as melhores práticas identificadas pelas instituições internacionais."
        },
        "112": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Secretário de Estado."
        },
        "113": {
            "orador": "Secretário de Estado Adjunto, do Tesouro e das Finanças",
            "partido": "",
            "discurso": "Termino já, Sr. Presidente. Este modelo comporta um sistema de freios e contrapesos que assegura um controlo mais efetivo sobre a Comissão Executiva, mas este controlo não se faz sem gente. Esse controlo implica que a Caixa tenha um número suficiente de administradores e que é em tudo semelhante ao dos demais bancos do sistema que têm uma menor dimensão. A Caixa terá também um modelo de fixação de remunerações de acordo com as melhores práticas. As remunerações serão fixadas por um conselho independente, que recebe do acionista uma política de remunerações a adotar, fixando-as tendo em conta o desempenho da administração. O Governo deu já indicações à Comissão de Remunerações para posicionar as remunerações da Caixa em linha com as práticas do setor bancário e financeiro em Portugal. 23"
        },
        "114": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Secretário de Estado."
        },
        "115": {
            "orador": "Secretário de Estado Adjunto, do Tesouro e das Finanças",
            "partido": "",
            "discurso": "O processo de fixação de remunerações assegurará, em média, remunerações inferiores às que resultariam da aplicação à atual administração das normas contidas no Estatuto do Gestor Público. Por fim, o Estado injetará até 2700 milhões de euros de fundos líquidos e não alterará o plano de emissões de dívida pública por si estabelecido. A Agência de Gestão da Tesouraria e da Dívida Pública - IGCP, em estreita colaboração com o Ministério das Finanças, definirá as fontes de financiamento. O Governo e o IGCP têm mantido contactos com agências de notação financeira e com investidores que encaram esta operação como muito positiva no que respeita à promoção da estabilidade financeira."
        },
        "116": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Secretário de Estado."
        },
        "117": {
            "orador": "Secretário de Estado Adjunto, do Tesouro e das Finanças",
            "partido": "",
            "discurso": "Concluo imediatamente, Sr. Presidente. Por último, queria dizer-vos que esta não é uma medida isolada. O funcionamento eficiente do sistema financeiro é um fator de competitividade para a economia e qualquer economia só consegue concorrer a nível internacional tendo um sistema financeiro robusto que permita gerar riqueza, criar emprego e melhorar a qualidade de vida dos cidadãos. Aplausos do PS."
        },
        "118": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado Hugo Lopes Soares."
        },
        "119": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Agora percebo por que é que o Sr. Ministro das Finanças não veio hoje ao Parlamento. É que para dizer aquilo que o Sr. Secretário de Estado disse tem dito o Sr. Ministro das Finanças, e é o equivalente a zero. Julgávamos que neste debate, que é o primeiro que se faz em Plenário, na Comissão Permanente, na Assembleia da República, depois de mais um verão carregado de notícias sobre a Caixa Geral de Depósitos, o Governo aproveitava esta oportunidade que a Câmara e os partidos lhe deram para vir explicar o processo de recapitalização, o plano de negócios da Caixa Geral de Depósitos. Mas a verdade, Sr. Presidente, é que aquilo que o Sr. Secretário de Estado aqui veio fazer — e peço muita desculpa, Sr. Secretário de Estado, por ir diretamente ao assunto e com muita franqueza — foi igual a zero. O Sr. Ministro das Finanças teve oportunidade, na Comissão de Inquérito que está a decorrer na Assembleia da República, de dizer que não sabia quais eram as verdadeiras necessidades de capitalização da Caixa Geral de Depósitos. Para ser mais rigoroso, o Sr. Ministro das Finanças, em meados do mês de julho, disse na Comissão de Inquérito — e os Srs. Deputados que aqui estão recordar-se-ão — que as necessidades de capitalização da Caixa Geral de Depósitos seriam apuradas pela nova administração da Caixa depois de realizada uma auditoria. Ora, o Sr. Ministro das Finanças mentiu na Comissão de Inquérito."
        },
        "120": {
            "orador": "CarlosAbreuAmorim",
            "partido": "PSD",
            "discurso": "Mais uma vez!"
        },
        "121": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Mentiu na Comissão de Inquérito porque, ao mesmo tempo que dizia que não sabia quais eram as verdadeiras e reais necessidades de capitalização da Caixa e que iam ser apuradas no âmbito de uma auditoria pedida pela nova administração, o Sr. Ministro das Finanças estava a negociar em Bruxelas um valor de capitalização da Caixa Geral de Depósitos. Não sabemos se é muito, não sabemos se é pouco, nem o Sr. Ministro das Finanças sabe, porque dizia que quem havia de apurar o valor era uma auditoria externa promovida pela nova administração da Caixa Geral de Depósitos. Sobre essa matéria, o Sr. Secretário de Estado também nada adiantou, mas vem agora o Governo apresentar-se ao Parlamento e ao País como se tivesse alcançado uma grande vitória. É, no mínimo, a roçar o ridículo esta posição do Governo. Senão vejamos: tivemos o Primeiro-Ministro e o Ministro das Finanças a defenderem com todas as suas forças e todos os seus argumentos, eu diria apenas políticos, que a Caixa Geral de Depósitos, para ser forte, para que houvesse um controlo efetivo da sua gestão, para que pudesse prosseguir a sua missão, tinha de ter um número — que, por questões de pudor, me dispenso de enumerar — de administradores não executivos. Ora, quando Bruxelas disse «tirem lá meia dúzia de administradores porque não é admissível», o Governo veio aqui, com todo o topete do mundo, dizer «tivemos uma grande vitória em Bruxelas e aquilo que queríamos passou à primeira». Sr. Secretário de Estado, andou a enganar o País?! O senhor não apresentou a Bruxelas a necessidade de ter 19 administradores na Caixa Geral de Depósitos? Convidou e desconvidou administradores! E sente-se confortável por alguns dos Srs. Administradores que convidaram ainda terem de ir tirar cursos à pressa para poderem gerir a Caixa Geral de Depósitos? Diria que, se esta é uma vitória, não é mais que uma vitória de Pirro. E, Sr. Secretário de Estado, deixe-me dizer-lhe que deveria era envergonhar o Governo. É que ao longo dos últimos meses assistimos na praça pública àquilo que o PSD já muitas vezes disse, a uma espécie de manual de como não deve ser gerido o sistema financeiro. Quero até dizer-lhe, Sr. Secretário de Estado, que se houvesse um compêndio de gestão política do sistema financeiro os senhores escreveriam uma página dourada cujo título seria «fazer tudo ao contrário do que estamos a fazer». De facto, os senhores desbarataram a confiança na Caixa Geral de Depósitos, criaram alarme, criaram pânico, falaram em buracos que não existiam, falaram em valores de capitalização que afinal de contas estão longe de ser verdadeiros, porque, a fazer fé, mais uma vez, nas palavras do Sr. Ministro das Finanças, ele ainda hoje não sabe de quanto é que a Caixa Geral de Depósitos precisa. Sr. Secretário de Estado, repito: para vir apresentar ao País as negociações com Bruxelas como uma vitória é preciso, de facto, ter um grande topete para o dizer com esse à-vontade com que o fez na tribuna. Mas, Sr. Secretário de Estado, já que não respondeu às perguntas que lhe colocámos, ainda há muitas questões em aberto. Os senhores ainda não disseram quantas pessoas acham que a Caixa Geral de Depósitos tem a mais. O PCP, realmente, sobre essa matéria não disse nada, o Bloco de Esquerda ainda aflorou e disse que não havia despedimentos. Mas o PCP, transfigurado nestas vestes do poder, já não fala de despedimentos e, se tiver de falar vai dizer, de forma muito eufemística, que não são despedimentos, são rescisões amigáveis."
        },
        "122": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "São acordos!"
        },
        "123": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "São acordos com os trabalhadores…"
        },
        "124": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "125": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, pedia-lhe, pelo menos, a mesma tolerância, de 2 minutos, que teve para com o Governo."
        },
        "126": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, disse-lhe que já ultrapassou o seu tempo no mesmo segundo em que alertei o Sr. Secretário de Estado. Faça favor de continuar."
        },
        "127": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito obrigado. Sr. Secretário de Estado, pergunto-lhe: tem hoje a noção de como é que vai ser a operação da Caixa Geral de Depósitos nos mercados internacionais? Vão fechar balcões? Quantos trabalhadores vão ser despedidos ou quantos vão chamar para negociar? É verdade que 800 milhões de euros são apenas para pagar indeminizações aos trabalhadores que vêm embora, o que, cumprindo a lei, dá um número aproximado de 5000 trabalhadores 25 que a Caixa Geral de Depósitos tem de despedir. Repito: 5000 trabalhadores que, cumprindo a lei, a Caixa Geral de Depósitos teria de demitir para utilizar os tais 800 milhões. E diga-me uma coisa, acerca da emissão de obrigações,…"
        },
        "128": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "129": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… da tal emissão de obrigações aberta a privados, aos especuladores, com quem o Bloco de Esquerda e o Partido Comunista tanto se assustam: essas obrigações são, no final da sua maturidade, possíveis de converter em ações ou não? Isso está assegurado? Está absolutamente acautelado? Uma pergunta final: o processo de recapitalização está definitivamente fechado em Bruxelas e não há mais nada a acertar entre o Governo português e as instituições internacionais? Aplausos do PSD."
        },
        "130": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "131": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, de facto, quando não há argumentos, há fantasmas. Gostava de deixar muito claro que o CDS se vincula pelas suas posições e sua posição sempre foi a de que a Caixa devia ser pública. Assim dizia o Programa de Governo de que o CDS fez parte. E, mais: o Governo de que o CDS fez parte não só não privatizou a Caixa como recapitalizou a Caixa, ao contrário do que Sr.ª Deputada parece achar."
        },
        "132": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora!…"
        },
        "133": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Mas, mais: o CDS não é como os partidos da esquerda, que vêm aqui dizer que são contra os despedimentos na Caixa. Todavia, é o Governo que os senhores apoiam que o está a fazer, e se os senhores não o apoiassem não havia esses despedimentos. Vêm também aqui dizer que querem mais presença da Caixa no território nacional. Mas, Srs. Deputados, acerca do encerramento de balcões, que parte é que não entenderam?! Onde é que isso pode representar maior presença da Caixa no território nacional? É muito simples: se não estão de acordo, não viabilizam, porque nada disto acontece sem o vosso voto. Repito, nada disso acontece sem o vosso voto."
        },
        "134": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "E o CDS vai apoiar o encerramento de balcões?"
        },
        "135": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Secretário de Estado, foi, de facto, uma intervenção tradicional, no sentido da tradição que parece haver no Ministério das Finanças de não se responder a rigorosamente nenhuma pergunta, deixar as questões arrastarem-se e a especulação continuar, porque a pergunta foi muito clara, Sr. Secretário de Estado, quanto aos 700 milhões de euros que estão a ser anunciados. De duas, uma: ou aquilo que os senhores estão a prever é despedir 5000 trabalhadores — e se é, convinha que o dissessem —, ou aquilo que estão a prever são indeminizações no dobro do que está legalmente estabelecido. Acho que é importante, até para os próprios, porque o Sr. Ministro das Finanças tem sempre palavras muito simpáticas para os próprios mas, depois, nos atos, acho que seria importante eles saberem com o que é que contam, em vez de terem essas palavras simpáticas. Em terceiro lugar e para terminar, gostava de dizer que o CDS sempre considerou que uma economia, para funcionar bem, precisa de uma banca saudável. Creio que não discordamos nisso. Aliás, agora, até há quase uma unanimidade, porque parece que há, desse lado das bancadas da esquerda, uns recém-convertidos. Há aí uns recém-convertidos! Mas nunca, nunca até há uns meses, tínhamos visto fazer-se da banca o alfa e o ómega da economia. Os senhores transformaram os problemas da banca no problema central da economia. Mas há uma coisa, Srs. Deputados, que creio todos os portugueses já terem percebido: os problemas da Caixa e os problemas dos bancos poderão ou não ficar resolvidos com esta intervenção, mas os problemas reais das empresas que estão descapitalizadas e endividadas e que todos os dias continuam a trabalhar e a gerar postos de trabalho, esses vão ficar mais ou menos na mesma, porque os senhores se estão mais ou menos «nas tintas». Aplausos do CDS-PP."
        },
        "136": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Que perfeito disparate!"
        },
        "137": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Carlos Pereira."
        },
        "138": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, depois destas intervenções, percebe-se bem o que é que o PSD e o CDS querem. E era bom que pudessem responder ao que não responderam até agora e que é essencial para compreender a situação em que estamos. Os senhores disseram, no início desta Legislatura, para o Governo do PS não estragar o que os senhores tinham feito. Ora, aquilo com que nos temos deparado é que, afinal, estava tudo estragado! São obstáculos atrás de obstáculos. Não nos esquecemos do que aconteceu e o que está a acontecer com o sistema financeiro, e o problema não é só a Caixa, foi também o Novo Banco que os senhores não resolveram, foi o BANIF que os senhores empurraram com a barriga e esconderam as soluções dentro das gavetas, fazendo agora o mesmo à Caixa Geral de Depósitos. Os senhores têm de responder, por exemplo, porque é que subcapitalizaram a Caixa Geral de Depósitos em 2012. Porque é que fizeram isso?"
        },
        "139": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Não diga isso!"
        },
        "140": {
            "orador": "Carlos Pereira",
            "partido": "PS",
            "discurso": "E, sobretudo, porque é que usaram CoCo para recapitalizar a Caixa Geral de Depósitos? Subcapitalizaram a Caixa Geral de Depósitos e, depois, descapitalizaram-na, porque obrigavam a Caixa Geral de Depósitos a entregar 81 milhões de euros ao Estado, o que significa descapitalizar a Caixa Geral de Depósitos, que tinha, obviamente, necessidades de capital. Mas têm também de explicar porque é que não tentaram, em Bruxelas, uma solução e um cenário da natureza daquele que o Governo português tentou e conseguiu. Porque é que não foram a Bruxelas negociar uma solução desta natureza, solução que os senhores diziam não ser possível mas que se comprovou que, com resiliência e com capacidade negocial, foi possível? Os senhores não acreditavam nesta solução, mas foi possível fazê-la e têm de explicar ao País porque é que andaram, entre 2012 e 2013, num processo de restruturação que não resultou e porque é que não tentaram esta solução, que é, de facto, a melhor também para o País. Portanto, fica claro que os senhores estão a tentar fazer duas coisas: em primeiro lugar, estão a tentar tapar aqueles que foram os vossos erros no passado e, em segundo lugar, a intoxicar a opinião pública e toda a comunicação social quanto a esta solução, que é a melhor solução para Portugal. Aplausos do PS."
        },
        "141": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Nuno Magalhães para fazer uma interpelação à Mesa."
        },
        "142": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Peço desculpa, Sr. Presidente, não costumo abusar desta figura regimental, mas é só mesmo para que, desde logo, na primeira sessão, fique tudo claro e definido. Há, ou havia, um acordo, durante a primeira sessão legislativa, entre todos os grupos parlamentares, no sentido de que o grupo parlamentar que requeresse, agendasse ou propusesse um debate teria a faculdade de o abrir e de o encerrar. De boa-fé, nós, assim que o Sr. Presidente deu a palavra à Sr.ª Deputada Cecília Meireles — e havia grupos parlamentares ainda com tempo e havia outros sem tempo —, achámos, naturalmente, que era para encerrar. Não é uma questão legal, não é uma questão regimental, mas uma vez que havia esse acordo e foi cumprido durante a última sessão legislativa, gostaríamos de saber se ele é para manter e cumprir. 27 De resto e para que não haja dúvidas, a agenda do dia refere a marcação do CDS-PP do debate sobre o acordo entre o Governo e as instituições europeias relativo à Caixa Geral de Depósitos e, portanto, deveria ser o CDS-PP a encerrar o debate."
        },
        "143": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, ficou clara a sua interpelação. Efetivamente há essa tradição, acontece que, na altura, foi passada a informação de que havia uma única inscrição. A Sr.ª Deputada falou, mas estavam os tempos expostos no quadro e percebia-se que havia tempo para outros partidos, podendo estes utilizá-lo ou não. Portanto, a Mesa não aceita a responsabilidade deste facto. Tem a palavra o Sr. Deputado João Oliveira."
        },
        "144": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, se me permite, ainda antes da intervenção do Grupo Parlamentar do PCP, gostaria de dizer que o Sr. Deputado Nuno Magalhães tem razão quanto a esse acordo que havia relativamente à ordem das intervenções. Quando a Sr.ª Deputada Cecília Meireles apareceu como única inscrita entendemos que era por opção do CDS, para intervir mais perto da intervenção do Governo, porque se não, na altura, tínhamo-nos inscrito."
        },
        "145": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr. Deputado. Além do Sr. Deputado Miguel Tiago, está também inscrita a Sr.ª Deputada Mariana Mortágua. Sr. Deputado, tem a palavra."
        },
        "146": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo, é também preciso saudar o CDS por agendar este debate."
        },
        "147": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Ah, isso é simpático!"
        },
        "148": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Mas o que resulta claro, já após esta troca de impressões dos diversos grupos parlamentares, é que o PSD e o CDS, agora na oposição, mantêm a mesma postura que tinham enquanto estavam no Governo, que é a de fazer tudo para fragilizar a posição da Caixa no sistema financeiro português."
        },
        "149": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "150": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Enquanto estavam no Governo fizeram uma recapitalização mal feita, com um plano de restruturação que não cumpriram e que, precisamente por não ter sido cumprido, conduz à atual situação. É o incumprimento do plano de restruturação que apresentaram — do qual, aliás, cumpriram zero — que traz à situação atual ou, melhor, que agrava a situação atual, e agora continuam a ter essa postura de tudo fazer para prejudicar a posição da Caixa. E mais: usando agora a Caixa Geral de Depósitos, um dos pilares do sistema financeiro português e a banca pública, o polo público no sistema financeiro, como arma de arremesso político-partidário, como se a Caixa pudesse ser utilizada como uma arma de arremesso."
        },
        "151": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "152": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "E também se nota muito bem que pouco importa ao PSD e ao CDS que a capitalização seja um sucesso e reforce a posição da Caixa no âmbito do sistema financeiro português. O que importa, neste momento, é, bem pelo contrário, garantir que a Caixa possa ser utilizada como instrumento político e que, inclusivamente, este processo possa correr mal, para que essa campanha política do PSD e do CDS também possa ter mais sucessos, o que implica o insucesso do bem-estar dos portugueses. Parece mesmo ser isso que o PSD e o CDS estão a ambicionar."
        },
        "153": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "154": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Quero também deixar uma nota sobre as incongruências do CDS. O CDS, quando fala sobre a capitalização de bancos privados, diz aos portugueses: «Portugueses, é preciso injetar o dinheiro no banco privado porque é preciso dar crédito às empresas. Se o sistema financeiro, os bancos privados estiverem descapitalizados, não há crédito para as empresas e as empresas é que criam emprego».Protestos do CDS-PP. Quando o CDS fala da capitalização da banca pública diz: «Portugueses, não se pode capitalizar a banca pública, porque o que é preciso é dar dinheiro às empresas portuguesas que estão descapitalizadas». Protestos do CDS-PP. Quando é para o privado, é através do privado que chega o dinheiro às empresas; quando é para o público parece que a banca não é mais do que um sorvedouro de recursos. Aplausos do PCP."
        },
        "155": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "156": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: Independentemente de haver explicações que ainda têm de ser dadas, e o Bloco de Esquerda concorda que há explicações acerca deste processo que têm de ser dadas com muito mais pormenor, os debates frontais acontecem quando toda a gente vem a jogo revelar a sua posição. Mas nós não percebemos se a direita, o PSD e o CDS, é ou não a favor da recapitalização da Caixa."
        },
        "157": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Eu também ainda não percebi a posição do BE!"
        },
        "158": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "O Bloco apresenta a sua posição: não aceitamos despedimentos. O PSD e o CDS fazem perguntas e perguntas sobre despedimentos mas não percebemos se aceitam despedimentos. O Bloco de Esquerda diz que não aceita a redução da rede geográfica do País. O CDS e o PSD fazem perguntas e perguntas mas não sabemos se aceitam ou não aceitam uma redução geográfica do País. A diferença é que nada obriga o Bloco de Esquerda a aprovar uma recapitalização da Caixa nem nenhum plano para a sua recapitalização, mas impomos condições e deixamos a nossa posição transparente e clara para o Governo e para o País. E do lado da direita não vêm condições, não vem nenhuma opinião, não vem nenhuma posição, vem um «botabaixismo» para criar confusão sem nada que esclareça, sem nada que dignifique a posição dos diferentes partidos relativamente a um instrumento essencial para a política económica que é o banco público. Sr.ª Deputada Cecília Meireles, é lógico que uma banca recapitalizada e em condições é importantíssima para as empresas, mas também é completamente verdade que isso não resolve o problema da subcapitalização e o endividamento das empresas. Também lhe vou dizer que nunca nenhum Governo destruiu tantas empresas neste País como o Governo de Passos Coelho."
        },
        "159": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Isso é falso!"
        },
        "160": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Nunca, nunca nenhum Governo destruiu tantas empresas! O que afetou as empresas — e vale a pena ir ler os inquéritos ao investimento do INE, porque acho que os empresários não mentem — foi a falta de procura, falta de perspetiva de vendas. É a resposta mais dada no inquérito ao investimento feito pelo INE diretamente às empresas. Portanto, concluindo: é preciso fazer alguma coisa para recuperar a atividade económica? Sim! Isso passa por uma banca recapitalizada e pública, investimento público, aumento da procura e do poder de compra. Nenhuma destas medidas é defendida pelo CDS ou pelo PSD. 29 Aplausos do BE."
        },
        "161": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, terminámos, assim, o debate sobre o acordo entre o Governo e as instituições europeias relativo à Caixa Geral de Depósitos e passamos agora ao ponto seguinte da ordem do dia, referente a declarações políticas. Para uma declaração política, tem a palavra o Sr. Deputado Luís Montenegro."
        },
        "162": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos a caminho do fim do terceiro trimestre do ano de 2016. O tempo já não é o de fazer previsões, o tempo é já o de apurar alguns resultados relativamente a 2016. Sabemos que não são resultados finais, são ainda resultados intercalares, mas são resultados factuais. O Governo das esquerdas prometeu mais crescimento na economia. Estamos a crescer menos do que crescemos no ano passado e estamos a crescer muito menos do que prevê o Orçamento do Estado para 2016. Claro que não há problema — o Sr. Primeiro-Ministro já disse que o défice vai ficar abaixo dos 3%, quiçá à volta dos 2,5%. O Governo das esquerdas prometeu crescer mais nas exportações. Estamos a crescer menos do que crescemos no ano passado e menos do que prevê o Orçamento do Estado para 2016. Mas não há problema — o Sr. Primeiro-Ministro e o Governo já disseram que o défice vai ficar abaixo de 3%, quiçá a rondar os 2,5%. O Governo das esquerdas prometeu mais investimento. Estamos a crescer menos e a ter menos investimento e, pasme-se, até o investimento público, essa arma de sempre das esquerdas, do PCP, do Bloco, do PS, que tantas vezes reclamaram, está também em níveis de estagnação quase completa. Mas, claro, tudo se vai resolver, porque o défice de 2016 vai ficar abaixo de 3%, mais ou menos, quiçá à volta de 2,5%. Quanto à dívida, a fase da contenção e da trajetória descendente da dívida inverteu-se: a dívida está a crescer. E está a crescer mais do que o Orçamento do Estado para 2016 prevê. Claro, é preocupante, mas o défice vai ficar abaixo dos 3%, quiçá a rondar os 2,5%. Relativamente ao consumo, a pedra angular do modelo económico deste Governo e dos partidos que o apoiam, o Governo das esquerdas prometeu e fez as suas projeções mas está muito abaixo do que prevê o Orçamento do Estado para 2016, e está mesmo abaixo daquilo que cresceu no ano de 2015, esse ano em que o Governo do PSD e do CDS-PP estavam dar cabo da procura interna. Mas das esquerdas, que endeusaram este modelo económico, vem, naturalmente, uma palavra de tranquilidade: o défice vai ficar abaixo dos 3%, deve rondar os 2,5%. Pois é, Sr.as e Srs. Deputados, a conclusão é simples: este Governo das esquerdas prometeu e falhou. E, como que por ironia, este Governo das esquerdas transformou-se e é hoje o Governo do défice. O Governo das esquerdas, do PCP, do Bloco de Esquerda, do Partido Socialista, é, pasme-se, o Governo do défice! Não sabemos qual vai ser o défice no final do ano, mas sabemos que este Governo, aqueles que o apoiam, aqueles que são cúmplices e apaniguados das suas políticas, o Dr. António Costa, a Deputada Catarina Martins, o Deputado Jerónimo de Sousa, esses, têm uma nova divisa: o défice. O défice é o princípio e o fim de toda a política do Governo. Claro que é preciso disfarçar um pouco esta realidade; ela é evidente, mas é preciso disfarçá-la. E, então, entra uma outra tática: a conversa fingida, a agitação, a hipocrisia e, às vezes, mesmo, a sonsice. Nuns dias, Catarina simula arrependimento; noutros dias, Jerónimo simula nada ter a ver com este Governo e, noutros dias, António Costa clama pelas propostas do PSD. Aquelas que sempre rejeitou, aquelas que sempre ignorou, aquelas que está a reverter como Primeiro-Ministro, essas é que agora seriam essenciais para o Governo, para o Dr. António Costa, para a Deputada Catarina e para o Deputado Jerónimo. Como se eles estivessem interessados em segui-las, eles que estão permanentemente a rejeitá-las e a contraditá-las! Isso é que era importante para que o Governo pudesse governar. Ainda ontem, com um supremo descaramento, o Primeiro-Ministro, face a alguns avisos, destes que têm havido, dia sim, dia não, por parte dos seus parceiros, disse que ia repor as pensões que o Governo do PSD e do CDS tinham cortado. Que grande falsidade! Já não há corte de pensões em Portugal desde 2014."
        },
        "163": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "164": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "E já não há pensões mínimas sociais e rurais congeladas desde 2011, desde que o Dr. António Costa e o Partido Socialista saíram do Governo."
        },
        "165": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Isso é falso!"
        },
        "166": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "E agora é que o Dr. António Costa quer vir dizer que não vai cortar?!"
        },
        "167": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "168": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Vou concluir, Sr. Presidente. Meus caríssimos Deputados das esquerdas,…"
        },
        "169": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Querem ver que ainda nos vai dar conselhos!"
        },
        "170": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "… defensores deste Governo das esquerdas, cúmplices do Governo das esquerdas, seguidores do Governo das esquerdas, deixem-se de truques, deixem-se de habilidades, têm de governar, e governar não é só «geringonçar», governar não é só sobreviver,…"
        },
        "171": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "172": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "… governar é decidir, governar devia ser cumprir, e não é. Aplausos do PSD."
        },
        "173": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Esta intervenção não passou na escola de Castelo de Vide!"
        },
        "174": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Pelo menos não têm os lucros da Festa do Avante!"
        },
        "175": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Ainda tem ali quem o defenda!"
        },
        "176": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Carlos César."
        },
        "177": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Permitam-me que, em nome do Partido Socialista, comece por deixar um registo de consternação pelos efeitos dos incêndios florestais que, mais uma vez, flagelaram vastas zonas do território nacional. Prestamos, assim, solidariedade a todos os que foram atingidos e prejudicados e afirmamos o nosso empenhamento num trabalho conjunto que permita prevenir e atuar, no futuro, de forma a minorar repetições com tais consequências. Terminamos, Sr.as e Srs. Deputados, a primeira sessão legislativa desta XIII Legislatura. Na Casa da democracia, por uma conjugação legítima e representativa da vontade dos portugueses, dotámos o Estado de um Governo novo, o País de um novo rumo e os portugueses de uma nova esperança. Numa afirmação de mudança e de estabilidade, pusemos termo a uma orientação governativa que deixara de ter o apoio da maioria dos portugueses; reformámos e retomámos uma relação digna e melhor sucedida com a União Europeia; aprovámos, por uma maioria inequívoca, o Programa do Governo em funções, o Orçamento do Estado para o ano em curso e estabelecemos objetivos e procedimentos em documentos objeto de apreciação parlamentar, com destaque para o Programa Nacional de Reformas, o Programa de Estabilidade, entre outros, dando simultaneamente prioridade à recuperação de direitos, de rendimentos e de condições sociais. Para isso, o Governo contou com a crítica e o apoio da maioria parlamentar, sempre referenciados no interesse nacional. Se algo de essencialmente verdadeiro se pode dizer sobre a sessão legislativa que agora termina é que os partidos que aprovaram a investidura do Governo nunca se demitiram dos seus compromissos 31 mas nunca os colocaram em transgressão com a estabilidade a que se vincularam e com os interesses e a defesa do País dentro e fora de fronteiras. Ao contrário, Portugal nem sempre contou com toda a oposição partidária na defesa externa do nosso País e os portugueses, dia após dia, conviveram com uma oposição enciumada, ensimesmada, desinteressada das alternativas e desanimadora. Confrontamo-nos frequentemente com uma oposição partidária destrutiva, que aposta na desilusão e no insucesso coletivo, como se deles pudesse tirar proveito. Pior, porém, o PSD do que o CDS. Este último ainda se predispõe a dizer ao que vem, mas o PSD aposta no deserto para medrar. Seja como for, o País prossegue, o País trabalha para recuperar, com a força dos portugueses e das portuguesas, dos trabalhadores, dos empresários, dos empreendedores. Os tempos são difíceis: basta lembramo-nos das revisões sucessivas, em baixa, das previsões para o crescimento económico mundial. Mas, como diz o Presidente da República, embora o fim das crises não se decrete, há também indicadores que devemos valorizar e, por isso, um caminho que podemos continuar a fazer. Devemos, pois, mobilizar como prioridade todos os esforços para que a confiança em Portugal se traduza em mais investimento, mais crescimento, mais riqueza e mais emprego. Não alcançámos ainda a velocidade desejada para o fazer, muito também pelas incapacidades geradas no passado, pela crise económica e pela descapitalização das empresas, pela crise das finanças públicas e do aumento da dívida e pela crise bancária que o Governo anterior negligenciou e encobriu. Mas lá chegaremos! No segundo trimestre de 2016, já com o Orçamento do atual Governo em vigor, a economia portuguesa cresceu em cadeia, pouco mas em aceleração desde o final de 2015 e em convergência com a da zona euro. Áustria, França e Itália são exemplos de países que cresceram menos do que Portugal. A própria OCDE apontou, hoje mesmo, para uma recuperação em curso, clara, da economia portuguesa. As exportações aumentaram face ao início do ano, não há nenhum indicador de confiança pior do que há seis meses e a taxa de desemprego é a mais baixa desde o terceiro trimestre de 2010. Ao contrário do passado, a recuperação dos indicadores do mercado de trabalho ocorre com menos 57 000 pessoas nos programas ocupacionais do que em junho de 2015. Em apenas um semestre criámos 41 000 empregos líquidos, enquanto o Governo, em quatro anos e meio, destruiu 240 000. A execução orçamental conservar-se-á em linha com as limitações do défice."
        },
        "178": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "179": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Termino, pois, Sr. Presidente, Sr.as e Srs. Deputados, reiterando que, sendo o caminho cheio de imponderáveis e de dificuldades, estamos a cumprir o nosso programa e os acordos que celebrámos, no sentido da recuperação da confiança dos cidadãos e das empresas e da dignidade do nosso País. Sentimos que os portugueses estão ao lado dos políticos que constroem e não dos que só sabem destruir. Os portugueses podem, por isso, contar com o Partido Socialista. Aplausos do PS."
        },
        "180": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "181": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O ano de 2016 está a ser marcado pelo flagelo dos incêndios que grassam pelo nosso País. Temos, em Portugal, metade da área ardida na Europa e tudo indica que, apesar de este ano termos um menor número de fogos do que em anos anteriores, a área ardida é muito maior, sendo os casos de populações em risco e de habitações destruídas ainda mais grave do que nos anos anteriores. O exemplo da Madeira é, porventura, o mais grave de um País que está debaixo deste enorme flagelo. Durante o decurso desta sessão há ainda diversas frentes de fogo que estão ativas e a ameaçar populações. Por isso, em primeiro lugar, cumpre-se o reconhecimento pelo esforço dos bombeiros que, pelo País, têm combatido os fogos, muitas vezes com forças sobre-humanas e com uma disponibilidade que devemos admirar. Mas, em segundo lugar, quero também deixar uma palavra de solidariedade às populações que, de norte a sul do País e nas ilhas, foram atingidas por este flagelo e a quem não podemos deixar sem respostas: anos excecionais devem merecer respostas excecionais no apoio a estas populações. É claro que há alterações climáticas que, hoje em dia, já ninguém pode negar. É claro também, e óbvio, que o ano de 2016 está a bater todos os recordes de temperatura e os dias mais quentes alguma vez vistos têm ocorrido nos dias mais recentes. Mas também é verdade que o País não pode estar continuadamente a saque, continuadamente dependente destes acontecimentos atmosféricos e, ano após ano, ver a sua riqueza destruída e estar em sobressalto, no verão, com os incêndios. É verdade que há um legado pesado do Governo anterior. O saque que PSD e CDS fizeram ao País ainda dura, com a destruição da floresta. A escolha, por exemplo, da eucaliptização do País — aquela decisão conhecida de Assunção Cristas — é a escolha de quem deu, então, uma menor diversidade à floresta e, com isso, uma maior mancha de eucaliptal, que, como sabemos, é a mais propensa aos incêndios e que mais gera área ardida. É possível ter medidas de prevenção. Mais uma vez, o Governo anterior pecou por nada fazer e, mais uma vez, pagamos os custos dessa inação. Em Portugal, apenas 3% da área florestal estão sob a alçada do Estado. Só 3% da área florestal são públicos. Se compararmos com a Alemanha, em que 55% são públicos, ou até com a média da União Europeia, em que 50% da área florestal, em média, são públicos, percebemos a disparidade da presença do Estado na floresta e como isso tem influência e impacto nos modelos de ordenamento da floresta e nas políticas de prevenção. O abandono da terra é uma realidade que constatamos e é um perigo para os proprietários da terra, porque coloca os seus pertences em risco, mas é um perigo para os vizinhos e para as populações. E não fazer nada é ajudar a que esse perigo se materialize ano após ano. Mas há escolhas, há políticas que podem ser ativas para promover o combate ao abandono da terra. O associativismo de proprietários florestais é um desses exemplos, aumentando a escala, permitindo a obtenção de um retorno que dê para investir novamente na floresta, garantindo também medidas de combate e prevenção aos incêndios. A realização de um cadastro que dê nomes à terra, que nos diga quem são os proprietários que a abandonaram é também essencial e está ainda muito longe de ser alcançado. O legado do PSD, o legado das escolhas de eucaliptização, tem de ser revogado. É uma urgência que seja revogado! Não podemos deixar que o eucalipto continue a alastrar, com a vontade predadora das celuloses, ao mesmo tempo que deixa mais desprotegidas as populações que vivem junto da floresta. A diversidade das espécies é uma garantia de que se o incêndio grassar é mais fácil ser contido e combatido. E quem conhece a floresta sabe bem que em zonas de eucaliptal, depois de o incêndio passar, está tudo destruído e nas zonas de pinhal e de carvalho a realidade é muito diferente. Por isso, aqueles que deixaram que o eucaliptal se alargasse são também coniventes com a situação hoje vivida. Mas falta discutirmos ainda o que podemos fazer melhor em relação às medidas de combate. É certo que é possível ter melhores políticas de coordenação da proteção civil, particularmente na relação do local com o distrital e do distrital com o nacional. Mas temos de acabar, definitivamente, com a vergonha que é o negócio do combate aos incêndios."
        },
        "182": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo de que dispunha, Sr. Deputado."
        },
        "183": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Termino rapidamente, Sr. Presidente. O dossier dos helicópteros Kamov é um bom exemplo de um negócio feito à custa do interesse público e é mais um legado pesado do Governo PSD/CDS."
        },
        "184": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Exatamente! Protestos do PSD e do CDS-PP."
        },
        "185": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Enquanto os helicópteros estavam parados, voavam os milhões de euros dos cofres públicos para o bolso dos privados. 33 Se o interesse público nunca foi acautelado, a verdade é que o interesse privado tem sido sempre beneficiado."
        },
        "186": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "187": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Esperamos que, rapidamente, seja feita justiça e que o relatório feito pela IGAI (Inspeção-Geral da Administração Interna) e enviado ao Ministério Público tenha consequências. Mas queremos mais: queremos a investigação do concurso público que deu à Everjets, depois comprada por Domingos Névoa, a operação de manutenção dos helicópteros Kamov."
        },
        "188": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "189": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Mesmo a terminar, Sr. Presidente, quero dizer que o Bloco de Esquerda acompanha a ideia de colocar a Força Aérea à disposição do País e da proteção civil, como sucedeu no passado, para combater os incêndios. A prioridade é a defesa das populações, a garantia de uma floresta ao serviço do País e de um interesse económico que não subjugue jamais o interesse do País. Aplausos do BE."
        },
        "190": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "191": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Este mês de interrupção dos trabalhos na Assembleia agravou aquela que é a prática da maioria das esquerdas. Bloco de Esquerda, PCP, Os Verdes e o PS agravaram aquilo que, por pura perseguição ideológica, consideram ser o objetivo desta maioria: o «tiro ao alvo» à classe média, e o «tiro ao alvo» à classe média por uma questão puramente ideológica de pensarem que essa mesma classe média é aquela que, outrora, o Bloco de Esquerda chamava «os ricos» — se alguém tem carro, é rico, pode pagar mais impostos sobre a gasolina e o gasóleo; se tem casa própria, é rico, pode pagar mais IMI (imposto municipal sobre imóveis); se é senhorio, é rico, pode ter um congelamento de rendas; se a sua casa tem sol, é rico, tem de pagar mais IMI. A maioria da hipocrisia — onde uns dizem, à segunda-feira, que não o fariam, mas à sexta-feira votam-no, onde outros dizem que não queriam, mas à sexta-feira votam-no — continua a defender, em nome de puros interesses partidários, aquilo que considera ser o objetivo, que é atacar a classe média. Em nome de reverter reformas que só reforçam posições sindicais e posições partidárias desses partidos, há um ataque desmesurado à classe média. De resto, na execução orçamental que este Governo apresentou em agosto, percebemos todos que o Governo aumentou impostos para que a classe média pagasse os salários da função pública e os juros da dívida pública, que não param de disparar por irresponsabilidade deste Governo. Mas essa perseguição à classe média é também uma perseguição às empresas. Percebemos que todo o modelo socialista, do ponto de vista económico, falhou. No crescimento, antes das eleições, António Costa falava em 2,4%, a previsão de Mário Centeno — percebe-se por que não quer dar a cara — é de 1,8% e a realidade é a de um crescimento anémico de 0,9%. Nas exportações, a previsão Centeno era de mais 4,3%; a realidade é bem mais dura, é de menos de metade, é de 2,2%. O investimento privado, interno e externo, cai a pique e até o investimento público, que iria resolver todos os problemas do País, que iria ter o tal choque que permitiria recuperar a economia, está a cair, e a cair bastante, comparativamente com o ano passado. O consumo privado, a capacidade que o aumento desse consumo teria de pôr o País a crescer mais e, com isso, Portugal a poder cumprir as suas metas, onde é que está? Verificamos que também o consumo privado regista o valor mais baixo dos últimos três anos. É a falência do modelo do Partido Socialista, é a falência do modelo do Bloco de Esquerda, é a falência do modelo do PCP. Aplausos do CDS-PP. E o mal, Sr.as e Srs. Deputados, é que quem paga e vai pagar é a classe média. Já vimos que vão começar pelo IRS (imposto sobre o rendimento de pessoas singulares), com mais escalões e com a capacidade de todos, nomeadamente a classe média, pagarem mais impostos. Protestos da Deputada do BE Mariana Mortágua."
        },
        "192": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Se houvesse mais escalões, pagavam menos!"
        },
        "193": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "E a verdade, Sr.ª Deputada Mariana Mortágua, é que, por muito que os senhores, sempre que tomam uma medida de austeridade à la gauche, digam que isso serve para atingir os mais ricos, para os senhores os mais ricos não passam de classe média para o comum dos portugueses. Ainda hoje, em Conselho de Ministros, aprovaram um diploma que reforça a perseguição fiscal aos contribuintes, aos tais ricos, para os senhores. À boleia da troca de informações e do reforço da troca de informações que pretendem apregoar, a verdade é que o diploma hoje aprovado introduz a obrigação de acesso à administração tributária dos saldos bancários de todos os cidadãos superiores a 50 000 euros. São os tais ricos que os senhores dizem querer combater e que não passam de classe média! Trata-se de matéria que, de resto, a Comissão Nacional de Proteção de Dados considerou, e bem, manifestamente desproporcionada, matéria que, de resto, constitucionalistas consideram inconstitucional,…"
        },
        "194": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "De que é que têm medo?!"
        },
        "195": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… matéria que, de resto, o próprio Presidente da República considerou, e bem, há oito dias, imprópria. É o Estado big brother, de que as esquerdas tanto gostam, a meter-se na vida dos cidadãos, a vasculhar tudo sobre os cidadãos, nomeadamente as suas contas bancárias. A maioria falhou, o País é que vai pagar, mas, da parte do CDS, continuamos a ter uma posição firme, designadamente porque não vamos permitir a criação de um Estado big brother da Autoridade Tributária e vamos requerer a apreciação parlamentar deste diploma. Aplausos do CDS-PP."
        },
        "196": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "O que é que têm a esconder?!"
        },
        "197": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "198": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Quando um Sr. Deputado, ou qualquer cidadão, viaja de avião a partir de um aeroporto nacional, as condições de segurança do seu embarque e da sua viagem são asseguradas pelos assistentes de portos e aeroportos. Quando um Sr. Deputado, ou qualquer cidadão, é sobrevoado por uma aeronave civil que partiu de um aeroporto nacional, a intervenção dos assistentes de portos e aeroportos foi decisiva para a operação no transporte aéreo, quer na vertente safety, quer na vertente security. O que muitos ignoram é que a segurança dos 40 milhões de passageiros que passam anualmente nos aeroportos nacionais depende de trabalhadores que sobrevivem com baixos salários e com horários e cargas de trabalho desumanos; que não têm hora (nem meia-hora) de refeição; que não têm balneários para se poderem fardar, de acordo com o que lhes é exigido; que enfrentam situações inaceitáveis na saúde, higiene e segurança no trabalho. 35 Estes trabalhadores desenvolvem uma atividade central para o funcionamento da aviação civil e são vítimas das multinacionais a quem o Estado português entregou a atividade aeroportuária em concessão — a Vinci, que detém a ANA, e a Prosegur e a Securitas, que estão subcontratadas para o controlo de passageiros e bagagens. O PCP promoveu, em junho passado, uma audição parlamentar aos assistentes de portos e aeroportos, que contou com a participação de trabalhadores do setor, oriundos dos aeroportos de Lisboa, Porto, Funchal e Ponta Delgada, incluindo delegados e dirigentes sindicais. O quadro traçado pelos participantes deixou a imagem clara de um setor onde impera a precariedade e os baixos salários, com uma degradação preocupante das condições de trabalho. Estes trabalhadores exigem apenas o que é justo: a negociação de um contrato coletivo com estabilidade dos tempos de trabalho; a criação de uma carreira profissional; balneários e salas de descanso; exames médicos e controlo da exposição às radiações ionizantes; combate à precariedade e aos baixos salários. Mas, depois de anos a serem ignorados e desrespeitados, os assistentes de portos e aeroportos foram à luta e realizaram, no passado dia 27, a maior ação de luta que aquele setor alguma vez teve. A greve realizou-se em todos os aeroportos nacionais, com destaque para o aeroporto de Lisboa, com perto de 80% de adesão. A concentração que se realizou durante a manhã no aeroporto de Lisboa, e na qual estivemos presentes, reuniu centenas de trabalhadores. No entanto, aquilo a que assistimos foi, numa primeira fase, a tentativa de impor serviços mínimos ilegais; numa segunda fase, a utilização das forças de segurança para tentar impedir que a greve tivesse efeitos maiores; e, numa terceira fase, a ausência de medidas que pusessem cobro às ilegalidades que se sucediam no aeroporto. Foram colocados elementos da PSP a substituir trabalhadores em greve. A operação aeroportuária prosseguiu, quando eram evidentes as preocupações com a segurança. E a situação assumiu contornos de extrema gravidade com a abertura dos torniquetes que permitiu aos passageiros passarem uma barreira de controlo sem mostrarem qualquer identificação, o que levanta as maiores preocupações sobre o cumprimento ou incumprimento das normas e procedimentos de segurança e o que isso implica para o País e a aviação civil nacional. Quem como nós esteve presente naquele dia no aeroporto de Lisboa pôde constatar a falta de condições em que se encontrava a operação. Para além das questões que colocámos ao Governo, acerca do despacho conjunto determinando serviços mínimos de forma ilegal, importa clarificar a situação que se verificou nesta greve. Por isso mesmo, o PCP dirigiu ao Governo o questionamento sobre estes factos, para que sejam cabalmente esclarecidos e apuradas as devidas responsabilidades. O que é certo é que, resistindo às ameaças, às chantagens e às pressões, os assistentes de portos e aeroportos realizaram uma jornada de luta sem precedentes neste setor, que significou ainda uma poderosa vitória dos valores democráticos. Queremos daqui saudar os assistentes de portos e aeroportos e a sua luta, saudar a sua dignidade, tenacidade e unidade, saudar a consciência de classe de quem se recusa a «comer e calar» e, pela nossa parte, reafirmar o compromisso do PCP em prosseguir uma intervenção de luta e proposta pelos direitos dos trabalhadores e pela garantia da segurança e da qualidade do transporte aéreo e das infraestruturas nacionais. É preciso que também neste setor a mudança se verifique e se reconheça que os trabalhadores têm razão, que se apoie os trabalhadores nas suas justas reivindicações contra a exploração, por melhores salários, por condições de trabalho dignas e pelo respeito pela importância do seu trabalho. Aplausos do PCP."
        },
        "199": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração política, tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "200": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A declaração política que vou fazer é também sobre a floresta e sobre os incêndios florestais. A primeira palavra que gostaria de aqui deixar é de uma profunda solidariedade para com as vítimas dos incêndios e também para com as famílias das vítimas que infelizmente faleceram por via destes incêndios. A segunda palavra, mas também não menos importante, é de um fortíssimo louvor aos bombeiros deste País, pela abnegação, pelo sentido de responsabilidade, pela prestação heroica do serviço a este País, às suas gentes e ao seu património natural e é justo reconhecê-lo não apenas agora, mas sempre. Sr.as e Srs. Deputados, Os Verdes puseram-se no terreno, face à calamidade dos fogos florestais que ocorreram, mais uma vez, este ano. Nestas idas ao terreno, nesta época de incêndios, Os Verdes notaram uma diferença relativamente às calamidades também ocorridas, com grandes incêndios florestais, nos anos de 2003 e 2005. E a diferença substancial é de que o pessoal que está no combate aos fogos e as populações têm hoje uma profunda consciência enraizada de que o eucalipto é uma causa da dimensão dos fogos florestais. Isso foi-nos dito com grande clareza e com grande significado: «Tirem-nos estas manchas infindáveis de eucaliptos!» — ouvimos isto, com grande regularidade. E julgo que deveremos dar credibilidade às pessoas que estão no terreno, porque, de facto, estas manchas infindáveis de eucalipto são um rastilho autêntico onde o fogo facilmente se propaga, atingindo também, naturalmente, com maior dimensão, outras espécies. Ora, dizer isto, convenhamos, Sr.as e Srs. Deputados, não é nenhuma novidade para a Assembleia da República. Não preciso de lembrar aqui que este Parlamento, através de comissões, de grupos de trabalho, de inúmeras audições e de deslocações ao terreno, já produziu inúmeros relatórios a propósito dos incêndios florestais e em todos se fala da questão do ordenamento florestal e das espécies implantadas na floresta. Significa isto, Sr.as e Srs. Deputados, que Os Verdes consideram que não devemos criar mais nenhum grupo de trabalho para tomar conhecimento detalhado dos problemas e das soluções? Não, não significa. Consideramos que devemos continuar, e a Assembleia da República tem essa responsabilidade, a tomar conhecimento dos problemas, a ouvir quem está no terreno e a ouvir as pessoas especializadas na matéria. Por isso, aproveitamos para saudar a iniciativa que o PCP tomou relativamente à proposta de criação de um grupo de trabalho na Comissão de Agricultura e Mar, relativamente a esta matéria. Mas significa também outra coisa, Sr.as e Srs. Deputados. Significa que é tempo de deixarmos apenas de produzir relatórios, para passarmos à prática — repito, à prática! Isso é fundamental e é para isso que a Assembleia da República agora é chamada. Por isso, Os Verdes dizem aqui, desta tribuna e com grande convicção: é tempo de acabar com esta «eucaliptolândia» em que se tornou Portugal. É preciso que nos desviemos deste «eucaliptocentrismo» que, diga-se em bom rigor e em abono da verdade, o Governo PSD/CDS acentuou, designadamente por via daquela lei da arborização e da reflorestação que liberalizou a cultura do eucalipto. Que acabe o império do eucalipto, é o que Os Verdes dizem, com grande convicção. Sr.as e Srs. Deputados, dos 53 000 hectares ardidos neste verão, 37 000 hectares são eucaliptal — 70%! Alguém tem de acordar e, designadamente, aqueles que passam a vida a dizer «não» com a cabeça. É tempo de acordar e é tempo de ação. Por isso, quero dizer-vos também que Os Verdes não acordam para estas matérias apenas quando elas acontecem. Andamos nisto há muitos anos e, como as Sr.as e os Srs. Deputados, andamos a informar-nos no terreno e a procurar soluções há muitos anos. Só que nós temos agido consequentemente e é isso que vos pedimos, a todos. Por isso, na posição conjunta que assinámos com o Partido Socialista não esquecemos esta questão e escrevemos lá que é tempo de estancar o crescimento do eucalipto por via do aumento, designadamente, de povoamentos florestais mais resilientes, como o montado de sobro. É fundamental, estamos a trabalhar com o Governo para que isso aconteça rapidamente e queremos também solicitar aqui ao Governo — e aproveito a presença do Sr. Secretário de Estado — para acelerarmos este processo. Por outro lado, há uma outra questão onde Os Verdes vão continuar a bater: mais vigilância na floresta, mais pessoas a vigiar a floresta; mais guardas florestais, mais vigilantes da natureza, mais vida e população no mundo rural. É fundamental."
        },
        "201": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo de que dispunha, Sr.ª Deputada."
        },
        "202": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "As Sr.as e os Srs. Deputados podem dizer que isso custa muito dinheiro. Pois custa, de facto, custa, mas custa muito mais aquilo que o País paga para combater esta dimensão de fogos florestais e para recuperar o que se estragou com os incêndios florestais. Por isso, neste Orçamento do Estado, Os Verdes também não irão esquecer esta matéria. 37 Para terminar, Sr. Presidente, queria apenas dizer que Os Verdes chatearão, chatearão muito até que as alterações necessárias sejam concretizadas. Aplausos do PCP."
        },
        "203": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ao abrigo do n.º 2 do artigo 78.º do Regimento da Assembleia da República, tem agora a palavra o Governo para proferir uma declaração, através do Sr. Secretário de Estado dos Assuntos Parlamentares, Pedro Nuno Santos."
        },
        "204": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria deixar uma nota breve para registar a capacidade que o CDS tem sempre de nos surpreender. Ainda há pouco fazia parte de um governo que liderou o maior aumento de impostos da história da nossa democracia e que fez o maior ataque à classe média, quando aumentou, de forma brutal, o IRS, ao reduzir o número de escalões para cinco e ao aceitar como única redução da tributação os impostos sobre as empresas. Mas temos agora um CDS rendido à classe média! Aplausos do PS, do BE, do PCP e de Os Verdes. No fim da sessão legislativa, e imediatamente antes de iniciada a seguinte, queríamos aproveitar para reafirmar a matriz de valores que guiam a ação deste Governo. Permitam-me, aliás, sublinhar especificamente três desses valores fundamentais. Em primeiro lugar, sublinho a valorização da democracia e, em particular, a dignificação do Parlamento, como espaço de representação política. A relação entre o Governo e a maioria parlamentar que o apoia representa um inédito aprofundamento da nossa democracia, porque trouxe para o exercício da governação mais partidos e, por isso, as vontades e os interesses dos cidadãos que representam. Melhor representação política não produz apenas uma democracia mais rica, produz também uma governação mais plural e exigente, para a qual contribuem todos os partidos que apoiam o Governo. Alguns talvez não o consigam compreender, mas na relação entre Governo e maioria parlamentar não há reféns nem trocas de medidas, há parceiros e trabalho coletivo na construção de convergências para melhorar a vida dos portugueses. Em segundo lugar, quero sublinhar a valorização do bem-estar coletivo, de todos os cidadãos e trabalhadores que constituem a nossa comunidade política. A reposição de rendimentos que iniciámos no Orçamento do Estado para 2016 e que vamos prosseguir com o Orçamento do Estado para 2017, não é apenas importante como instrumento macroeconómico. A devolução de rendimentos é também uma devolução de dignidade. Ela é fundamental porque queremos que as famílias recebam aquilo a que tenham direito, que possam viver em conforto no presente e que sejam capazes de planear o futuro. É, sobretudo, fundamental para que elas possam ter motivos para derrotar o discurso da culpa que a direita quis vender ao País e acreditar que podem viver melhor em Portugal. O que mais custa à oposição não é que a atual solução de governação devolva rendimentos aos portugueses. O que mais lhes custa é que o atual Executivo e a maioria parlamentar estejam a mostrar ao País que é possível governar com sucesso sem esmagar os salários e as pensões e sem comprimir o emprego e os direitos sociais."
        },
        "205": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Qual sucesso?!"
        },
        "206": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Em terceiro lugar, sublinho a defesa dos valores da liberdade e da igualdade, bem como das instituições políticas que lhes dão corpo, em particular as que fazem do Estado social uma das maiores construções da nossa civilização: a escola pública universal e gratuita, o Serviço Nacional de Saúde, o sistema público de pensões e a proteção e a segurança conferidas pela legislação laboral. Enquanto a direita tem como projeto o desmantelamento progressivo do Estado social, nós defendemo-lo como instrumento essencial para construir um país de cidadãos livres e iguais."
        },
        "207": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Não diga isso!"
        },
        "208": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "É para assegurar a liberdade de todos que devemos defender e aprofundar o Estado social. Sim, a liberdade, a liberdade de um trabalhador poder projetar a sua vida no futuro, sem depender da arbitrariedade dos seus patrões; a liberdade de, na doença, um trabalhador não ficar privado de tratamento ou do rendimento; a liberdade de, na velhice, não depender da caridade ou da instabilidade dos mercados financeiros; a liberdade de, no desemprego, não cair na pobreza; a liberdade para, pela formação garantida pela escola pública, poder optar na construção da sua vida profissional. Liberdade, conseguida sem rendas nem favores pagos a negócios privados. Aplausos do PS. Protestos do PSD. Sem Estado social, só alguns, poucos, conseguiriam ser verdadeiramente livres. Sr.as e Srs. Deputados, estes meses não permitiram apenas aos portugueses apreender os valores que movem este Governo. Os portugueses também já sabem o que este Governo não defende nem faz. Em primeiro lugar, este Governo não maquilha nem esconde a situação social e económica que o País atravessa. Portugal não vive na iminência da catástrofe, como a oposição apregoa todos os dias, mas procura ainda sair de uma grave crise que dura há vários anos, cuja raiz o Governo anterior não compreendeu e cuja profundidade desprezou. É para que o País deixe esta crise para trás, de forma sustentada, que este Governo e esta maioria parlamentar trabalham todos os dias, rejeitando sempre a ideia de que a saída da crise tem de ser feita pela via do empobrecimento coletivo. Em segundo lugar, este Governo não acha nem aceita que, para sair da crise, o País precisa de colocar os trabalhadores do setor privado contra os trabalhadores do setor público, os trabalhadores com emprego contra os trabalhadores que o perderam, os jovens contra os seus pais e os seus avós. Em vez da estratégia de permanente divisão que guiou o Executivo anterior, este Governo considera que Portugal só sairá da crise como comunidade social e política coesa e solidária, em que todos contribuem para o bem-estar coletivo em função dos seus rendimentos e capacidades. Em terceiro lugar, este Governo não fará as reformas que a direita faria se estivesse no poder. Hoje prevalece no debate público a ideia de que fazer reformas é privatizar empresas e serviços públicos, desregular as relações laborais e liberalizar todas as áreas da vida humana. Não, essas reformas nós não fazemos! E não é por causa do Bloco de Esquerda, do PCP ou de Os Verdes, é porque o Partido Socialista também não as quer. Aplausos do PS."
        },
        "209": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Secretário de Estado."
        },
        "210": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Vou terminar, Sr. Presidente. Quem é verdadeiramente um social-democrata sabe que, para nós, sociais-democratas, socialistas e trabalhistas, reformar sempre significou outra coisa. Reformar foi introduzir a licença de parentalidade, criar o subsídio de desemprego, o abono de família ou as diversas prestações sociais de combate à pobreza. Reformar foi universalizar e melhorar a escola pública, foi criar o Serviço Nacional de Saúde."
        },
        "211": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Secretário de Estado."
        },
        "212": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Estou a terminar, Sr. Presidente. É por isso que quando dizemos que queremos alargar a rede de cuidados continuados, assegurar o pré-escolar a todas as crianças e combater a precarização das relações laborais estamos a dizer que queremos fazer reformas. 39 Para nós, reformar sempre significou melhorar a vida dos portugueses, nunca piorá-la. É neste quadro de valores e objetivos que estamos a preparar o próximo Orçamento do Estado e que trabalhamos todos os dias, para construir o futuro de Portugal. Aplausos do PS."
        },
        "213": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao próximo ponto da ordem do dia, que consta do debate, por marcação do CDS-PP, sobre a questão das viagens alegadamente pagas pela Galp a membros do Governo."
        },
        "214": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra para fazer uma interpelação à Mesa?"
        },
        "215": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É sobre a condução dos trabalhos, Sr. Deputado?"
        },
        "216": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sim, com certeza, Sr. Presidente, mas é já sobre este ponto da ordem do dia."
        },
        "217": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "218": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, a interpelação é simples. No dia 5 de agosto, o PSD fez uma pergunta parlamentar — regimental, portanto — ao Sr. Primeiro-Ministro sobre este tema, em que perguntámos quem recebeu o quê da Galp, com que valor, com que natureza, que tipo de oferta, a que membros do Governo. Fizemos essa questão e o prazo legal de resposta já foi ultrapassado. Portanto, o Sr. Primeiro-Ministro já está a violar as regras regimentais por não responder. Pergunto: como o PSD e os Deputados que fizeram as perguntas não foram notificados, o Sr. Presidente sabe se os serviços já têm a resposta, se o Sr. Secretário de Estado dos Assuntos Parlamentares traz a resposta ou se o Governo vai continuar a violar a lei, não respondendo às perguntais legais do Parlamento?"
        },
        "219": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, a única coisa que a Mesa lhe pode responder, por meu intermédio, é que não tem conhecimento da entrada de qualquer resposta sobre essa matéria. Sobre outras questões, o Sr. Secretário de Estado ou outro elemento do Governo poderão responder no devido momento, durante este debate. Para iniciar o debate, tem a palavra o Sr. Deputado Telmo Correia."
        },
        "220": {
            "orador": "TelmoCorreia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Indo diretamente ao assunto das viagens pagas pela Galp, a primeira questão que tem de ser respondida é «o que é que está em causa?». Do nosso ponto de vista, o que está em causa nesta matéria é uma questão de transparência, é uma questão de responsabilidade objetiva, é uma questão de ética, temas que no passado eram muito caros quer ao Partido Socialista quer aos partidos que agora são partidos auxiliares do Governo."
        },
        "221": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "222": {
            "orador": "TelmoCorreia",
            "partido": "CDS-PP",
            "discurso": "Não queremos fazer uma discussão abstrata sobre casos em abstrato. Estamos a falar de uma situação em concreto estritamente do ponto de vista político. Não tiramos ilações que não são da nossa competência ou do foro judicial, nem tiramos qualquer tipo de ilações de uma perspetiva pessoal, por assim dizer. É um caso político, só político e objetivamente político. Um membro do Governo com tutela direta sobre uma empresa, uma das maiores do País, diga-se de passagem, empresa que tem, ao mesmo tempo, um contencioso superior a 100 milhões com o Estado, pode ou deve viajar a convite de tal empresa para assistir a um evento desportivo? Para nós, a resposta é muito simples, muito direta e muito objetiva: não pode, nem deve!"
        },
        "223": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "224": {
            "orador": "TelmoCorreia",
            "partido": "CDS-PP",
            "discurso": "Essa não foi a resposta nem foi a conclusão do Governo, e aí é que está o erro. O que é que fez o Governo, primeiro, em relação a um secretário de Estado e depois em relação aos outros três, cujo caso viemos a saber mais tarde? O que é que fez? Em primeiro lugar, veio assumir o erro, de alguma forma. Quando diz que vai devolver, vai pagar, está, naturalmente, a assumir que se tratou de um erro ideal inaceitável. Em segundo lugar, anunciou que ia fazer um código de conduta — terá sido feito entretanto —, como se não existisse código de conduta anterior, como se não conhecêssemos o código de conduta com que se candidataram às eleições ou como se o próprio código de conduta da administração tributária não fosse muito mais apertado que esse e não se devesse aplicar logo à partida ao Secretário de Estado em causa."
        },
        "225": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "226": {
            "orador": "TelmoCorreia",
            "partido": "CDS-PP",
            "discurso": "Depois, apressou-se a dizer «caso encerrado», «não se fala mais disto», «não há mais caso». Na nossa opinião, não há caso encerrado. Fica a ideia de que este mesmo Secretário de Estado, só para dar um exemplo, que andou durante o verão a anunciar que queria tributar o sol, tributar as vistas ou perseguir os vendedores de bolas de Berlim ou de bolas de gelado, não aplica a si próprio o mesmo rigor que quer aplicar aos outros. Ou seja, numa figura de estilo, bolas de Berlim, vendedores de bolas, fisco em cima deles; já com a Galp vamos à bola! A atitude é completamente diferente. É evidente que a ideia que fica aqui — e isso é que é perigoso e problemático — é que os senhores, de facto, são fracos com os poderosos, são cúmplices com os poderosos e são muito fortes com os mais fracos, com aqueles que querem tributar. Aplausos do CDS-PP e do PSD. Essa é a ideia que fica aqui, Sr. Secretário de Estado, e isso é inadmissível!"
        },
        "227": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "228": {
            "orador": "TelmoCorreia",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente, dizendo só uma coisa muito simples: há quem diga que se tratou de uma mera aselhice, mas a aselhice a este nível de responsabilidade não é aceitável. E não basta dizer, como diz o PCP ou o Bloco de Esquerda, que isto não caiu muito bem, que é criticável."
        },
        "229": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir."
        },
        "230": {
            "orador": "TelmoCorreia",
            "partido": "CDS-PP",
            "discurso": "Os senhores, no passado, pediam a demissão por tudo e por nada, «por dá cá aquela palha» e agora acham que não caiu muito bem. Sr. Presidente, termino colocando uma pergunta. O Sr. Ministro dos Negócios Estrangeiros anunciou que retiraria competências ao Secretário de Estado Costa Oliveira, que, sob a sua competência, tem a tutela da Galp. Pergunto: vai o Governo ou não fazer o mesmo em relação ao outro Sr. Secretário de Estado? Ou seja, a um retira competências, em relação ao outro mantém tudo igual? É a resposta a esta pergunta que, em nome da ética, é exigível ao Governo neste Parlamento. Aplausos do CDS-PP."
        },
        "231": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a questão do cumprimento dos tempos foi acertada em Conferência de Líderes e até houve uma discussão com algum tempo para resolver esta questão. Portanto, peço que, tanto quanto possível, sejam cumpridos os tempos. 41 Neste momento, a Mesa não regista inscrições. O Sr. Secretário de Estado dos Assuntos Parlamentares foi diretamente interpelado, mas não sei se pretende intervir neste momento."
        },
        "232": {
            "orador": "SecretáriodeEstadodosAssuntosParlamentares",
            "partido": "",
            "discurso": "Não, não quero, Sr. Presidente."
        },
        "233": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sendo assim, não havendo inscrições, vamos passar ao próximo ponto da ordem do dia."
        },
        "234": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "235": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "236": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, antes de intervir, gostaria de fazer uma interpelação."
        },
        "237": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra."
        },
        "238": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, percebo este exercício, mas se a organização das inscrições… Há pouco, tivemos um pequeno incidente desrespeitando uma regra antiga e agora tivemos um pequeno truque para tentar fazer disto um debate dominado pela maioria. O Governo foi interpelado por escrito pelo PSD, agora é interpelado pelo CDS, depois de também ter sido interpelado oralmente, e não responde."
        },
        "239": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado está a fazer uma intervenção?"
        },
        "240": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "O Sr. Deputado António Leitão Amaro está a fazer uma interpelação à Mesa."
        },
        "241": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado António Leitão Amaro, a Mesa não pode substituir-se aos partidos na inscrição, o que pode fazer é apelar aos partidos para se inscreverem. Se não se inscrevem, haverá um dia em que rapidamente passamos ao ponto seguinte da ordem do dia e isto termina. Tem a palavra o Sr. Secretário de Estado, que entretanto pediu a palavra."
        },
        "242": {
            "orador": "SecretáriodeEstadodosAssuntosParlamentares",
            "partido": "",
            "discurso": "Sr. Presidente, é para fazer uma interpelação à Mesa."
        },
        "243": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Secretário de Estado."
        },
        "244": {
            "orador": "SecretáriodeEstadodosAssuntosParlamentares",
            "partido": "",
            "discurso": "Sr. Presidente, o Governo não tem nenhum desconforto e está aqui para responder às questões. Disponho de 3 minutos, pelo que, se começar a responder a cada grupo parlamentar, não vou conseguir responder aos que ficam para o fim. Há toda a disponibilidade do Governo para responder, e é para isso que aqui estamos. Peço que os grupos parlamentares se inscrevam, coloquem as suas questões e, no final, responderei a todos, pois só disponho de 3 minutos."
        },
        "245": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já se percebeu a posição do Governo. Srs. Deputados dos diversos grupos parlamentares, façam favor de se inscreverem. O Sr. LuísMontenegro (PSD) — Sr. Presidente, peço a palavra."
        },
        "246": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É para se inscrever? O Sr. LuísMontenegro (PSD) — É para interpelar a Mesa, Sr. Presidente, muito rapidamente. O PSD vai inscrever-se e vai fazer a sua intervenção, mas queremos denunciar aqui uma prática parlamentar que não é saudável. No Parlamento, há partidos que apoiam o Governo e partidos que fazem oposição ao Governo…"
        },
        "247": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O que está a fazer é uma interpelação à Mesa, não é Sr. Deputado? O Sr. LuísMontenegro (PSD) — É, Sr. Presidente."
        },
        "248": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Convinha esclarecer. O Sr. LuísMontenegro (PSD) — Acho que o Sr. Presidente deve cuidar de garantir o funcionamento das regras mais básicas da democracia, ou seja, que haja intervenção e contraditório entre os partidos que suportam o Governo e os partidos que se opõem ao Governo. Ora, se cada vez que há um ponto na ordem de trabalhos os dois partidos, que são os únicos que fazem verdadeira oposição ao Governo neste Câmara, falarem no início, depois falam quatro partidos a seguir que suportam as posições do Governo. Este não é um funcionamento saudável de um Parlamento democrático, com princípios democráticos"
        },
        "249": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Isso é que era bom vocês decidirem pelos outros!"
        },
        "250": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Montenegro, a Mesa não pode inscrever ninguém de nenhum grupo parlamentar, o grupo parlamentar é que tem de se inscrever. O Sr. Deputado sabe perfeitamente que é assim o funcionamento desta Assembleia."
        },
        "251": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Apoiado, Sr. Presidente!"
        },
        "252": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Leitão Amaro."
        },
        "253": {
            "orador": "AntónioLeitãoAmaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No debate de hoje, discutimos muito mais do que alguns secretários de Estado fragilizados por receberem ofertas valiosas de uma empresa que tem com o Estado uma relação especial, no caso um litígio de mais de 100 milhões de euros por um imposto que não paga. Discutimos mais do que um secretário de Estado que tem a sua autoridade arrasada porque dirige o organismo público que é parte nesse litígio milionário e porque o próprio secretário de Estado violou flagrantemente o código de conduta da própria autoridade tributária, em vigor desde 2015. Como é que fica a autoridade de quem faz aquilo que é proibido àqueles que dirige? O debate de hoje também não é tanto sobre a situação atual destes membros do Governo, com capacidade diminuída pelo conflito de interesses e pelos impedimentos legais em que incorreram. Este caso é grave e preocupante. Pelo que se conhece da comunicação social, estas ofertas ultrapassaram claramente o aceitável pelos usos e bons costumes. O reembolso só reconhece que não deviam ter sido aceites, mas a gravidade da situação exigiria um esclarecimento cabal. Que governantes receberam que ofertas? Houve outras? De que valores? De que natureza? O Governo já tinha o dever geral de esclarecer, mas ficou perante o dever legal de responder à pergunta parlamentar que o PSD fez. E, pasme-se, o Sr. Primeiro-Ministro, mais uma vez — e foi a quem dirigimos especificamente a pergunta —, ficou num silêncio comprometedor, tão comprometedor quanto o comportamento do Governo em geral, neste caso. Começaram por proteger e dar cobertura a esta conduta dos secretários de Estado, prometeram um código de conduta para a Administração Pública, que hoje, pelos vistos, foi aprovado, mas, pasme-se, dizem que este comportamento é inaceitável, que a oferta é proibida. Entretanto, ficam os secretários de Estado passivamente a agir depois de terem violado os padrões que o próprio Governo diz que devem ser os válidos para a Administração Pública. Que credibilidade? 43"
        },
        "254": {
            "orador": "CarlosAbreuAmorim",
            "partido": "PSD",
            "discurso": "Nenhuma!"
        },
        "255": {
            "orador": "AntónioLeitãoAmaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o problema maior é que este não é uma ato isolado. Este comportamento faz parte de um padrão de conduta inaceitável deste Governo das esquerdas. Mas a gravidade maior é termos, hoje, em Portugal, um Governo socialista que faz regressar a promiscuidade entre os negócios e o poder político e que prefere interesses privados ao interesse público geral. Já foi assim com o ajuste direto de mais de 60 milhões de euros na Metro do Porto, sem concurso público, e em jeito de contraprestação a um dos acionistas privados da TAP."
        },
        "256": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "É verdade!"
        },
        "257": {
            "orador": "AntónioLeitãoAmaro",
            "partido": "PSD",
            "discurso": "Foi assim com o envolvimento não transparente do Primeiro-Ministro em negociações entre acionistas privados de bancos privados. Foi assim com a utilização de amigos pessoais do Primeiro-Ministro, que agiram em nome do Estado, sem contrato, sem garantias e sem imparcialidade na sua seleção. Primeiro, foi Lacerda Machado, mas agora repetiu-se com a reestruturação da Caixa Geral de Depósitos."
        },
        "258": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "259": {
            "orador": "AntónioLeitãoAmaro",
            "partido": "PSD",
            "discurso": "Este caso das ofertas da Galp é só mais um ato, é um ato que revela um padrão de promiscuidade que mancha este Governo das esquerdas."
        },
        "260": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "261": {
            "orador": "CarlosAbreuAmorim",
            "partido": "PSD",
            "discurso": "Os senhores são cúmplices!"
        },
        "262": {
            "orador": "AntónioLeitãoAmaro",
            "partido": "PSD",
            "discurso": "Esta promiscuidade, esta proximidade excessiva potencia a captura do poder político pelo poder económico, e isso é democraticamente inaceitável."
        },
        "263": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "264": {
            "orador": "AntónioLeitãoAmaro",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Esta promiscuidade e a proteção que o Primeiro-Ministro e o Governo concedem a este caso é um convite à continuidade dessas relações promíscuas."
        },
        "265": {
            "orador": "HeitorSousa",
            "partido": "BE",
            "discurso": "Ofertas é convosco!"
        },
        "266": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado António Leitão Amaro."
        },
        "267": {
            "orador": "AntónioLeitãoAmaro",
            "partido": "PSD",
            "discurso": "Neste Parlamento, com as nossas diferenças, o Estado deve sempre ser mais forte, maior ou menor, mais supervisor, mais provedor, mais regulador. Deve ser sempre forte e este comportamento abre um portão escancarado para um Estado mais fraco, um Governo promíscuo, com governantes que não percebem que o interesse geral está acima do seu e de todos os interesses particulares. Aplausos do PSD."
        },
        "268": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Pedro Filipe Soares."
        },
        "269": {
            "orador": "PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, folgo em ver a ansiedade do PSD e do CDS pela declaração que irei proferir. Espero estar à altura dessa expectativa. Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: A separação entre o interesse público e o interesse privado é uma exigência da democracia e sempre que essa exigência fica em causa não é um governante ou um partido em particular que fica em causa mas é a própria democracia que fica diminuída. O aumento da exigência da sociedade para o exercício de cargos públicos é claro, inequívoco e só está reforçado quando temos também, agora na oposição, PSD e CDS que querem, de forma populista, arranjar alguns casos que no passado aceitavam e achavam que eram perfeitamente normais."
        },
        "270": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem! O Paulo Portas!"
        },
        "271": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Da parte do Bloco de Esquerda, e para ficar claro para todos os Deputados e Deputadas e para todo o País, rejeitamos em absoluto qualquer comportamento de governante, membro do Governo, membro do Parlamento, membro de executivo municipal ou de uma junta de freguesia, enfim, qualquer desempenho de cargo público, que coloque em causa a defesa do interesse público. Por isso dissemos publicamente e repetimos aqui, na Casa da democracia, que o que aconteceu com três secretários de Estado é inaceitável."
        },
        "272": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "273": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Da mesma forma como dizemos aqui, na Casa da democracia, que o que aconteceu com um Deputado do PSD, que também foi passear às custas da Galp, é inaceitável. Para nós, não há dois pesos nem duas medidas."
        },
        "274": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "O que é para uns é para outros!"
        },
        "275": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "276": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Da mesma forma que dissemos aqui, na Casa da democracia, que é inaceitável que uma ex-ministra das Finanças esteja agora a dar consultadoria a uma empresa que atua sobre o desastre da economia que ela criou quando era Ministra das Finanças."
        },
        "277": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Exatamente! Maria Luís! Protestos do PSD."
        },
        "278": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "E também dissemos na Casa da democracia que achamos inaceitável que um ex-vice-primeiro-ministro, agora, ande a saltar de empresa em empresa a promover contratos e a fazer-se valer do conhecimento que teve ao longo do período em que esteve no Governo."
        },
        "279": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "O Portas! É bem verdade! Protestos do CDS-PP."
        },
        "280": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Agora sabemos qual foi a decisão do Governo no dia de hoje. No dia de hoje, o Governo apresentou um código de conduta."
        },
        "281": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Ah!"
        },
        "282": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Consideramos que chega tarde e que não elimina os acontecimentos do passado recente. O Governo decidiu… Protestos do PSD e do CDS-PP. 45"
        },
        "283": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Srs. Deputados, estou a tentar responder a todas as vossas ansiedades, dúvidas, questões…"
        },
        "284": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Parece uma caricatura de si próprio!"
        },
        "285": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Peço que ouçam, pelo menos. No passado, o Governo decidiu não retirar a confiança política a estes secretários de Estado. Foi uma decisão do Governo, não é a decisão do Bloco de Esquerda. Protestos do PSD e do CDS-PP. Por isso, nesta frontalidade que é exigida na Casa da democracia, reiteramos a nossa posição de não aceitarmos comportamentos que insistam nesta promiscuidade entre o público e o privado e, por isso, não queremos só palavras ou até códigos de conduta, queremos a alteração à lei, e é com esse desafio a todas as bancadas que termino a minha intervenção. Alguns dos Deputados que estão aqui pertencem à Comissão Eventual para o Reforço da Transparência no Exercício de Funções Públicas, por isso estão no combate à corrupção, mas desafio todos os Deputados desta Câmara que irão votar as iniciativas que saiam desta Comissão a que nos juntemos para dizer que as incompatibilidades e os impedimentos devem ser reforçados e a fiscalização dos cargos públicos…"
        },
        "286": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo de que dispunha, Sr. Deputado."
        },
        "287": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Termino já, Sr. Presidente. Como estava a dizer, a fiscalização sobre os cargos públicos deve ser reforçada e a nossa democracia deve ser qualificada. De outra forma, diria que, afinal, são lágrimas de crocodilo aquilo a que aqui estamos a assistir. Aplausos do BE."
        },
        "288": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PS, tem a palavra o Sr. Deputado Pedro Delgado Alves."
        },
        "289": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Penso que para encarar este assunto com seriedade há que procurar analisar efetivamente a questão que é colocada e as dúvidas que foram postas também ao Governo. Daí que seja surpreendente e perplexizante a parte final da intervenção do Sr. Deputado António Leitão Amaro, que procura misturar todo e qualquer assunto que, na sua ótica, pode, de alguma maneira e de forma populista, acicatar ânimos relativamente a um assunto que é particularmente claro."
        },
        "290": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Como o da promiscuidade!"
        },
        "291": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Deputado, são exemplos de coisas diferentes que não se interligam, todas elas já esclarecidas e, de forma bastante clara, assentes nesta Câmara. E aquilo que é absolutamente claro e é o ponto de partida é que, de facto, a legislação que temos, as normas que temos sobre esta matéria são inexistentes, e é exatamente por serem inexistentes que se verifica uma situação em que agora, se os dois partidos da oposição a encarrassem com seriedade e sem hipocrisia — e reitero, sem hipocrisia —, claramente reconheceriam que as práticas em causa eram socialmente aceites e muitas vezes praticadas seja por membros do Governo, por Deputados, por responsáveis políticos de todos os partidos sentados nesta Câmara. Isso é que seria a seriedade que faltou neste debate e nas intervenções que o antecederam, o reconhecimento de que, de facto, a democracia portuguesa pode ter uma falta de normas que discipline com clareza esta matéria, matéria essa que, sublinhe-se, em primeiro lugar, a Comissão que está em funcionamento para reforço da transparência já enquadrou no seu caderno de encargos, por iniciativa, aliás, do Grupo Parlamentar do Partido Socialista, que definiu que a matéria das ofertas e da hospitalidade deveria ser regulada. E lá a colocámos porque sabemos que é um elemento que está em falta na legislação portuguesa. Hoje ainda, o Governo, reconhecendo esta necessidade, aprovou um código de conduta que autovincula o Governo e vai regular muitas das dúvidas que no passado se colocavam. Portanto, com seriedade, como é que podemos resolver este assunto? É com os dados que temos em cima da mesa. Reconhecer que há um trabalho que este Parlamento começou a fazer, e muito bem acompanhado estaria pelos partidos da oposição se nele quiserem conviver connosco e fazer aquilo que outros países, como os Estados Unido e o Reino Unido, há muitos anos vêm fazendo, que é a adoção de códigos de condutas que complementam a atuação dos dirigentes, dos Deputados, dos membros das autarquias locais, e que devem regulá-la. Outra coisa diferente é procurar, a partir daqui, fazer uma chicana de tal ordem, tentando confundir as pessoas quanto àquilo que efetivamente está a ser discutido, que é saber se houve ou não ilicitude em comportamentos, o que, para nós, é absolutamente inequívoco que claramente não houve, face àquilo que era a aceitação social destes comportamentos. Perguntarão agora se a sociedade não evolui e não se torna mais exigente com o passar do tempo. Será que não devemos ser capazes de acompanhar essa exigência que vai crescendo e, também, de alterar a legislação e os códigos de conduta? Inequivocamente, todos têm respondido afirmativamente e todos se têm mostrado disponíveis para esse debate. Portanto, podemos fazer duas coisas: tentar qualificar a democracia ou tentar fingir que é uma oportunidade e lançarmos uma farpa ao Governo."
        },
        "292": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Ah! Só agora é que se lembraram!…"
        },
        "293": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "O Sr. Deputado Carlos Abreu Amorim dizia agora, num aparte: «Ah, só agora é que se lembraram». Curiosamente, foi este o primeiro Governo a aprovar este código de conduta aplicado aos seus membros do Governo. Não me recordo de nenhuma das administrações da responsabilidade do PSD ou do CDS o ter feito, mesmo quando confrontadas com situações similares."
        },
        "294": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "É mentira!"
        },
        "295": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Por isso, mais uma vez, em defesa da transparência e da dignidade das instituições, podemos todos reconhecer que todos teremos falhado no passado porque a exigência dos nossos concidadãos aumentou. Agora, há quem esteja disponível para resolver o assunto e, de facto, dar dados e coordenadas diferentes doravante ou quem queira apenas fazer um número político de verão, porque, efetivamente, também dá jeito quando não há ideias, quando não há projetos e quando só somos capazes de tentar atirar um bocadinho de areia para os olhos dos portugueses, que também é uma opção estival porque a areia também é matéria que nos ocupa numa parte do verão. Aplausos do PS."
        },
        "296": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Parabéns e boas viagens!"
        },
        "297": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Oliveira."
        },
        "298": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A situação que estamos agora a apreciar e a discutir é, obviamente, uma situação criticável e errada, porque na gestão pública exige-se uma atitude de separação entre o poder económico e o poder político e, necessariamente, qualquer circunstância que, de alguma forma, levante alguma dúvida ou abra espaço para que se crie alguma suspeição relativamente à separação entre o poder político e o poder económico é errada e é criticável. De resto, essa é uma circunstância que suscita a mesma apreciação da parte do PCP, independentemente de quem sejam os envolvidos e independentemente de quaisquer que sejam as situações. De resto, essa é uma nota de coerência que podemos registar no momento em que fazemos esta discussão, porque o afirmamos 47 independentemente das circunstâncias e dos envolvidos nestas situações, porque elas não contribuem para essa necessária separação entre o poder político e o poder económico que se exige na gestão pública. Obviamente que o debate que estamos aqui hoje a fazer, sobretudo a intenção com que o CDS e o PSD intervieram neste debate, não tem como objetivo algum tipo de apuramento de responsabilidade que para o futuro evite estas situações, pelo menos numa forma coerente."
        },
        "299": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Está mais do que apurado!"
        },
        "300": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "De facto, nesta Sala, há apenas uns meses, o CDS e o PSD entendiam e posicionavam-se de forma absolutamente diferente perante uma situação em que a circunstância era mais grave, em que quem estava envolvido naquela situação assumia responsabilidades que ainda eram mais graves perante uma situação de promiscuidade entre o poder político e executivo e o poder económico."
        },
        "301": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Não tem nada a ver!"
        },
        "302": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Quando discutimos a situação que envolvia uma ex-ministra das Finanças que tutelou politicamente uma operação que envolveu a venda de 300 milhões de ativos de um banco que estava sob controlo do Estado,… Protestos do PSD."
        },
        "303": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "… sob tutela política dessa ex-ministra das Finanças que depois se passou de malas e bagagens precisamente para queles que foram os beneficiários desse negócio, PSD e CDS entendiam que não havia problema algum."
        },
        "304": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Está a desviar-se!"
        },
        "305": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Ora, aquilo que temos de dizer é que registamos que, hoje, o PSD e o CDS alteraram a sua posição relativamente há alguns meses, mas não nos iludimos nem temos a ingenuidade de acreditar que o PSD e o CDS se transformaram, agora, em firmes defensores da separação entre o poder económico e o poder político. É que percebemos que isto acontece apenas por oportunismo e com o objetivo de retirar da discussão desta situação um determinado objetivo de natureza político-partidária com o intuito de fragilizar de alguma forma a ação do Governo."
        },
        "306": {
            "orador": "TelmoCorreia",
            "partido": "CDS-PP",
            "discurso": "Desonestidade intelectual!"
        },
        "307": {
            "orador": "JoãoOliveira",
            "partido": "PCP",
            "discurso": "Da nossa parte, entendemos que relativamente a esta situação em concreto, tal como já dissemos anteriormente, é obrigação do Governo e dos próprios envolvidos fazerem a análise que têm de fazer e encontrarem a resposta adequada a anular e a eliminar todas as dúvidas e suspeições que se têm colocado relativamente a esta matéria,…"
        },
        "308": {
            "orador": "TelmoCorreia",
            "partido": "CDS-PP",
            "discurso": "Autocrítica!"
        },
        "309": {
            "orador": "JoãoOliveira",
            "partido": "PCP",
            "discurso": "… para que o exercício das suas funções públicas não esteja sob suspeição e sob dúvidas relativamente à eventual relação com interesses económicos."
        },
        "310": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Secretário de Estado dos Assuntos Parlamentares."
        },
        "311": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria só dar nota ao Sr. Deputado António Leitão Amaro que não fugimos aos debates nem às respostas às perguntas que nos são feitas. Houve, de facto, um atraso de três dias, e pedimos as nossas desculpas por esse atraso ainda antes de o Sr. Deputado ter feito a sua intervenção… Protestos do PSD. A resposta já tinha chegado 30 minutos antes, mas, portanto, há um atraso de três dias pelo qual pedimos desculpa. É só isso que neste momento pode ser. A resposta ao CDS chegou a tempo, pois foi feita mais tarde, enquanto a vossa, do PSD, teve um atraso de três dias."
        },
        "312": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Mas não responderam!"
        },
        "313": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Se respondeu ou não, a informação pode não ser aquilo que os senhores achavam que devia ser, mas é a resposta que o Governo acha que devia dar. Sobre estas matérias, nos últimos anos, a sociedade portuguesa, quanto ao grau de exigência sobre a conduta dos seus eleitos, seja no Governo, seja também na Assembleia da República, tem evoluído e tem sido cada vez mais intensa, e ainda bem. Muitas práticas dos usos e costumes que achamos que são ainda adequadas e socialmente aceites deixaram de o ser ao longo dos anos. E este grau de exigência é bom e é importante que os decisores políticos, que os eleitos, seja para o Parlamento, sejam os que estão no Governo, seja nas autarquias, tenham a capacidade de corresponder, de acompanhar o grau de exigência e as alterações que vão acontecendo aos usos e costumes da nossa sociedade sobre esta matéria. É por isso que pela primeira vez há um Governo da República que aprova um código de conduta. Perguntavam há pouco porquê só agora. Queria lembrar que não só pela primeira vez há um código de conduta aprovado por um Governo em Portugal, como também, pela primeira vez, no Programa do Governo estava também o desenho do código de conduta. Não é uma novidade! É uma novidade, sim, no Programa do Governo, é uma novidade, sim, em Portugal, porque é a primeira vez que há um Governo que aprova um código de conduta, ao qual está auto vinculado, que regula a conduta dos membros do Governo e permite dar transparência e previsibilidade à ação dos Membros do Governo. Portanto, é um ganho para a nossa ação, não ponho em causa o trabalho que está a ser feito na Assembleia da República, e torna claras as zonas de fronteira. Quanto aos Srs. Secretários de Estado, o PSD voltou agora a questionar quantos foram. Todos nós já sabemos que são três, não há mais do que aqueles que já são públicos. A única questão que verdadeiramente foi colocada foi pelo CDS e eu responderei já de seguida, mas queria dizer-vos que os Srs. Secretários de Estado agiram de boa-fé, no quadro daquela que foi até agora a prática corrente de muitos governos em Portugal. E apesar de entenderem que a aceitação por eles de um convite de um patrocinador oficial da seleção nacional, tendo em conta a prática corrente, era conforme aos usos e costumes, perante as dúvidas suscitadas pela opinião pública, as dúvidas suscitadas em Portugal, prontificaram-se não só a assumir as responsabilidades como a devolver e a suportar as despesas inerentes a esse convite."
        },
        "314": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Secretário de Estado."
        },
        "315": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Estes três secretários de Estado continuam no Governo porque têm a confiança dos seus Ministros e têm a confiança do seu Primeiro-Ministro. Todas estas condutas são legítimas à luz do Código Penal e do Código do Processo Administrativo. A interpretação sobre a adequação social vai evoluindo e esse código de conduta, hoje, permite tornar claras essas zonas de fronteira. Queria dizer ao Sr. Deputado Telmo Correia que, como disse há pouco, a todos estes secretários de Estado, aliás, a todos os membros do Governo, aplica-se, se necessário, o Código do Procedimento Administrativo e o Código Penal, não havendo, portanto, nenhuma diferença entre os três, houve, sim, um Ministro, o dos Negócios Estrangeiros, que, no uso público da palavra, fez menção a este facto. No entanto, todos os secretários de Estado estão sujeitos, quando necessário e quando se aplica, ao Código do Procedimento Administrativo, ao Código Penal, que não é mais do que aquilo que o Sr. Ministro dos Negócios Estrangeiros aqui disse. 49"
        },
        "316": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Secretário de Estado, peço-lhe para concluir, pois já ultrapassou largamente o tempo."
        },
        "317": {
            "orador": "Secretário de Estados dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Também queria dizer que o Sr. Secretário de Estado dos Assuntos Fiscais não tutela diretamente a Galp, nem o setor energético, nem os tribunais tributários. Portanto, há um processo a correr nos tribunais e este Governo em particular continuará, todos os dias, na ação governativa, a provar a transparência e a independência face aos interesses. Aliás, no caso do setor energético, contra a vontade da direita, a taxa especial sobre o setor energético continua. Este não é um Governo sujeito aos interesses do setor energético ou do setor económico em Portugal."
        },
        "318": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Secretário de Estado também esteve presente na Conferência de Líderes em que foram combinados os tempos. Portanto, o que eu disse há bocado aos grupos parlamentares também se aplica, porque, efetivamente, se não respeitarmos os tempos, estamos a prejudicar o funcionamento da Assembleia e a ter, digamos, uma prática que não é totalmente democrática, porque uns beneficiam mais do que outros em relação a esses mesmos tempos. Sr. Deputado Leitão Amaro, pede a palavra para que efeito?"
        },
        "319": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, para uma interpelação à Mesa."
        },
        "320": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sobre a condução dos trabalhos?"
        },
        "321": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é sobre a condução dos trabalhos e, simultaneamente, para a solicitação de distribuição de um documento."
        },
        "322": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "323": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, em primeiro lugar, os Deputados do PSD que fizeram as perguntas receberam a não-resposta do Governo não antes da minha interpelação mas depois, ou, melhor, enquanto eu estava a fazer a intervenção. Mas, já agora, o ponto não é esse. É que o documento que quero fazer distribuir não responde a nada."
        },
        "324": {
            "orador": "Secretário de Estados dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Não fez nenhuma pergunta!"
        },
        "325": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Esta suposta resposta diz que já foram prestadas declarações pelo Ministro dos Negócios Estrangeiros."
        },
        "326": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, far-se-á a distribuição."
        },
        "327": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Quem é que recebeu? Quanto? De que tipo? Foi alimentação? Foi viagem? Foram bilhetes? De que valor? Fica tudo por esclarecer e o embaraço é evidente, porque, aqui, há uma promiscuidade inaceitável. Aplausos do PSD."
        },
        "328": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Mesa procederá, como pediu, à distribuição desse documento. Srs. Deputados, concluído o debate sobre as viagens alegadamente pagas pela Galp a membros do Governo, passamos ao ponto seguinte da ordem do dia, marcação do PCP, que é sobre estágios profissionais. Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato, do PCP."
        },
        "329": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O PCP decidiu o agendamento deste debate porque entendeu que é o momento de denunciar as ilegalidades que têm vindo a ser cometidas em matéria de estágios profissionais, mas é preciso ir mais longe no combate à precariedade e, de uma vez por todas, distinguir os estágios como um mecanismo de entrada no mercado de trabalho dos estágios como um instrumento para mascarar os números do desemprego, agravar as condições de trabalho e a exploração de jovens trabalhadores em necessidades permanentes. Nas últimas semanas foram tornadas públicas denúncias de que empresas tinham cometido ilegalidades no recurso a estágios de acesso à profissão. Queria aqui, desde já, recordar que o PCP, aquando da discussão do regime jurídico das ordens profissionais, apresentou uma proposta no sentido de, no caso dos estágios de admissão às ordens, existir pagamento obrigatório desse estágio sempre que existir prestação de trabalho remunerado."
        },
        "330": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "331": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Essa proposta foi rejeitada pelo PSD, CDS e PS e veio a constituir-se uma situação em que são os dinheiros públicos a subsidiar o acesso à profissão e postos de trabalho privados. Esta situação é inaceitável. Entendemos também importante aqui referir que hoje existem no nosso País milhares de postos de trabalho permanentes que são supridos através de estágios, sejam estágios curriculares não remunerados — e na hotelaria esta é uma realidade que atravessa todos os distritos do País —, sejam estágios profissionais que respondem a necessidades permanentes, em que a figura do estágio profissional não existe para permitir o ingresso na carreira e no mercado de trabalho mas, pelo contrário, existe para reduzir os custos do trabalho e os salários dos trabalhadores. Por isso mesmo, se aqui denunciamos todas as ilegalidades cometidas por empresas relativamente aos estagiários e exigimos que essas situações sejam reparadas, também aqui queremos dizer que é preciso ir mais longe. Ora, o PCP tem proposto nessa Casa que, sempre que existam necessidades nas empresas e nos serviços públicos de preenchimento de postos de trabalho permanentes, não se possa constituir um contrato de estágio mas que se recrute, com vínculo efetivo, esses trabalhadores. É o compromisso do PCP, foi para isso que marcámos este debate. Aplausos do PCP."
        },
        "332": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Tiago Barbosa Ribeiro."
        },
        "333": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Começo por elogiar esta marcação do PCP pela relevância do tema que aqui traz à discussão esta tarde. A fraude na concessão de apoios para os estágios profissionais é um problema que certamente não divide esta Câmara, merece toda a nossa atenção e, sobretudo, toda a nossa ação. Gostaria de reiterar, do lado do Partido Socialista, o valor dos estágios para a inserção profissional dos jovens no mercado de trabalho sob condição de esses estágios serem orientados para o emprego, como o atual Governo defende, e não sendo um mero paliativo para as estatísticas de desemprego, como o anterior Governo defendia. Discordamos frontalmente do aumento não seletivo das políticas ativas de emprego levadas a cabo pelo anterior Governo, que não permeou a empregabilidade, nem permeou as boas práticas, passando de 30 000 estágios, em 2011, para mais de 70 000 estágios, em 2015. Os resultados desse aumento estão à vista. Ao longo dos últimos anos, vivemos aquilo que podemos designar como um cocktail absolutamente explosivo. Foi um cocktail que conjugou o aumento exponencial dos estágios que aqui referi com o aumento desesperado da necessidade de acesso ao mercado de trabalho, que ficou mais limitado e precário durante a governação da direita, expondo, por isso, os trabalhadores e os estagiários a um maior risco de abusos. Durante vários anos, em muitos casos, a única possibilidade de recusar um convite à emigração foi aceitar um estágio e isso desprotegeu a parte mais fraca da relação laboral, sujeitando-a a alguns dos abusos que, infelizmente, hoje são conhecidos. Sabemos que são uma minoria os empresários que recorrem a ilegalidades na relação com os estagiários e com os seus trabalhadores, mas são uma minoria que mancha a dignidade dos direitos dos trabalhadores e de todas as empresas que os cumprem. Mais, para além de abusarem dos trabalhadores, eles também abusam 51 dos contribuintes porque não só violam as regras para os apoios públicos como ficam, ilegalmente, com aquilo que não é seu, com aquilo que é de todos nós. Necessitamos, por isso, de expandir uma cultura de responsabilidade no uso dos apoios públicos, identificando os abusos e prevenindo a sua reincidência. Neste sentido, eu gostaria de saudar a determinação imediata do Governo, do Sr. Secretário de Estado do Emprego, aqui presente, e do IEFP (Instituto do Emprego e Formação Profissional) no sentido de averiguarem os casos de possíveis fraudes e de atuarem para a sua resolução. Mas o Partido Socialista não fica por aqui, o PS está atendo a esta realidade e aborda-a sob uma dupla perspetiva: a de dinamização económica e de reforço legislativo para combater os abusos sobre quem trabalha e a dos instrumentos operacionais de quem tem de cumprir a legislação de quem trabalha, neste caso a Autoridade para as Condições para o Trabalho. Ao nível económico, numa altura em que o desemprego está numa queda sustentada com o atual Governo — e, sendo ainda elevado, já bate mínimos de seis anos —, mitigam-se por essa via as possibilidades de abusos ao oferecermos mais oportunidades para todos. É por isso que não nos interessa apenas a quantidade do emprego mas, sim, a qualidade do emprego. Quantidade sem qualidade representa um reforço da desigualdade no mercado de trabalho, representa um passado para o qual nós não queremos voltar. Por outro lado, mobilizamos — e termino, Sr. Presidente — instrumentos legislativos que fortalecem a dignidade laboral. Foi o caso, muito recentemente, da lei de combate ao trabalho forçado, que alargou as responsabilidades patronais na subcontratação e no trabalho temporário. A lei mereceu uma ruidosa oposição das bancadas da direita, mas mereceu o sereno apoio do Sr. Presidente da República, e, portanto, isso também divide os partidos neste Câmara."
        },
        "334": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe que conclua."
        },
        "335": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Nós estamos atentos, estamos no caminho certo e continuaremos atentos. Para terminar, Sr. Presidente, estamos atentos à precariedade que atinge várias franjas dos trabalhadores. Estamos atentos aos abusos que são cometidos por algumas empresas, estamos atentos às dificuldades que os estagiários têm para identificar esses abusos e estamos, sobretudo, comprometidos com a reorientação das políticas de emprego que combatam a precariedade e…"
        },
        "336": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "337": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "… que promovam a estabilidade e o mais justo dos direitos, o direito ao trabalho digno. Aplausos do PS."
        },
        "338": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra, pelo Grupo Parlamentar do PSD, o Sr. Deputado Adão Silva."
        },
        "339": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O desemprego é uma tragédia em qualquer país, mas, sobretudo, quando ele é elevado, como é no caso dos jovens, esta tragédia redobra de importância e de impacto. É que, quando temos uma taxa de desemprego dos jovens muito perto dos 30%, é toda uma geração que fica em causa na sua inserção socioprofissional, na sua adaptação à vida e no seu ajustamento ao futuro, ficando também em causa, e sobretudo, a sustentabilidade do Estado social. Por isso é que todos os instrumentos que forem criados ou os instrumentos que forem robustecidos para a inserção socioprofissional dos jovens são bem-vindos. Por isso, parece-nos importante referir que as centenas de milhares de jovens que usufruíram de estágios profissionais e as centenas de milhões de euros que foram gastos nos últimos anos para a realização destes estágios profissionais são, obviamente, um espelho de um caminho bom que deve ser seguido, porque, repito, é essencial que não se diabolizem os instrumentos de inserção socioprofissional dos jovens mas, pelo contrário, que se promova a sua inserção. Aliás, quando digo «diabolizar», repito palavras do Sr. Secretário de Estado do Emprego, que disse «não faz sentido diabolizar os estágios profissionais». É isso mesmo! O que nós achamos, no entanto, é que alguma esquerda, sobretudo a esquerda radical, está no exercício da diabolização dos estágios profissionais, como se esta matéria não fosse importante, como se não fosse um instrumento de inserção social e profissional dos jovens e, repito, como se eles não fossem da maior importância para os próprios jovens, para as famílias, para a comunidade em geral e para a sustentação do Estado social. Ora, aquilo que reparamos é que haverá alguns casos errados, haverá alguns casos que não são aceitáveis. Haverá algumas empresas que não têm um cumprimento correto nesta questão dos estágios profissionais. Melhor do que eu, aliás, responderia o Presidente do Instituto do Emprego e Formação Profissional, já nomeado por este Governo, que diz: «Não lhe parece estranho que, sendo uma megafraude propalada por todos os meios de comunicação, o IEFP só tenha notícia concreta de três casos?» Três casos! Não sou eu que o digo, é o Presidente do Instituto do Emprego e Formação Profissional, nomeado por este Governo. Mas o PSD, nesta matéria, não é complacente. Se há casos errados, detetem-se, denunciem-se e encaminhem-se para as entidades corretas. Agora, o que me parece errado é o que está a ser feito aqui, nesta Casa, nomeadamente, pelo Bloco de Esquerda e pelo PCP, que têm tido um comportamento radical, obstrutivo, antagónico em relação àquilo que é um instrumento notável de promoção da inclusão social e profissional dos jovens, que têm níveis de desemprego muito elevados, direi mesmo inaceitáveis, e que põem em causa o futuro de Portugal. Aplausos do PSD."
        },
        "340": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Soeiro, do Bloco de Esquerda, para uma intervenção."
        },
        "341": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: As denúncias dos estágios que foram conhecidas este verão, em que os patrões se serviram de uma política pública para esmifrarem os estagiários sem qualquer tipo de escrúpulo, são um caso de polícia. O Estado deixou-se ludibriar e fechou os olhos. Aliás, nos últimos anos, o IEFP já tinha recebido denúncias mas não se empenhou como devia na sua fiscalização e os estagiários foram roubados por empresários sem qualquer princípio que não fosse o da exploração. Por isso, relativamente a estes casos concretos, só há um desfecho razoável: os patrões devem ser punidos exemplarmente e excluídos de qualquer apoio público no futuro…"
        },
        "342": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "343": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… e aos estagiários que foram «assaltados» tem de ser devolvida a parte do salário que lhes foi roubada."
        },
        "344": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "345": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Mas este escândalo só acontece porque houve uma decisão política radical, nomeadamente do PSD e do CDS, que nos últimos quatro anos transformou Portugal numa economia de estágios, em que a impunidade e a precariedade se instalaram como regra no mercado de trabalho com todo o tipo de ilegalidades contra as pessoas. E isto já não é um caso de polícia, é um caso de política, e já tem a ver connosco. Que o Estado tenha políticas públicas de promoção de emprego faz todo o sentido, mas é preciso que essas políticas respeitem o que diz o seu próprio nome, ou seja, promovam o emprego. E o que nós sabemos é que isso não tem acontecido com os estágios financiados pelo IEFP, que custam milhões de euros aos contribuintes e os resultados, em termos de contratação, são um fiasco. 53 Segundo dados oficiais do último relatório divulgado pelo Governo, apenas 15% dos estagiários ficaram na mesma entidade sem recurso a um apoio à contratação e apenas 5% ficaram na mesma entidade com um contrato sem termo. Ou seja, com honrosas exceções, a verdade é que a maioria dos empresários portugueses viciou-se em estágios financiados pelo Estado e, em vez de os usarem para aquilo que eles supostamente servem, ou seja, serem um trampolim para uma situação de emprego, serviram-se deles para fazerem rotação de precários para funções permanentes com financiamento público. Isto é absolutamente inaceitável. O Governo anterior foi o maior promotor deste esquema. O Governo anterior estourou mais de 60% dos fundos europeus que havia para políticas ativas de emprego num ano e meio, e eram fundos até 2020, para financiar esta vergonha, por uma única razão: ao mesmo tempo que transferia recursos para os empresários retirava 72 000 pessoas das estatísticas de desemprego. E é por isso que é preciso interromper não apenas as práticas criminosas, que são casos de polícia, mas a fraude em que se transformou uma economia baseada em estágios. O IEFP tem de ter uma ação contundente com estas denúncias, se não será cúmplice desta fraude, e saudamos que o IEFP já tenha anunciado algumas medidas que podem ir no caminho certo. A Autoridade para as Condições do Trabalho (ACT) deve passar a poder fiscalizar os falsos estágios e deve ter meios para o fazer e a lei contra a precariedade que esta Assembleia da República aprovou em 2013 contra os falsos recibos verdes deve aplicar-se aos casos dos falsos estágios que encobrem uma relação de trabalho. Além disso, deve haver um rácio mínimo de contratação, um em cada dois estagiários deve ser obrigatoriamente contratado pela empresa ou, então, ela não tem direito a apoio público. Finalmente, precisamos de uma política de emprego que rompa este ciclo, que seja digna desse nome e que nos faça sair deste ciclo vicioso dos estágios."
        },
        "346": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Queira concluir, Sr. Deputado."
        },
        "347": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Concluo, Sr. Presidente. Este Parlamento, ao contrário do que aconteceu no passado, tem uma maioria que se comprometeu a combater a precariedade e, portanto, temos a responsabilidade de transformar intenções e propostas em práticas concretas que acabem com estas fraudes e com esta vergonha. Aplausos do BE."
        },
        "348": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Caeiro."
        },
        "349": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: A esperança é a última a morrer. Quando o PCP solicitou este agendamento ainda tivemos uma ligeira esperança que quisessem, de facto, discutir a questão dos estágios profissionais sem o preconceito do costume, e o mesmo se diga em relação ao Bloco de Esquerda. Mas não, o que interessa ao PCP e ao Bloco de Esquerda não é discutir os estágios profissionais, o que interessa é fazer um ataque às políticas do anterior Governo, sejam elas quais forem. Aos senhores não interessa perceber que 67% dos jovens que fizeram estágios profissionais conseguiram contratos, conseguiram um emprego nos 12 meses seguintes ao estágio."
        },
        "350": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Não é verdade!"
        },
        "351": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Deputada Rita Rato, sabemos o que é que o Partido Comunista fez com os números ao longo dos tempos. Portanto, os senhores escusam de continuar a massacrar os números para os fazerem torcer à vossa vontade. Nós sabemos isso, mas os senhores têm um preconceito que não conseguem ultrapassar. Estávamos com a esperança que este exemplo lamentável que foi denunciado durante o verão permitisse esclarecer duas coisas, como o Sr. Deputado José Soeiro disse, e bem, ou seja, o que é que são casos de polícia e que devem ser tratados como tal, o que é que são os empregadores que devem ser perseguidos e punidos exemplarmente porque, de facto, cometem fraudes indesculpáveis, e o que é que deve ser encarado como estágios profissionais, que são uma forma, um instrumento, um incentivo, importantíssimo para jovens que têm vindo a sofrer com uma taxa de desemprego intolerável e para os quais este instrumento é, muitas vezes, a única forma que têm para conseguirem a inserção social e profissional. Ora, o que nos consideraríamos que seria um debate sincero e transparente era dizer que as fraudes têm de ser tratadas como tal e, portanto, vamos exigir à geringonça, que os senhores apoiam, mais meios para perseguir a fraude, afetando mais meios à fiscalização, através dos institutos e dos instrumentos que já existem. Mas não, os senhores atacam os estágios profissionais só por existirem e só por eles terem sido um instrumento valioso, volto a dizer, que foi adotado. E, sim, durante o Governo de coligação foram afetados recursos europeus para tirar de casa muitos jovens que estavam parados, colocando os seus conhecimentos, as suas atribuições académicas ao serviço da sociedade e, com muito sucesso, permitir que tivessem os seus primeiros contratos de trabalho. Portanto, nunca vamos conseguir compreender como é que os senhores não conseguem ultrapassar os vossos preconceitos ideológicos e tratar o que são casos de polícia como casos de polícia e o que são políticas que têm virtudes como políticas que têm as suas virtudes. Como é que os senhores não conseguem fazer esta divisão que é tão importante?! Por outro lado, relativamente a estas situações de denúncias de fraude gostaríamos de ter ouvido algo mais por parte do Governo e do IEFP. É incompreensível como é que, volvido um mês sobre as denúncias, apenas nos dizem que continuam a investigar. Assim, vamos aproveitar a presença do Sr. Secretário de Estado para obter uma resposta, porque face a estas denúncias muito graves, muitas suspeitas, alguns anúncios e poucas respostas dirigimos, ainda em agosto, várias perguntas ao Sr. Ministro do Trabalho, da Solidariedade e da Segurança Social no sentido de saber o que é que estava a ser feito, se tinham conhecimento destas presumíveis fraudes e o que é que estavam a fazer, porque o CDS exige que sejam apuradas todas as responsabilidades e que estas fraudes não comprometam a importância das medidas ativas de emprego que sempre apoiámos e que, Srs. Deputados do PCP e do Bloco de Esquerda, continuaremos a apoiar. Aplausos do CDS-PP e da Deputada do PSD Margarida Balseiro Lopes."
        },
        "352": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "353": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Secretários de Estado, Sr.as e Srs. Deputados: Por parte de Os Verdes, gostaria de começar por dizer ao Sr. Deputado Adão Silva que não diabolizamos os estágios, mas, em bom rigor, também lhe devo dizer que não compreendo os fanáticos dos estágios, porque quando aquilo a que chamaram políticas ativas de emprego se resumia a criar estágios para iludir números do desemprego o Sr. Deputado há de convir que isto é uma coisa relativamente grave. É que, Sr. Deputado, trocar postos de trabalho por estágios ou pôr estagiários a exercer funções em postos de trabalho permanentes é uma coisa grave e que não soa bem, e não soa bem para mim que tenho princípios, que o Sr. Deputado conhece, designadamente respeito pelos trabalhadores e pelo mundo do trabalho e pela valorização do mundo do trabalho. Para os senhores, que lutaram não sei por quantas vias nem sei por quantos tentáculos para que a precariedade fosse a marca do mercado de trabalho em Portugal, talvez seja compreensível que tenham tido essa postura. Mas, Sr.ª Deputada Teresa Caeiro, não pode é querer anular esta diferença que existe entre nós. De facto, assumimos que os estágios podem ser uma componente muito importante."
        },
        "354": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Ah!…"
        },
        "355": {
            "orador": "Heloísa Apolónia (s Verdes)",
            "partido": "",
            "discurso": "Podem com certeza, mas não era nada daquilo que os senhores faziam — nada, absolutamente nada! Por via dos estágios, os senhores trabalharam para mascarar o desemprego e, por outro lado, para substituir postos de trabalho permanente e isto é grave, é a marca da precariedade, e esse é um compromisso que deve ser assumido para a combater. Relativamente a esta questão em concreto sobre bolsas de estágio com que as entidades empregadoras ficam, quando dinheiros públicos direcionados para os estagiários são sacados, porque não tem outro nome — 55 enfim, há outro nome que poderia aqui utilizar mas não vou tão longe, se bem que é isso exatamente que quer dizer —, pelos patrões, pelas entidades empregadores, isso é grave. Já conhecemos algumas das medidas que o Governo tomou relativamente a estes casos, a estas fraudes em concreto, mas temos de ir um bocadinho mais longe, Sr. Secretário de Estado, e perceber a que mecanismos e a que medidas nos podemos agarrar para evitar que coisas destas voltem a acontecer. Aliás, não é evitar, é fazer com que não venham mesmo a acontecer, estipulando que não venham a acontecer. Que mecanismos é que nós agregamos para que isso aconteça?"
        },
        "356": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Secretário de Estado do Emprego."
        },
        "357": {
            "orador": "Secretário de Estado do Emprego (Miguel Cabrita)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os estágios têm sido, nas últimas décadas, uma das políticas ativas mais relevantes, tendo proporcionado a centenas de milhares de jovens um apoio à inserção no emprego. Quando corretamente calibrados, quando usados devidamente, as evidências, quer em Portugal, quer no plano internacional, documentam bem que os estágios produzem resultados para adquirir experiência e desenvolver competências, para promover o exercício prático de qualificações, para aumentar a empregabilidade e gerar oportunidades, desde logo na entidade de acolhimento. Estas são boas razões para valorizar os estágios e para reforçar os mecanismos de garantia de que eles cumprem as suas funções e são corretamente usados. O Governo assumiu desde o início que faria uma avaliação das políticas ativas em vigor e que faria mudanças no sentido de uma orientação para o emprego e para maior seletividade. Essa avaliação está feita, foi discutida com os parceiros sociais e foram já apresentadas na concertação propostas para reforçar a ligação dos estágios ao emprego e para potenciar as boas práticas no uso da medida. As alterações irão no sentido de reforçar a ligação entre a concessão de apoios e o emprego sustentável e de qualidade, gerado após o fim dos estágios. A criação do prémio emprego, os limites à cumulação excessiva de apoios e valorizar candidaturas de empresas que criaram empregos com os estágios que acolheram são exemplos das medidas que vão ser tomadas. Mas, Sr.as e Srs. Deputados, as notícias e relatos recentes sobre alegadas fraudes e abusos por parte de alguns empregadores vieram tão só confirmar a necessidade de mais seletividade e muito em concreto de melhorar os mecanismos de controlo. Sobre estas questões, a posição do Governo é inequívoca: qualquer prática de empresas que configure fraude, abuso ou que se desvie dos termos legais definidos é inaceitável e absolutamente condenável, quer do ponto de vista do uso indevido de recursos públicos, quer do ponto de vista da violação dos direitos dos estagiários, e especialmente graves serão quaisquer práticas que prejudiquem os estagiários ou que incluam qualquer tipo de coação direta ou indireta ou prejuízo material, tirando partido da posição frágil de quem procura uma oportunidade. Tem de haver tolerância zero na sociedade portuguesa para as empresas que incorram neste tipo de comportamento e todos os agentes têm de assumir as suas responsabilidades. Da parte do Governo, o compromisso em reforçar a ação neste domínio é um compromisso que é assumido. Apesar de haver ações regulares de acompanhamento, auditoria e inspeção, é importante aprofundar estes mecanismos. No imediato, foi dada ao IEFP instrução de máxima prioridade a todas as denúncias que existam ou surjam, mas também de reforçar ativamente os contatos ao nível regional para sinalizar potenciais abusos. Além disso, foi também anunciada uma auditoria interna aos procedimentos para casos de abuso e fraude, para saber se tem sido devidamente acionados ao longo do tempo e para identificar eventuais necessidades de inovação ou reforço. Mas, independentemente do resultado da auditoria, o Governo incluirá o combate às más práticas, fraudes e abusos como uma das preocupações das novas regras, desde logo ao diferenciar positivamente as empresas que tenham boas práticas comprovadas na criação d emprego após os estágios, mas haverá também um reforço dos mecanismos de prevenção e combate às empresas que não cumprem, por exemplo, melhorando e reforçando os canais de comunicação para reporte de situações e reforçando os mecanismos de avaliação obrigatória por parte dos estagiários aos estágios que fizeram, salvaguardando a confidencialidade."
        },
        "358": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Secretário de Estado."
        },
        "359": {
            "orador": "Secretário de Estado do Emprego",
            "partido": "",
            "discurso": "Concluindo, direi apenas que a transparência e a credibilidade dos apoios públicos, em especial numa matéria tão delicada e decisiva como o apoio à inserção no emprego, é fundamental. O Governo não permitirá que se confundam casos excecionais e localizados com os objetivos da medida, com a sua importância estratégica e com as boas práticas da grande maioria das empresas, mas, por isso mesmo, não abdicará do combate a todas as más práticas empresariais, para benefício dos estagiários, para benefício da grande maioria dos empresários que cumprem as regras e, sobretudo, para beneficio do interesse público, que é o da promoção do emprego, emprego sustentável e de qualidade. Aplausos do PS."
        },
        "360": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "361": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Na verdade, os estágios deviam ser um instrumento de entrada no mercado de trabalho, um momento de contacto com o mundo do trabalho, mas não são. Infelizmente, são mecanismos que permitem às empresas constituir autênticos carrocéis em que sai um estagiário e entra outro estagiário. Por isso, é óbvio que, por parte do PCP — parece que, oportunisticamente, PSD e CDS não quiseram ouvir —, entendemos que é preciso combate e garantir o cumprimento dos direitos destes jovens e destes trabalhadores, porque são efetivamente jovens trabalhadores. Mas é preciso ir mais longe. Para além de combater a fraude e garantir o cumprimento da lei, é preciso garantir que não existe um estágio a substituir um posto de trabalho permanente e, por isso, é necessário garantir que a um posto de trabalho permanente não corresponde um estágio, por melhor que seja, mas um posto de trabalho efetivo e um contrato de trabalho efetivo. Por isso, por parte do PCP, cá continuaremos. Quanto ao CDS, gostaria de dizer que valeu a pena marcar este debate para distanciar aquela que é uma política de Estado de promoção da precariedade e da garantia do emprego com direitos. Por parte do PCP, continuaremos a defender o emprego com direitos, porque não há democracia sem os direitos dos trabalhadores e esta matéria que aqui estamos a discutir é uma matéria de direitos democráticos,…"
        },
        "362": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir."
        },
        "363": {
            "orador": "RitaRato",
            "partido": "PCP",
            "discurso": "… é a garantia de que a um posto de trabalho permanente corresponde um vínculo efetivo em qualquer serviço público ou empresa privada e não um contrato de estágio. Aplausos do PCP."
        },
        "364": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos entrar no último ponto da ordem do dia de hoje, que consta de votações. Vamos começar por votar o projeto de resolução n.º 455/XIII (1.ª) — Suspensão do prazo de funcionamento da Comissão Parlamentar de Inquérito à Recapitalização da Caixa Geral de Depósitos e à Gestão do Banco (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Vamos agora votar o projeto de resolução n.º 458/XIII (1.ª) — Deslocação do Presidente da República à Bulgária (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Vamos ainda votar o projeto de resolução n.º 459/XIII (1.ª) — Deslocação do Presidente da República à Suíça (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. 57 Peço agora à Sr.ª Secretária Emília Santos para dar conta de um relatório e parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias. Tem a palavra, Sr.ª Secretária."
        },
        "365": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o relatório e parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias refere-se à retoma de mandato, nos termos do artigo 6.º, n.os 1 e 2 do Estatuto dos Deputados, do Deputado Jorge Falcato (BE), círculo eleitoral de Lisboa, cessando o seu mandato Maria Luísa Cabral (BE), com efeitos a partir de 1 de setembro de 2016 inclusive. O parecer é no sentido de a retoma do Deputado em causa ser de admitir, uma vez que se encontram verificados os requisitos legais."
        },
        "366": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o parecer. Submetido à votação, foi aprovado por unanimidade. Antes de dar por encerrada a sessão, lembro aos Srs. Deputados que para a semana, a partir de quinta-feira, começam as reuniões plenárias e que as reuniões das comissões parlamentares já estão em funcionamento, como se sabe. Srs. Deputados, está encerrada a reunião. Eram 18 horas e 36 minutos. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}