{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "025",
    "data": "2016-11-30",
    "num_páginas": "11",
    "intervenções": {
        "0": {
            "orador": "Presidente (Ferro Rodrigues)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Srs. Convidados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, declaro aberta a sessão. Eram 10 horas e 30 minutos. Como está previsto, vou suspender, de imediato, a sessão para ir receber Suas Majestades, o Rei e a Rainha de Espanha. Sr.as e Srs. Deputados, declaro interrompida a sessão. Eram 10 horas e 31 minutos. Sr.as e Srs. Deputados, Srs. Convidados, está reaberta a sessão. Eram 11 horas e 10 minutos. Neste momento, a Banda da Guarda Nacional Republicana, postada nos Passos Perdidos, executou os hinos nacionais de Espanha e de Portugal."
        },
        "1": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Majestades, Reis de Espanha D. Felipe VI e D. Letizia, Sr. Primeiro-Ministro, Sr.as e Srs. Membros do Governo, Srs. Presidentes do Supremo Tribunal de Justiça e do Tribunal Constitucional, Sr.as e Srs. Deputados, Srs. Embaixadores de Espanha e de Portugal e demais Representantes do Corpo Diplomático, Antigo Presidente da República General Ramalho Eanes, Demais Autoridades Civis, Políticas e Militares, Excelências, Minhas Senhoras e Meus Senhores: É uma honra para a Assembleia da República poder receber em visita de Estado Suas Majestades os Reis de Espanha, D. Felipe VI e D. Letizia. A fronteira que em tempos antagonizou os nossos Estados é agora fator de aproximação. Nada do que se passa em Espanha nos é indiferente, nada do que se passa em Portugal vos é estranho. É com Espanha que temos as nossas únicas fronteiras terrestres. É em Espanha que está o nosso principal parceiro comercial. Nunca coexistiram nos nossos países regimes políticos de natureza muito diferente durante muito tempo, tal é a intensidade da influência mútua. A caminho dos 200 anos do parlamentarismo português, podemos recordar a inspiração liberal da Constituição de Cádis de 1812. Ultrapassados os 40 anos da revolução democrática de abril, podemos lembrar que aqui começou uma vaga de democratização que logo chegou a Espanha e, depois, se espalhou pela América Latina e pela Europa de Leste. Há 30 anos, no mesmo dia, Mário Soares e Felipe González assinavam o tratado de adesão dos dois países à então Comunidade Económica Europeia. Há mesmo quem defenda, não sem alguma razão, que a nossa integração europeia representou, desde logo, o arranque de uma forte integração da economia ibérica. Espanha é o nosso principal mercado: representa um quarto das nossas exportações e um terço das nossas importações. Quero aqui valorizar a evolução positiva que se está a verificar no investimento direto entre os dois países. Veio de Espanha um grande contributo para o enorme incremento que o setor do turismo está a ter em Portugal, sendo certo que há, como sempre houve, vida para além da economia nas relações entre os nossos países. É notável o caminho feito em matéria de cooperação científica e cultural, como Suas Majestades puderam comprovar em vários momentos desta visita a Portugal. Deixo apenas como exemplo paradigmático o Instituto Ibérico de Nanotecnologia, em Braga. São, pois, séculos de percursos comuns; conflituosos no passado, convergentes no presente e certamente também no futuro. O Primeiro-Ministro português foi o primeiro chefe de Governo a ser recebido no Palácio da Moncloa após a recente posse do novo Governo. Ali teve a oportunidade de salientar as excelentes relações bilaterais entre Portugal e Espanha. De facto, é essencialmente no plano multilateral que as nossas atenções devem estar hoje concentradas, nomeadamente nos desafios e nas ameaças que pairam sobre a Europa e o mundo. Nestas dimensões, independentemente das cores políticas dos governos, os nossos interesses estratégicos são comuns e, como tal, é em conjunto que devem ser defendidos. Na União Europeia, na NATO, no Conselho da Europa, na UIP, no espaço Ibero-americano, nas Nações Unidas, a união faz a força! Precisamos mais do que nunca de organizações internacionais fortes e credíveis. É grande a esperança dos nossos povos no mandato do novo Secretário-Geral da Organização das Nações Unidas, António Guterres, e foi muito relevante o apoio ativo de Espanha à sua candidatura. Majestades, Minhas Senhoras e Meus Senhores: Há 16 anos esteve, nesta mesma Sala, a intervir perante os Deputados à Assembleia da República, D. Juan Carlos. Dezasseis anos depois é a vez de Sua Majestade o Rei D. Felipe, um conhecedor desta Assembleia da República, pois, tal como a Rainha D. Letizia, esteve aqui na anterior Legislatura, em 2012 e 2014, e mais recentemente por ocasião da tomada de posse do Presidente da República, Marcelo Rebelo de Sousa. Dezasseis anos não é muito tempo na história secular dos nossos Países, mas estes foram, de facto, 16 anos que mudaram a nossa Europa e o nosso mundo. Vivemos hoje num ambiente estratégico internacional completamente diferente. O terrorismo e o ciberterrorismo ganharam uma nova dimensão global. Proliferam os Estados falhados, as guerras civis, o drama humano dos refugiados aqui ao lado, no nosso bem conhecido Mediterrâneo. Por outro lado, o aquecimento global tornou-se um problema incontornável e uma prioridade inadiável. São problemas globais que exigem uma resposta global. São desafios comuns que exigem mais cooperação entre os Estados, a começar por Estados amigos como Portugal e Espanha. É o momento de preferirmos o otimismo das vontades e da determinação, em vez de embarcarmos no pessimismo e no fatalismo. Minhas Senhoras e Meus Senhores: Há 16 anos, a União Económica e Monetária ainda estava a dar os primeiros passos. As economias ibéricas estavam a adaptar-se ao impacto do alargamento da Europa a leste, da abertura comercial à Ásia e da integração nas regras da moeda única, quando sofreram o efeito da maior crise financeira dos últimos 80 anos. A União Europeia respondeu de forma tardia e insuficiente, deixando que a crise financeira se transformasse numa crise das dívidas soberanas com consequências muito graves nos sistemas políticos, sociais e financeiros. A resposta muito insuficiente da União Europeia deixou-nos impacientes no caso das sanções e muito preocupados no caso dos refugiados. Estivemos unidos na condenação da hipótese de sanções contraproducentes e injustas aos nossos países. Estivemos e estamos solidários com a causa humanitária dos refugiados. Portugal e Espanha têm o privilégio de não terem partidos xenófobos com representação parlamentar. Apesar de tudo, ainda somos das opiniões públicas mais favoráveis ao projeto de construção europeia. Temos a autoridade e o dever de batalhar em conjunto para que a União Europeia volte a ser o fator de paz e desenvolvimento de que o mundo precisa. É nas grandes dificuldades que os grandes projetos se afirmam. Acreditamos que o melhor da Europa ainda está para vir e que depende da determinação e da vontade. Majestades, Minhas Senhoras e Meus Senhores: Os inimigos da sociedade aberta estão de novo à espreita. O medo está hoje a envenenar a relação entre os Estados e também o funcionamento das democracias. A propósito do medo, recordemos as sábias palavras de Cervantes, quando passam 400 anos da sua morte: «Um dos efeitos do medo é perturbar os sentidos e fazer com que as coisas não pareçam o que são». A ordem internacional das últimas décadas assentou em grande medida no cosmopolitismo e no multilateralismo. O medo é hoje o motor do protecionismo, da xenofobia e do isolacionismo. Estamos perante o mais sério desafio ao mundo que nasceu do fim da Guerra Fria. A melhor defesa desse mundo não se fará fazendo de conta que tudo está bem, porque, como dizia outro grande nome da cultura espanhola, Miguel de Unamuno, «o homem vive de razão e sobrevive de sonhos». Trata-se de devolver a esperança às pessoas. Esperança numa vida melhor para cada um, para os nossos filhos e netos. Combater a desigualdade social, regular a mundialização e devolver a confiança dos cidadãos na democracia têm de ser cada vez mais as prioridades de todos os democratas. 5 O funcionamento da União Europeia e da economia global não resulta de nenhum fenómeno natural, nem de nenhuma fatalidade. A sua configuração atual não é determinada por nenhuma mão invisível, mas pela opção dos poderes políticos, económicos e financeiros e pela correlação de forças existente entre eles. Saibamos colocar a globalização e a União Europeia ao serviço das pessoas, sem perder de vista que o isolamento, o protecionismo, o regresso às fronteiras do passado não são uma opção para quem defende a sério a paz e a prosperidade. Majestades, Minhas Senhoras e Meus Senhores: Portugal e Espanha sabem bem, pela sua experiência histórica, que é a abertura ao mundo e não o isolamento nacionalista que nos pode trazer a prosperidade. A sociedade aberta é, por definição, uma sociedade de inclusão e de oportunidades. A sociedade aberta é, por definição, uma sociedade de transparência no serviço público, onde os cidadãos são donos do seu destino. A sociedade aberta é uma sociedade que se enriquece com aqueles que a visitam ou que nela encontram trabalho. É a sociedade do poder transparente e onde a corrupção é banida. É a sociedade da convivência. Ortega Y Gasset, grande pensador espanhol, dizia que «a Civilização é antes de mais nada vontade de convivência», e nesse sentido é mesmo esta ideia de civilização que está hoje em jogo. Majestades, Minhas Senhoras e Meus Senhores: Saibamos pois, como Países amigos que somos, moderno exemplo de sã convivência, identificar aquilo que nos une, mobilizar os nossos povos para estas causas e assim juntar as forças necessárias para que das relações entre as diferentes nações resulte um mundo melhor. É visível que os portugueses têm um grande afeto por vós, Majestades, D. Filipe e D. Letizia. Também o relacionamento do Parlamento português com as Cortes espanholas é, e vai continuar a ser, exemplar. A consolidação histórica da relação de amizade entre Portugal e Espanha dá-nos condições únicas para percorrermos como bons irmãos os desafiantes caminhos do futuro. É sua a palavra, Majestade, nesta Casa da Democracia. Aplausos do PSD, do PS, do CDS-PP e do PAN. Sua Majestade o Rei de Espanha (Felipe VI) : Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro, Srs. Ministros, Srs. Embaixadores, Sr.as e Srs. Deputados, Sr. Ex-Presidente da República, Autoridades, Senhoras e Senhores: Agradeço, em primeiro lugar, Sr. Presidente, as suas estimadas palavras de boas-vindas. Agradeço, muito sinceramente, a cordialidade com que me abrem as portas desta Câmara. Atravesso o limiar da Assembleia da República com um profundo respeito pelo privilégio que me concedeis. Venho de coração aberto para me encontrar com os representantes do caro povo de Portugal, terra que tenho sempre presente, que frequentei desde a infância e de que guardo as melhores recordações. Gostaria de partilhar convosco muitas e profundas emoções que suscita em mim o vosso generoso convite de hoje, ao ter pela primeira vez a oportunidade de me dirigir a quem encarna a Nação portuguesa. De meu avô, o Conde de Barcelona, herdei a gratidão invariável à hospitalidade do povo português e a admiração pela tradição marítima portuguesa e pelos seus grandes navegadores. De meu pai, o Rei Juan Carlos, advém o meu amor pela língua portuguesa e o interesse fraterno pela sorte de Portugal. Lembro-me bem da alegria que ambos me transmitiram ao ver como Espanha e Portugal compassavam a sua nova vida democrática, o seu projeto europeu e a sua vocação ibero-americana, sentimento que continuo a partilhar com enorme convicção. Por isso, é profundo, Sr. Presidente, o meu agradecimento pelas suas generosas palavras de boas-vindas e a minha gratidão pelo seu acolhimento hospitaleiro. Con la Reina guardo también, de manera muy especial y agradecida, la imagen viva de unas jornadas muy fructíferas en Lisboa, en Oporto y en Guimarães, y aguardamos con ilusión los encuentros y actividades que aún nos reserva esta visita. Todo ello, estoy seguro, quedará para siempre en un lugar muy especial de nuestra memoria. Y ante esta Asamblea quiero dar las gracias solemnemente al Excelentísimo Señor Presidente de la República, el Profesor Doctor Marcelo Rebelo de Sousa, por su invitación, por su afecto, por su constante atención hacia la Reina y hacia mi persona. Por su sensibilidad y amistad hacia España. Señorías: Si una ley muy antigua manda dejar fuera de la casa propia las preocupaciones del mundo, esa norma se invierte en la casa de la soberanía nacional. En efecto, bien sé que es, a la vez, un derecho y una obligación traer al Parlamento las inquietudes, las iniciativas y los anhelos de los ciudadanos, para buscar entre todos, mediante el debate y el acuerdo, la mejor de las respuestas en el marco del bien común. En mi caso, pocos gestos me son más gratos que aquellos que me permiten asociarme a las ideas del deber y de la búsqueda del bien común, que son las que se encarnan en todas las personas que ocupáis vuestro escaño en esta Cámara. Soy, además, consciente de que nada que interese a vuestros compatriotas os es ajeno y, por ello, todo lo que a ellos preocupa e ilusiona llena cada día vuestras tareas parlamentarias, presididas — naturalmente, dentro de la legítima discrepancia — por una misma voluntad de acierto. Y muy probablemente coincidamos en que, como en pocos momentos de la nuestra historia, los asuntos que se debaten en los Parlamentos de Portugal y de España versan sobre cuestiones muy análogas. Pues, Señor Presidente y Señorías, entre esas cuestiones me gustaría subrayar aquellas que tienen que ver con nuestro lugar en el mundo y que tanto Portugal como España tenemos por fortalezas compartidas. Nuestro primer anhelo, como españoles y portugueses, es seguir siendo — y construyendo — vigorosamente Europa. Europa es nuestra cuna y nuestro destino común. Ambos países celebramos este año 2016 el trigésimo aniversario de nuestro simultáneo ingreso en las entonces Comunidades Europeas, tras la recuperación de las libertades y la aprobación de sendas Constituciones, base de nuestra respectiva convivencia y concordia en democracia y en libertad. Los dos países nos sumamos entonces a un proyecto europeo de paz, de reconciliación y de fraternidad, un proyecto asentado sobre los pilares de la democracia y los derechos humanos. Volvimos a unos caminos — los de Europa — por los que las personas, los bienes, los servicios y los capitales circulan con la misma libertad que en el interior de un Estado miembro. Gracias precisamente a esa libertad, las magnitudes de la relación entre los socios europeos y los datos de la relación bilateral entre Portugal y España crecen de año en año. Para ambos países la incorporación al proyecto de integración europea puso en marcha uno de los motores que más ha impulsado nuestro progreso económico y nuestro desarrollo social. Y con nuestra integración en Europa, ambas naciones hemos contribuido a que nuestros socios comunitarios valoren la trascendencia de estrechar también vínculos con Iberoamérica, con los países africanos de lengua portuguesa y con algunos de un oriente extremo, pero a la vez próximos a la historia peninsular. Portugal y España mantenemos contactos permanentes para defender posiciones e intereses a menudo coincidentes respecto del cumplimiento de numerosas políticas comunitarias. Nuestra concertación y hermandad ibérica nos sirven bien para adelantar nuestros respectivos intereses en el seno de la Unión y apoyarnos solidariamente en momentos de dificultad. Cuanto mejor vaya Europa, mejor irán Portugal y España. Cuanto mejor marchen España y Portugal, mejor caminará Europa. Otra de nuestras fortalezas mutuas reside en nuestra dimensión atlántica, la que nos une en la OTAN/NATO junto a otros 26 países con el propósito de «salvaguardar la libertad y la seguridad de sus miembros». Cuanto más libre y más seguro sea el mundo, mejor irán España y Portugal. Nos une así mismo nuestra pertenencia a Naciones Unidas. Fieles a su Carta, y cito, «reafirmamos la fe en los derechos fundamentales del hombre, en la dignidad y el valor de la persona humana, en la igualdad de derechos de hombres y mujeres y de las naciones grandes y pequeñas». De ahí nuestro esfuerzo en solidaridad. Cuanto más extendida y general sea la dignidad del ser humano, mejor nos irá a portugueses y españoles. Hablo de unas Naciones Unidas que felizmente han elegido por aclamación — con el activo y entusiasta apoyo de España desde el Consejo de Seguridad — al ingeniero António Guterres como su nuevo Secretario General. Esta elección ha recaído sin duda en el mejor candidato; y la hemos celebrado «con los ojos niños y portuguesa el alma», como hace decir nuestro dramaturgo Lope de Vega a uno de sus personajes españoles. Pues lo ha sido tanto por sus cualidades probadas, como porque pocas personas de cualquier otro país como Portugal aportan al concierto de las naciones una sensibilidad histórica y espiritual que recoge notas de los cinco continentes. Estoy seguro de que su mandato en Naciones Unidas impulsará con fuerza y convicción los valores universales, que en un mundo tan complejo e incierto es cada día más necesario defender, promocionar, y afianzar. 7 Con igual anhelo y compromiso y con el vínculo común de la historia compartida, España y Portugal, junto a los demás países de Iberoamérica, hemos querido impulsar y estrechar nuestros lazos políticos, económicos y culturales. Instituimos, en el año 1991, la Conferencia Iberoamericana, máxima expresión de la Comunidad Iberoamericana de Naciones, como un espacio en el que 22 países concertamos la voluntad política de sus Gobiernos y acercamos aún más a nuestros respectivos pueblos gracias a la proximidad de nuestra cultura y de nuestros idiomas. Portugueses y españoles sabemos que cuanto más próspera sea Iberoamérica, más próspera será nuestra común tierra ibérica. Pero deseamos también, con nuestra prosperidad — y con la europea —, contribuir igualmente a la de las naciones hermanas de Iberoamérica. Esa dimensión americana de nuestros dos países, esa fortaleza que nos une otra vez al Atlántico, me lleva a hablar de otros dos inmensos valores de nuestras naciones, que desbordan el ámbito americano y europeo para extenderse por toda la Tierra: me refiero a nuestra lengua, la lengua española y a la lengua portuguesa que compartimos con otras muchas naciones. Como tuve oportunidad de señalar en mi visita a Portugal, tan sólo unos días después de mi proclamación como Rey de España, la semejanza entre nuestros dos grandes idiomas constituye una de las bases fundamentales de nuestra fuerza y de nuestra singularidad. Y gracias a esa afinidad podemos reconocer hoy la existencia de un gran espacio lingüístico compuesto por una treintena de países de todos los continentes y por más de 750 millones de personas. Un espacio formidable, de alcance y proyección universal, que no debemos perder de vista en el mundo crecientemente globalizado en el que vivimos hoy en día. De este modo, cada vez que la lengua española y la portuguesa se hacen más universales, más universales se hacen Portugal y España. Señor Presidente, Señorías: Esos lugares que compartimos en el mundo descansan sobre una realidad fecunda, viva y en continuo progreso. Es la realidad de unas relaciones bilaterales sólidas, diría incomparables. Nombrarlas todas ellas, enumerar los intercambios hispano-portugueses, sería como nombrar el océano: no hay vertiente de la vida pública o de la sociedad civil que escape a esa intensificación constante, con pleno respeto a las respectivas identidades y soberanías nacionales. Año tras año, desde 1983, las Cumbres entre nuestros dos países suman nuevos vínculos. Quisiera recordar nada más que los más recientes: En el ámbito de la seguridad y defensa, destaca la firma del Acuerdo de Cooperación bilateral y nuestra activa presencia en la coalición internacional de lucha contra la organización terrorista Daesh. La tranquilidad de portugueses y españoles debe mucho al trabajo codo con codo de nuestras respectivas Fuerzas Armadas, Cuerpos de Seguridad y Servicios de Inteligencia en la lucha contra el terrorismo, contra la delincuencia y también contra la inmigración irregular. Nuestro mutuo progreso en materia económica se asienta en unas cifras sin equivalente: España es el primer socio de Portugal, país que, a su vez, como socio comercial, supera para España al conjunto de Iberoamérica. Realidades en aumento de las que ayer me hice eco en el encuentro con empresarios de nuestros dos países, en Oporto. En los últimos anos tanto España como Portugal hemos sufrido una crisis económica que ha afectado gravemente a nuestros ciudadanos. Hoy nuestras economías han retomado la senda del crecimiento y seguir trabajando en la profundización de la relación económica bilateral es la mejor manera para consolidar la recuperación, la creación de empleo y la sostenibilidad del modelo social que compartimos. España y Portugal queremos convertir a la Península Ibérica en una alternativa rentable para el abastecimiento energético de Europa. A ese fin se orientan la reciente creación de un mercado ibérico del gas y la dinamización del mercado ibérico de la electricidad. De ahí nuestro común empeño en mejorar las interconexiones energéticas con el resto de Europa. Por otra parte, estoy seguro también de que muchos de los diputados aquí presentes conocen e impulsan ese capítulo de tan honda dimensión social y humana como es el de la cooperación transfronteriza, modélica a ambos lados de la raya y que seguirá gozando del incurso de nuestros Gobiernos. Nuestros dos países, pioneros en la inédita mundialización marítima de los siglos XV y XVI, desean colaborar más en la economía del mar. Una economía, en sectores como la pesca, el transporte, la energía y el turismo, a la que tan solvente atención dedican las autoridades portuguesas y españolas, pero también en otras áreas más científicas o del conocimiento dedicadas al futuro del mar e los océanos. En la noble tarea de dar a conocer en el país vecino la cultura propia colaboran resueltamente los prestigiosos Institutos Camões y Cervantes, y otras importantes iniciativas y actividades como la Muestra España y la Mostra Portuguesa, el Premio Luso-Español de Arte y Cultura, o el benemérito Colegio español y lisboeta Giner de los Ríos. Sr. Presidente, Srs. Deputados: Vim a este Hemiciclo, sede da vossa soberania, tal como o fez meu pai, o Rei Juan Carlos, para reafirmar e renovar a mensagem de fraternidade entre os povos de Portugal e Espanha. Devemos olhar com legítimo orgulho e em concórdia para as quatro últimas décadas de vida democrática. Devemos valorizar os nossos pontos fortes partilhados neste mundo global. Devemos congratular-nos pela extraordinária vitalidade e riqueza das nossas relações mútuas. Há quase 500 anos, com o impulso da Coroa, o português Fernão de Magalhães e o espanhol Juan Sebastián Elcano iniciaram juntos a empresa de dar a volta ao mundo. Ambos abriram novos horizontes e reafirmaram a nossa confiança comum na capacidade do ser humano para superar obstáculos só aparentemente intransponíveis. Aqui, diante desta Assembleia, expresso a minha convicção de que Portugal e Espanha continuarão a caminhar juntos com o impulso dos sentimentos de afeto e amizade que, hoje como nunca, unem os nossos cidadãos. São sentimentos baseados no respeito, no conhecimento mútuo, no reconhecimento das nossas profundas afinidades em tudo o que partilhamos e que ultrapassa largamente a vizinhança, porque espanhóis e portugueses, portugueses e espanhóis, estão ligados por autênticos laços de fraternidade. Nunca na nossa longa história as duas sociedades se sentiram tão próximas. Por tudo isto, Srs. Deputados, hoje, perante vós, perante o povo português, quero que saibam que, como espanhol, como Rei de Espanha, o meu coração está com Portugal! Muito obrigado. Aplausos do PSD, do PS e do CDS-PP (de pé) e do PAN, tendo-se levantado os Deputados do PCP e de Os Verdes."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Agradeço a presença de todos. Vamos ouvir, de novo, os hinos nacionais de Espanha e de Portugal, e declaro encerrada a sessão. A Banda da Guarda Nacional Republicana, postada nos Passos Perdidos, executou, de novo, os dois hinos nacionais.Eram 11 horas e 45 minutos . —— Versão integral em português do discurso de Sua Majestade o Rei de Espanha, Felipe VI: Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro, Srs. Ministros, Srs. Embaixadores, Sr.as e Srs. Deputados, Sr. Ex-Presidente da República, Autoridades, Senhoras e Senhores: Agradeço, em primeiro lugar, Sr. Presidente, as suas estimadas palavras de boas-vindas. Agradeço, muito sinceramente, a cordialidade com que me abrem as portas desta Câmara. Atravesso o limiar da Assembleia da República com um profundo respeito pelo privilégio que me concedeis. Venho de coração aberto para me encontrar com os representantes do caro povo de Portugal, terra que tenho sempre presente, que frequentei desde a infância e de que guardo as melhores recordações. Gostaria de partilhar convosco muitas e profundas emoções que suscita em mim o vosso generoso convite de hoje, ao ter pela primeira vez a oportunidade de me dirigir a quem encarna a Nação portuguesa. De meu avô, o Conde de Barcelona, herdei a gratidão invariável à hospitalidade do povo português e a admiração pela tradição marítima portuguesa e pelos seus grandes navegadores. De meu pai, o Rei Juan Carlos, advém o meu amor pela língua portuguesa e o interesse fraterno pela sorte de Portugal. 9 Lembro-me bem da alegria que ambos me transmitiram ao ver como Espanha e Portugal compassavam a sua nova vida democrática, o seu projeto europeu e a sua vocação ibero-americana, sentimento que continuo a partilhar com enorme convicção. Por isso, é profundo, Sr. Presidente, o meu agradecimento pelas suas generosas palavras de boas-vindas e a minha gratidão pelo seu acolhimento hospitaleiro. Com a Rainha, guardo também, de forma muito especial e agradecida, a viva imagem de umas jornadas muito profícuas em Lisboa, no Porto e em Guimarães e aguardamos com entusiasmo os encontros e atividades que esta visita ainda nos reserva. Tudo isto, estou certo, ficará sempre num lugar muito especial da nossa memória. Perante esta Assembleia, quero agradecer solenemente ao Ex.mo Sr. Presidente da República, Prof. Dr. Marcelo Rebelo de Sousa, o seu convite, o seu afeto, a sua constante atenção à Rainha e à minha pessoa, a sua sensibilidade e amizade para com Espanha. Srs. Deputados: Se uma lei antiga manda deixar fora da própria casa as preocupações do mundo, essa norma inverte-se na casa da soberania nacional. Com efeito, bem sei que é, simultaneamente, um direito e uma obrigação trazer ao Parlamento as inquietações, as iniciativas e os anseios dos cidadãos, para, entre todos, mediante o debate e o acordo, procurar a melhor das respostas no âmbito do bem comum. No meu caso, poucos gestos me são mais gratos do que os que permitem que me associe às ideias do dever e da procura do bem comum, que são as que encarnam todas as pessoas que ocupam os assentos nesta Câmara. Estou, além disso, ciente de que nada que interesse aos vossos compatriotas vos é alheio e, por isso, tudo o que os preocupa e entusiasma preenche, todos os dias, as vossas tarefas parlamentares presididas — naturalmente, com legítima discrepância — por uma mesma vontade de acertar. Muito provavelmente concordamos com que, como em poucos momentos da nossa história, os assuntos que se debatem nos Parlamentos de Portugal e de Espanha versam sobre questões análogas. Assim, Sr. Presidente e Srs. Deputados, de entre essas questões, gostaria de sublinhar as que têm a ver com o nosso lugar no mundo e que tanto Portugal como Espanha consideram como forças partilhadas. A nossa primeira aspiração, como espanhóis e portugueses, é a de continuar a ser e a construir vigorosamente a Europa. A Europa é o nosso berço e o nosso destino comum. Ambos os países comemoram este ano de 2016 o trigésimo aniversário da nossa adesão simultânea à então Comunidade Económica Europeia, após a recuperação das liberdades e a aprovação de ambas as Constituições, base da nossa respetiva convivência e concórdia em democracia e em liberdade. Os dois países uniram-se então a um projeto europeu de paz, de reconciliação e de fraternidade, um projeto assente nos pilares da democracia e nos direitos humanos. Voltamos aos caminhos — aos da Europa — pelos quais as pessoas, os bens, os serviços e os capitais circulam com a mesma liberdade que no interior de um Estado-membro. Graças precisamente a essa liberdade, a magnitude das relações entre os parceiros europeus e os dados das relações bilaterais entre Portugal e Espanha crescem de ano para ano. Para ambos os países, a incorporação no projeto de integração europeu pôs em marcha um dos motores que mais promoveram o nosso progresso económico e desenvolvimento social. Com a integração na Europa, ambas as nações contribuíram para que os nossos parceiros comunitários valorizassem a importância de estreitar os vínculos com a Ibero-América, com os países africanos de língua portuguesa e com alguns do Extremo Oriente, mas, ao mesmo tempo, próximos da história peninsular. Portugal e Espanha mantêm contactos permanentes para defender posições e interesses frequentemente convergentes relativamente ao cumprimento de numerosas políticas comunitárias. A concertação e a fraternidade ibéricas servem-nos para adiantar os nossos respetivos interesses no seio da União e para nos apoiarmos solidariamente em momentos de dificuldade. Quanto melhor estiver a Europa, melhor estarão Portugal e Espanha. Quanto melhor estiverem Espanha e Portugal, melhor caminhará a Europa. Outro dos nossos pontos fortes mútuos reside na nossa dimensão atlântica, que nos une, na OTAN/NATO, a outros 26 países, com o objetivo de «salvaguardar a liberdade e a segurança dos seus membros». Quanto mais livre e mais seguro for o mundo, melhor estarão Espanha e Portugal. Une-nos também a nossa pertença às Nações Unidas. Fiéis à sua Carta, e cito, «reafirmamos a fé nos direitos fundamentais do homem, na dignidade e no valor da pessoa humana, na igualdade dos direitos dos homens e das mulheres e das nações grandes e pequenas». Daí o nosso esforço pela solidariedade. Quanto mais alargada e geral for a dignidade do ser humano, melhor estarão portugueses e espanhóis. Falo das Nações Unidas, que felizmente elegeram por aclamação — com o ativo e entusiástico apoio de Espanha a partir do Conselho de Segurança — o Eng.º António Guterres como novo Secretário-Geral. Esta eleição recaiu, sem dúvida, no melhor candidato — e comemorámo-la com «olhos de criança e alma de portuguesa», como disse o nosso dramaturgo Lope de Vega a uma das suas personagens espanholas —, pois foi eleito tanto pelas suas qualidades provadas, como porque poucas pessoas de qualquer outro país como Portugal contribuem para o concerto das nações com a sensibilidade histórica e espiritual que inclui notas dos cinco continentes. Estou certo de que o seu mandato nas Nações Unidas impulsionará, com força e convicção, os valores universais que, num mundo tão complexo e incerto, é cada dia mais necessário defender, promover e assegurar. Com igual vontade e compromisso e com o vínculo comum da história partilhada, Espanha e Portugal, a par dos restantes países da Ibero-América, quiseram promover e estreitar laços políticos, económicos e culturais. Instituímos, em 1991, a Conferência Ibero-Americana, máxima expressão da Comunidade Ibero-Americana das Nações, como um espaço no qual os 22 países concertaram a vontade política dos seus Governos e aproximaram ainda mais os nossos respetivos povos graças às afinidades culturais e idiomáticas. Portugueses e espanhóis sabem que, quanto mais próspera for a Ibero-América, mais próspera será a nossa comum terra ibérica. Mas desejam também, com a sua prosperidade — e com a europeia —, contribuir para a das nações irmãs da Ibero-América. Essa dimensão americana dos nossos dois países, essa força que nos une de novo ao Atlântico leva-me a falar de outros dois imensos valores das nossas nações que ultrapassam o âmbito americano e europeu para se estenderem por toda a Terra. Refiro-me à nossa língua, à língua espanhola e à língua portuguesa, que partilhamos com muitas outras nações. Como tive oportunidade de mencionar na minha visita a Portugal, apenas alguns dias depois da minha proclamação como Rei de Espanha, a semelhança entre as nossas duas grandes línguas constitui uma das bases fundamentais da nossa força e da nossa singularidade. Graças a essa afinidade, podemos reconhecer hoje a existência de um grande espaço linguístico composto por uma trintena de países de todos os continentes e por mais de 750 milhões de pessoas. Trata-se de um espaço formidável, de alcance e projeção universal, que não devemos perder de vista no mundo crescentemente globalizado dos nossos dias. Deste modo, cada vez que a língua espanhola e a portuguesa se tornam mais universais, mais universais se tornam Portugal e Espanha. Sr. Presidente, Srs. Deputados: Esses lugares que partilhamos no mundo assentam numa realidade fecunda, viva e em contínuo progresso. É a realidade de relações bilaterais sólidas, diria incomparáveis. Nomeá-las a todas, enumerar os intercâmbios hispano-portugueses, seria nomear o oceano: não há vertente da vida pública ou da sociedade civil que escape a essa intensificação constante, com pleno respeito pelas respetivas identidades e soberanias nacionais. Ano após ano, a partir de 1983, as cimeiras entre os nossos dois países somam novos vínculos. Gostaria de lembrar os mais recentes: No âmbito da segurança e da defesa, destaca-se a assinatura do acordo de cooperação bilateral e a nossa ativa presença na coligação internacional de luta contra a organização terrorista Daesh. A tranquilidade dos portugueses e dos espanhóis muito deve ao trabalho, lado a lado, das nossas respetivas Forças Armadas, Forças de Segurança e Serviços de Inteligência, na luta contra o terrorismo, contra a delinquência e também contra a imigração irregular. O nosso progresso mútuo em matéria económica assenta em valores sem igual: Espanha é o primeiro parceiro de Portugal, que, por sua vez, como parceiro comercial de Espanha, ultrapassa o conjunto da Ibero-América. São realidades em crescimento como referi ontem no encontro com empresários dos nossos dois países, no Porto. Nos últimos anos, tanto Espanha como Portugal sofreram uma crise económica que afetou gravemente os nossos cidadãos. Atualmente, as nossas economias retomaram a via do crescimento e continuar a trabalhar 11 para o aprofundamento das relações económicas bilaterais é a melhor forma de consolidar a recuperação, a criação de emprego e a sustentabilidade do modelo social que partilhamos. Espanha e Portugal querem transformar a Península Ibérica numa alternativa rentável para o abastecimento energético da Europa. Para esse fim, orientam a recente criação de um mercado ibérico do gás e a dinamização do Mercado Ibérico da Eletricidade. Daí o nosso comum empenho em melhorar as interligações energéticas com o resto da Europa. Por outro lado, estou também certo de que muitos dos Deputados aqui presentes conhecem e promovem um capítulo de profunda dimensão social e humana como é a de cooperação transfronteiriça, exemplar em ambos os lados da raia e que continuará a merecer o empenho dos nossos Governos. Os nossos dois países, pioneiros na inédita mundialização marítima dos séculos XV e XVI, desejam colaborar mais na economia do mar. Uma economia em setores como o das pescas, o dos transportes, o da energia e o do turismo, à qual tão especial atenção dedicam as autoridades portuguesas e espanholas, mas também noutras áreas científicas ou do conhecimento dedicadas ao futuro do mar e dos oceanos. Na nobre tarefa de dar a conhecer ao país vizinho a cultura própria, colaboram com determinação os prestigiosos Institutos Camões e Cervantes e outras importantes iniciativas e atividades, como a Mostra Espanha e a Mostra Portuguesa, o Prémio Luso-Espanhol de Arte e Cultura ou o benemérito Colégio espanhol e lisboeta Giner de los Rios. Sr. Presidente, Srs. Deputados: Vim a este Hemiciclo, sede da vossa soberania, tal como o fez meu pai, o Rei Juan Carlos, para reafirmar e renovar a mensagem de fraternidade entre os povos de Portugal e Espanha. Devemos olhar com legítimo orgulho e em concórdia para as quatro últimas décadas de vida democrática. Devemos valorizar os nossos pontos fortes partilhados neste mundo global. Devemos congratular-nos pela extraordinária vitalidade e riqueza das nossas relações mútuas. Há quase 500 anos, com o impulso da Coroa, o português Fernão de Magalhães e o espanhol Juan Sebastián de Elcano iniciaram juntos a empresa de dar a volta ao mundo. Ambos abriram novos horizontes e reafirmaram a nossa confiança comum na capacidade do ser humano para superar obstáculos só aparentemente intransponíveis. Aqui, diante desta Assembleia, expresso a minha convicção de que Portugal e Espanha continuarão a caminhar juntos com o impulso dos sentimentos de afeto e amizade que, hoje como nunca, unem os nossos cidadãos. São sentimentos baseados no respeito, no conhecimento mútuo, no reconhecimento das nossas profundas afinidades em tudo o que partilhamos e que ultrapassa largamente a vizinhança, porque espanhóis e portugueses, portugueses e espanhóis, estão ligados por autênticos laços de fraternidade. Nunca na nossa longa história as duas sociedades se sentiram tão próximas. Por tudo isto, Srs. Deputados, hoje, perante vós, perante o povo português, quero que saibam que, como espanhol, como Rei de Espanha, o meu coração está com Portugal! Muito obrigado . ——Presenças e faltas de Deputados à reunião plenária. DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}