{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "048",
    "data": "2017-02-08",
    "num_páginas": "36",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr. Primeiro-Ministro e restantes Membros do Governo, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 6 minutos. Peço aos Srs. Agentes de autoridade para abrirem as galerias. O Sr. Secretário Duarte Pacheco vai dar conta do expediente que deu entrada na Mesa. Tem a palavra."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, informo que deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: proposta de lei n.º 60/XIII (2.ª) — Apoio extraordinário à habitação a todas as famílias afetadas pelos incêndios de agosto de 2016 na Região Autónoma da Madeira (ALRAM), que baixa à 11.ª Comissão; projetos de lei n.os 393/XIII (2.ª) — Altera o Código do Imposto sobre o Rendimento das Pessoas Coletivas (Código do IRC), retomando medidas constantes da reforma aprovada pela Lei n.º 2/2014, de 16 de janeiro (PSD), 394/XIII (2.ª) — Segunda alteração ao Decreto-Lei n.º 120/2015, de 30 de junho (PSD), 395/XIII (2.ª) — Estabelece mecanismos de alerta do património imobiliário do Estado devoluto e em ruína e permite a sua utilização pelas autarquias locais (Sétima alteração ao Decreto-Lei n.º 280/2007, de 7 de agosto) (BE) e 396/XIII (2.ª) — Clarifica o titular do interesse económico nas taxas relativas a operações de pagamento baseadas em cartões (alteração ao Código do Imposto do Selo, aprovado pela Lei n.º 150/99, de 11 de setembro) (PS), que baixa à 5.ª Comissão; projetos de resolução n.os 643/XIII (2.ª) — Recomenda medidas de reforço e proteção da Reserva Ecológica Nacional (REN) e a reavaliação da desafetação de terrenos da REN (BE), que baixa à 11.ª Comissão, 644/XIII (2.ª) — Garantia de estacionamento reservado para pessoas com deficiência (PCP), 645/XIII (2.ª) — Consagra o dia 6 de maio como o Dia Nacional do Azulejo (PS), que baixa à 12.ª Comissão, 646/XIII (2.ª) — Deslocação do Presidente da República à Bélgica (PAR) e 647/XIII (2.ª) — Recomenda ao Governo que proceda, a curto prazo, a obras de fundo de recuperação, modernização e preservação do edifício da Escola Secundária José Falcão, em Coimbra (CDS-PP), que baixa à 8.ª Comissão. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a ordem de trabalhos de hoje é preenchida pelo debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea a) do n.º 2 do artigo 224.º do Regimento, sobre a execução da estratégia de médio prazo: PNR (Programa Nacional de Reformas). Para a intervenção de abertura do debate, tem a palavra o Sr. Primeiro-Ministro."
        },
        "3": {
            "orador": "Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Como se recordam, aprovámos em abril uma estratégia de médio prazo, uma verdadeira agenda para a década, que é o Programa Nacional de Reformas. Para vencermos os bloqueios estruturais do País e termos mais crescimento, melhor emprego e maior igualdade, temos de nos concentrar na execução desta estratégia de médio prazo. O primeiro pilar desta estratégia diz respeito à qualificação dos portugueses, que ainda esta semana a OCDE confirmou como sendo uma prioridade. Foi precisamente com esse objetivo que lançámos, no início deste ano letivo, o programa de promoção do sucesso escolar e que apostámos no acompanhamento individualizado dos alunos, através do programa de tutorias no ensino básico, que está já a envolver mais de 25 000 crianças. A ambição de melhorar as qualificações dos portugueses tem também de abranger a geração que não teve, no seu tempo, a oportunidade de concluir a sua formação. É por isso que já no próximo dia 6 de março será lançado o Qualifica, um novo programa de qualificação de adultos, que associará a certificação de competências à criação de percursos personalizados de formação. A chave do nosso futuro, a peça central para reforçar a competitividade, é a inovação, o segundo pilar do nosso Programa Nacional de Reformas. Esse é o objetivo do programa Indústria 4.0, recentemente apresentado, e que desenvolvemos em parceria com as empresas de cinco clusters fundamentais da nossa economia, preparando-nos para estar na linha da frente da nova revolução digital. 3 No próximo dia 23 de fevereiro, resultado do trabalho conjunto entre os Ministérios da Ciência, Tecnologia e Ensino Superior e o Ministério da Economia, apresentaremos o programa Interface, que estabelece a ponte entre os centros de produção do conhecimento e o tecido empresarial, promovendo a transferência de ciência e tecnologia e reforçando a competitividade através da criação de valor. Estas iniciativas vêm demonstrar que a aposta do Governo neste domínio passa, sobretudo, pelo reforço do investimento em Investigação & Desenvolvimento (I&D), pelo apoio ao empreendedorismo, pela promoção da digitalização da economia e pelo estímulo à internacionalização. Para aumentarmos a competitividade das empresas é necessário, por outro lado, criar condições para a redução dos problemas de sobre-endividamento bancário, para o reforço dos seus capitais próprios e para o desenvolvimento de mecanismos alternativos de financiamento. Logo no início do Governo, foi criada a Estrutura de Missão para a Capitalização das Empresas, cujo trabalho deu origem ao Programa Capitalizar, o qual teve uma primeira execução no Orçamento do Estado para 2017, e que será plenamente operacionalizado com a legislação que apreciaremos em Conselho de Ministros no início de março, de modo a entrar em vigor no próximo dia 1 de julho, assim executando mais um pilar da nossa estratégia de médio prazo. O modelo de desenvolvimento que defendemos exige também a valorização do território, outro dos pilares do Programa Nacional de Reformas. Foi dada prioridade à adoção de uma nova geração de políticas que promovem a valorização dos recursos e a sustentabilidade ambiental no mar, na floresta e na cidade. No âmbito da mobilidade urbana, definimos um novo modelo de organização dos transportes públicos rodoviários, transferindo a gestão da Carris e da STCP para os municípios, ao mesmo tempo que o Estado se concentra no investimento da ferrovia, na expansão das redes de metro, na promoção da mobilidade elétrica e, como ontem anunciámos, na execução de acessos às áreas de valorização empresarial. De destacar, ainda, as medidas tomadas no âmbito da economia do mar e das florestas, dois ativos centrais para o desenvolvimento económico do País. Do lado das florestas, o Governo aprovou e submeteu a debate público um pacote de reforma efetiva do setor. No que respeita à política do mar, apresentámos a Estratégia para o Aumento da Competitividade Portuária para os próximos 10 anos e adotámos legislação que elimina o contexto burocrático que atrofiava o desenvolvimento da aquacultura. Na próxima semana, daremos mais um passo para a valorização do território, com a abertura dos concursos para a reabilitação urbana em bairros sociais, num investimento de 100 milhões de euros, para melhorar a sua eficiência energética, assim preservando simultaneamente o ambiente e poupando na fatura energética das famílias. Mas uma economia apenas poderá ser realmente competitiva e sustentável se contribuir para reforçar a coesão e reduzir as desigualdades. Depois de anos em que os níveis de pobreza e de desigualdade foram sistematicamente agravados, o Governo assumiu como sua missão responder a esses desafios, recuperando o rendimento das famílias, dignificando o trabalho e desenvolvendo serviços públicos de qualidade. Este é também um dos pilares do Programa Nacional de Reformas. Aplausos do PS. O Orçamento do Estado para 2016 ficou marcado pela recuperação de rendimentos, pela redução da carga fiscal e pela reposição dos mínimos sociais, marca a que demos continuidade este ano, desde logo com o aumento extraordinário das pensões, a majoração do abono de família e a atualização do salário mínimo nacional. O desenvolvimento do Estado social passa pelo aprofundamento das reformas dos cuidados de saúde primários e dos cuidados continuados integrados. Estamos também a desenvolver novas medidas dirigidas aos grupos mais vulneráveis, de que é exemplo a prestação única de deficiência, que se encontra em debate público, e a abertura, já a partir do próximo dia 1 de março, de 392 camas de cuidados continuados de saúde mental. Aplausos do PS. Por fim, há um pilar fundamental para a redução dos custos de contexto para as empresas e a simplificação do dia-a-dia dos cidadãos — a modernização do Estado. Continuaremos empenhados no Programa Simplex+, que recuperámos, e concretizaremos o nosso plano de descentralização que permitirá a Portugal aproximar-se dos níveis de coesão territorial das democracias mais avançadas da Europa. Mas a capacidade de intervenção estratégica do Estado apenas poderá ser melhorada se rejuvenescermos a Administração, promovermos a inovação no setor público e valorizarmos o exercício de funções públicas. A reposição de direitos no vencimento e no horário de trabalho foi só um primeiro passo. O combate à precaridade, a reposição da perspetiva de carreira profissional e a criação de centros de competências são agora as nossas prioridades. Os Centros de Competências visam concentrar e potenciar competências qualificadas na Administração Pública em domínios especializados, com o objetivo de diminuir a contratação externa e assim diminuir custos, reforçar o conhecimento e o saber fazer dentro da própria Administração. O primeiro Centro de Competências a criar será na área dos serviços jurídicos e será criado até ao final do mês de março. No âmbito da precariedade, apresentámos, na semana passada, o relatório que procede ao levantamento de todos os instrumentos de contratação atípica utilizados pelos serviços da Administração Pública e do setor empresarial do Estado e amanhã será aprovada, em Conselho de Ministros, a criação, em cada Ministério, de uma comissão de avaliação bipartida, encarregue de analisar, caso a caso, todas as situações para identificar as necessidades permanentes, para que vínculos precários deem lugar a verdadeiros contratos que dignifiquem o trabalho em funções públicas. Aplausos do PS. Sr. Presidente, Sr.as e Srs. Deputados: Esta é a visão do Governo para o futuro — um País qualificado, inovador, com um Estado moderno, um território coeso, empresas capitalizadas, trabalho digno e uma sociedade mais igual. É esta visão que continuará a guiar a nossa ação política de médio prazo, que permitirá concretizar as reformas de que o País realmente precisa para avançar e prosperar e que sintetizámos no Programa Nacional de Reformas."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Primeiro-Ministro."
        },
        "5": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Vou já concluir, Sr. Presidente. Mas não nos damos por satisfeitos. Depois de anos em que apenas ouvimos falar de reformas, estamos finalmente a reformar. Não podemos é repetir o engano… Aplausos do PS. Risos de Deputados do PSD."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro."
        },
        "7": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "É o que estou a fazer, Sr. Presidente. Como estava a dizer, o que não podemos é repetir o engano de confundir reformas com cortes e mudanças estruturais com conflitos sociais. Aplausos do PS. As reformas que fazemos são as de que o País precisa, não para castigar os portugueses mas para todos termos um futuro melhor. Essa é a nossa missão e o nosso compromisso: vencer os bloqueios que travaram o nosso desenvolvimento e construir um País com mais crescimento, melhor emprego e maior igualdade. Aplausos do PS. 5"
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para iniciar o debate com o Sr. Primeiro-Ministro, tem a palavra o Sr. Deputado Luís Montenegro."
        },
        "9": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, estávamos aqui a ouvi-lo e a recordar de uma forma muito próxima o ex-Primeiro-Ministro do Partido Socialista, o seu antecessor José Sócrates. A escola Sócrates voltou! O Sr. Primeiro-Ministro vem hoje pela terceira vez anunciar os mesmos programas, anunciar as mesmas medidas, claro sempre com um embrulho um bocadinho diferente para parecer que é novo, mas, no fundo, a confessar que perdemos um ano e estamos hoje exatamente no mesmo ponto em que estávamos há um ano, a anunciar as mesmas coisas e a confessar que elas não estão executadas. Aplausos do PSD. É o regresso dos programinhas, é o regresso dos PowerPoint, é o regresso da fantasia. Aplausos do PSD. Sr. Primeiro-Ministro, V. Ex.ª, pela enésima vez, começou por falar nas qualificações como umas das traves mestras do Programa Nacional de Reformas. O Sr. Primeiro-Ministro, de resto, tem dado à matéria da qualificação e do conhecimento um destaque grande. Lembra-se? Todos nos lembramos da sua mensagem de Natal, em que dizia que o maior défice da sociedade portuguesa era o do conhecimento, que era preciso olharmos para a qualificação das pessoas e era preciso não deixarmos ninguém para trás. Isto disse o Sr. Primeiro-Ministro. Sr. Primeiro-Ministro, pergunto-lhe: qual foi a taxa de abandono escolar precoce em 2016? Aplausos do PSD."
        },
        "10": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, um ano depois, temos mais 100 000 postos de trabalho do que tínhamos há um ano; … Aplausos do PS. Risos do PSD."
        },
        "11": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Isso não interessa nada! Não interessa nada!"
        },
        "12": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "…temos uma dívida líquida que, pela primeira vez, se reduziu de 121,6% para 120,6% do produto — menos um ponto percentual;… Aplausos do PS. Risos e protestos do PSD."
        },
        "13": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Não interessa nada!"
        },
        "14": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… temos o défice mais baixo de toda a democracia portuguesa;…. Aplausos do PS. Risos e protestos do PSD."
        },
        "15": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Não interessa nada!"
        },
        "16": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… temos, hoje, os pensionistas com a pensão a que tinham direito por inteiro, os funcionários com o seu vencimento por inteiro e a carga fiscal diminuída para todos os portugueses. Aplausos do PS."
        },
        "17": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Não interessa nada!"
        },
        "18": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Nada aconteceu? Aconteceu que as empresas privadas aumentaram mais de 6% o seu investimento ao longo do ano passado. Aplausos do PS. Aconteceu que, há um ano, os fundos comunitários estavam paralisados e tinham chegado às empresas 4 milhões de euros; agora já chegaram mais 460 milhões de euros para investimento nas empresas. Aplausos do PS. Protestos do PSD. Pergunta pelas reformas. O Programa Nacional de Reformas não muda a cada mês, porque o Programa Nacional de Reformas não é uma pequena folha em branco com ideias gerais, é um conjunto articulado de pilares, de programas, de medidas, que têm vindo a ser executadas. Aplausos do PS. E é muito importante que, não digo todos os 15 dias mas pelo menos uma vez por mês, eu faça aqui o ponto da situação da execução do Programa Nacional de Reformas, para os senhores perceberem que este Programa não é conversa fiada mas são medidas concretas, existentes no terreno e com impacto na vida das pessoas e das empresas. Aplausos do PS. Como sabe, foi hoje divulgada a estatística sobre o abandono escolar precoce…"
        },
        "19": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!"
        },
        "20": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… que revela que, no ano letivo passado, houve um aumento de três décimas no abandono escolar precoce. Se a pergunta era essa, a resposta é esta: aumentou 0,3%. O Sr. Pedro Alves (PSD) — E a culpa é de quem?!"
        },
        "21": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas se é cedo, certamente, para analisarmos as causas, há uma coisa para que não é cedo, que é estarmos preocupados com esse facto. E precisamente porque não tencionamos deixar ninguém para trás anunciei aqui que iremos agora lançar o programa Qualifica, destinado precisamente a completar a qualificação, a certificação e a formação de toda a população adulta que não complete o seu ciclo normal de formação. Estes jovens serão também abrangidos pelo programa Qualifica. Aplausos do PS. Protestos do PSD. 7"
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra, para formular questões, interrogações, pedidos de esclarecimento, o Sr. Deputado Luís Montenegro."
        },
        "23": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, pois é, a conversa é mais que fiada! É sempre a mesma e sempre nos mesmos termos."
        },
        "24": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Se é um programa para quatro anos é melhor que a conversa seja sempre a mesma!"
        },
        "25": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "E o facto de ter de repeti-la sempre nos mesmos termos tem uma explicação: é que ela é mesmo só conversa, não é execução, não chega à realidade da vida das pessoas e da vida do País, Sr. Primeiro-Ministro. Aplausos do PSD. O Sr. Primeiro-Ministro demorou mas lá conseguiu chegar ao resultado do abandono escolar precoce de 2016."
        },
        "26": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Ah, era um exame!…"
        },
        "27": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "O que o Sr. Primeiro-Ministro não disse foi que, desde 2010, 2016 foi o primeiro e único ano em que o abandono cresceu. Desde 2011, o abandono escolar decresceu de 28% até 13,7%, e decresceu todos os anos, Sr. Primeiro-Ministro. Já se interrogou sobre o que é que terá acontecido em 2016?"
        },
        "28": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Deixaram de emigrar!"
        },
        "29": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Será que isto não tem nada a ver com o desinvestimento que o Governo fez no ensino profissional?"
        },
        "30": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "31": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Será que isto não tem nada a ver com as reversões das reformas que foram introduzidas no sistema de educação? Sr. Primeiro-Ministro, este resultado não é como o resultado do desemprego, porque esse, de facto, vem de trás… Risos do PS. …e tem uma dinâmica que continuou. Este resultado tem origem, de facto, na política deste Governo, tem a ver com aquilo que o Sr. Primeiro-Ministro fez. Mas, Sr. Primeiro-Ministro, o senhor falou de qualificação e de competitividade. Sobre a qualificação estamos conversados. Risos do Deputado do PS João Galamba."
        },
        "32": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Conversa rápida!"
        },
        "33": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "O Sr. Primeiro-Ministro assumiu que, pela primeira vez em seis anos, perdemos qualidade no ensino e aquela valorização da escola pública, afinal, tem este desfecho. Mas vamos falar de outra componente essencial do Programa Nacional de Reformas, a que o Sr. Primeiro-Ministro também se referiu, como a competitividade e o financiamento da nossa economia. Sr. Primeiro-Ministro, Portugal foi hoje aos mercados. Fizemos uma emissão de dívida de cerca de 630 milhões de euros a cinco anos. Sabe que em agosto pagámos, em condições análogas, 1,8% de juros para uma emissão de dívida semelhante e hoje pagámos 2,75%,…"
        },
        "34": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "O que se terá passado entretanto?"
        },
        "35": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "… um acréscimo de mais 47% no custo do juro para a mesma emissão de dívida."
        },
        "36": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Querem ver que vai defender a renegociação!?"
        },
        "37": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Colocámos hoje no mercado 550 milhões de euros a sete anos. Em junho, pagámos 1,84%, hoje pagámos 3,67% — o dobro, mais 100%, Sr. Primeiro-Ministro!"
        },
        "38": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "E desde junho só houve duas notícias sobre Portugal. Não acha estranho?"
        },
        "39": {
            "orador": "Luís Montenegro",
            "partido": "PSD",
            "discurso": "Isto quer dizer, Sr. Primeiro-Ministro, que estamos a substituir dívida antiga por dívida nova, sendo a nova mais cara do que aquela que estamos a substituir. Aplausos do PSD. Portanto, isto quer dizer que a trajetória que vínhamos a percorrer de diminuição das nossas taxas de juro se inverteu, Sr. Primeiro-Ministro, quer dizer dificuldade para o financiamento das empresas, quer dizer dificuldades para o financiamento do Estado e quer dizer que há um preço a pagar por causa da sua política económica. O senhor não está preocupado com, isso, Sr. Primeiro-Ministro? Aplausos do PSD."
        },
        "40": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "41": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, penso que é prematuro discorrermos sobre o motivo por que aumentou três décimas o abandono escolar precoce. Há, porventura, várias razões que o podem explicar e eu poder-lhe-ia dizer já uma, correndo o risco de ser precipitado: é que como a taxa de desemprego juvenil baixou quatro pontos percentuais, provavelmente, muitos desses jovens que encontraram lugar no mercado de trabalho deixaram de estar a estudar. Porventura!… Risos e protestos do PSD. Há uma segunda explicação possível. Protestos do PSD."
        },
        "42": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, continue a responder quando achar que há condições."
        },
        "43": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Há uma segunda explicação possível… Protestos do PSD."
        },
        "44": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Primeiro-Ministro. 9"
        },
        "45": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, gostaria de responder quando a bancada do PSD estivesse menos nervosa para poder ouvir o que eu tenho para dizer. Aplausos do PS. Certamente reagem assim porque desconhecem que a estatística se refere aos jovens que, sem terem concluído o 9.º ano, não estão nem em formação nem em atividade escolar. Ora, como aumentou o número significativo de jovens no mercado de trabalho, parte deles, seguramente, estão aí. Há outra explicação possível, que provavelmente é preciso ter em conta, que é adiantada pela OCDE no seu relatório, ao sublinhar que taxas elevadas de retenção produzem aumento do abandono escolar precoce. Ora, como nos quatro anos em que VV. Ex.as governaram a taxa de retenção esteve sempre a subir é provável que agora haja maior abandono escolar. Aplausos do PS. Protestos do PSD."
        },
        "46": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, quando considerar que tem condições para continuar, faça favor."
        },
        "47": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Há ainda uma terceira explicação possível que tem a ver com a reorientação que fizemos das políticas ativas de emprego, de forma a deixar de disfarçar, para efeitos estatísticos, falsos estágios com formação efetiva para quem busca formação para inserção no mercado de trabalho. Aplausos do PS. Protestos do PSD. Sr. Deputado, quanto à dívida, e para início de conversa, gostaria de lhe recordar o seguinte: nos quatro anos em que VV. Ex.as governaram, a dívida aumentou 32,2 pontos percentuais. Protestos do PSD. A dívida aumentou de 96,9% para 129% do produto. Neste ano, como sabe, os 0,7% de aumento da dívida explicaram-se unicamente pelo esforço que tivemos de fazer para resolver os problemas do sistema bancário que deixaram por resolver, mas pela primeira vez baixámos a dívida líquida e tivemos um dos maiores saldos primários de toda a nossa história orçamental. Quanto à emissão de hoje, posso dizer-lhe, sem quebrar nenhuma confidência, que falei ao final da manhã com a Sr.ª Presidente do IGCP (Instituto de Gestão da Tesouraria e do Crédito Público), que estava, aliás, bastante satisfeita…"
        },
        "48": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Oh!"
        },
        "49": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… com o resultado desta emissão, visto que foi a emissão de uma obrigação a cinco anos onde o mercado tem estado difícil, onde a colocação foi feita a um preço superior ao que era praticado no mercado secundário, tendo havido uma elevada procura e uma colocação integral da dívida, tendo tido o efeito de arrastamento do preço do mercado secundário e tendo tido, sobretudo, como efeito uma redução da taxa de juro, que, tendo estado no início da manhã a baixar 5 pontos base, encerrou a baixar sete pontos base, mais, aliás, do que aconteceu com as dívidas de outros países em idêntica situação à portuguesa. Aplausos do PS."
        },
        "50": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Continua no uso da palavra o Sr. Deputado Luís Montenegro, que é o porta-voz do PSD neste momento."
        },
        "51": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Não é o porta-voz, é o líder paramentar!"
        },
        "52": {
            "orador": "LuísMontenegro",
            "partido": "PSD",
            "discurso": "Creio que o Sr. Presidente sabe que exerço as funções de líder parlamentar desta bancada há seis anos. Aplausos do PSD e do CDS-PP. Sempre que o Sr. Primeiro-Ministro fica um pouco atrapalhado, já contamos com o seu comentário, Sr. Presidente. Sr. Primeiro-Ministro, as taxas de retenção baixaram…"
        },
        "53": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Aumentaram!"
        },
        "54": {
            "orador": "LuísMontenegro",
            "partido": "PSD",
            "discurso": "… nos últimos anos e o seu raciocínio é um pouco peregrino, porque utilizando a contrario o que o Sr. Primeiro-Ministro quis dizer, o desemprego juvenil aumenta se os jovens forem estudar. Veja bem, Sr. Primeiro-Ministro, a sua tese! Aplausos do PSD."
        },
        "55": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ao contrário é isso!"
        },
        "56": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Ao contrário não existe!"
        },
        "57": {
            "orador": "LuísMontenegro",
            "partido": "PSD",
            "discurso": "Para o Sr. Primeiro-Ministro perceber, vou explicar-lhe: o senhor disse que o desemprego juvenil baixou e o abandono escolar subiu, houve menos alunos, e eu estou a dizer-lhe que o senhor quer dizer, ao contrário, é que o desemprego juvenil aumenta quando os jovens vão estudar."
        },
        "58": {
            "orador": "PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Isso não é verdade!"
        },
        "59": {
            "orador": "LuísMontenegro",
            "partido": "PSD",
            "discurso": "Sr. Primeiro-Ministro, tem mesmo de falar com o Ministério da Educação e perceber melhor o que se está a fazer no sistema nacional de educação. Aplausos do PSD. Protestos do PS. Mas, sobre a dívida, o Sr. Primeiro-Ministro está a fugir à questão. A questão é que estamos a pagar mais juros pela dívida que estamos a contrair agora do que estávamos antes, e em substituição daquela que tínhamos antes. Veja bem o caso dos reembolsos ao Fundo Monetário Internacional. Antes, estávamos a antecipar o reembolso porque íamos ao mercado buscar o dinheiro pagando menos juros; hoje, o Sr. Primeiro-Ministro tomou a decisão de reembolsar o Fundo Monetário Internacional e vai ao mercado pagar mais juros do que aquele que corresponde ao reembolso do Fundo Monetário Internacional. Aplausos do PSD. Sr. Primeiro-Ministro, a gestão da dívida do seu Governo é um desastre e o senhor tem de acordar para este problema, porque ele vai rebentar-lhe nas mãos. Não tenha dúvidas disso. Não quero terminar o debate sem o questionar sobre a Caixa Geral de Depósitos, Sr. Primeiro-Ministro. 11 O Tribunal da Relação decidiu que o Governo tem de enviar à Assembleia da República o plano de reestruturação de 2012, os relatórios das auditorias trimestrais de 2012 a 2015 e os pareceres da Inspeção-Geral de Finanças. A pergunta que lhe coloco é direta: o Governo vai cumprir a decisão judicial ou não se vai conformar com ela? Sr. Primeiro-Ministro, a segunda questão que lhe quero colocar tem a ver com notícias que vieram hoje a público e que demonstram que o Ministro das Finanças mentiu sobre o processo de demissão do anterior Presidente da Caixa Geral de Depósitos."
        },
        "60": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Se calhar, descobriu-se hoje quem foi o autor da fuga dos documentos reservados à Comissão de Inquérito!"
        },
        "61": {
            "orador": "LuísMontenegro",
            "partido": "PSD",
            "discurso": "Quando, em tempos, o Sr. Deputado Pedro Passos Coelho, Presidente do PSD, lhe perguntou se sabia qual era a explicação para a demissão do anterior Presidente da Caixa, o Sr. Primeiro-Ministro disse que até achava aquela demissão estranha e que não tinha explicação. Aliás, a sua resposta estava muito na linha da estranheza manifestada pela bancada do PSD. Sr. Primeiro-Ministro, coloco-lhe a seguinte pergunta: não estranha que o seu Ministro das Finanças lhe tenha ocultado o teor da correspondência que trocou com o anterior Presidente da Caixa ou estranha? Ou, afinal, o Sr. Primeiro-Ministro sabia? Temos uma Comissão de Inquérito que valorizamos. Não somos nós que andamos a boicotar os trabalhos da Comissão de Inquérito, são os senhores! Aplausos do PSD. Protestos do PS."
        },
        "62": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "E quem é que fez a fuga para os jornais? Ajudem a descobrir!"
        },
        "63": {
            "orador": "LuísMontenegro",
            "partido": "PSD",
            "discurso": "Não somos nós que não queremos apurar a verdade sobre o sistema financeiro, não somos nós que andamos a distrair as atenções com um pacote legislativo sobre a banca que só quer ser uma cortina de fumo. Não, Srs. Deputados! Protestos do PS. Nós estamos empenhados em que a Comissão Parlamentar de Inquérito possa apurar a verdade até às últimas consequências. Mas há factos e notícias que são públicos e que carecem de uma explicação cabal do líder do Governo."
        },
        "64": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "65": {
            "orador": "LuísMontenegro",
            "partido": "PSD",
            "discurso": "Já sabemos que os senhores não querem ter acesso a documentação e querem mesmo que a Comissão também não tenha acesso a essa documentação. Protestos do PS."
        },
        "66": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "E quem é que fez a fuga para o jornal? Ajudem a descobrir quem fez a fuga!"
        },
        "67": {
            "orador": "LuísMontenegro",
            "partido": "PSD",
            "discurso": "Já sabemos que os senhores rejeitam a vinda de depoentes à Comissão de Inquérito para prestarem auxílio aos seus trabalhos, mas, ao menos, permitam que o Primeiro-Ministro fale em nome do Governo e diga ao País, de uma vez por todas, o que se está a passar na Caixa. Esta Comissão de Inquérito só existe porque o Governo não facultou informação ao Parlamento. Aplausos do PSD."
        },
        "68": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado Luís Montenegro sabe que eu sei que é líder do Grupo Parlamentar do PSD há muito tempo. Portanto, a única observação que fiz foi porque achava que o Sr. Deputado era o porta-voz fundamental neste debate e não nos apartes."
        },
        "69": {
            "orador": "MiguelSantos",
            "partido": "PSD",
            "discurso": "Tem muita graça!"
        },
        "70": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Às vezes não parece sê-lo!"
        },
        "71": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos continuar o debate. Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "72": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, primeiro, vamos aos factos. No primeiro ciclo, a taxa de retenção no ano letivo de 2010/2011 foi de 3,3% e no ano letivo de 2013/2014 foi de 5%. Ou seja, aumentou mais 1,7% desde que os senhores chegaram ao Governo. No segundo ciclo, a taxa de retenção no ano letivo de 2010/2011 foi de 7,4% e no ano letivo de 2013/2014 foi de 11,4%. Ou seja, a taxa de retenção também aumentou no segundo ciclo."
        },
        "73": {
            "orador": "AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "E em 2015?"
        },
        "74": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "No terceiro ciclo, a taxa de retenção foi de 13,3% no ano em que os senhores chegaram ao Governo e foi de 15,1% no ano letivo de 2013/2014. Ou seja, com VV. Ex.as a taxa de retenção aumentou no primeiro ciclo, no segundo ciclo e no terceiro ciclo, e, como diz a OCDE, uma taxa de retenção alta antecipa o aumento do abandono escolar precoce. Aplausos do PS."
        },
        "75": {
            "orador": "AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "E em 2015? Ora diga lá!"
        },
        "76": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Com o que não nos conformamos é com o aumento do abandono escolar precoce. Por isso, temos o Programa Nacional de Promoção do Sucesso Escolar, temos as tutorias para o primeiro ciclo e vamos ter o programa Qualifica, porque não matámos o programa Novas Oportunidades sem dar nenhuma alternativa e sem dar aos adultos e aos jovens adultos, dos 18 aos 24 anos, uma nova oportunidade de completarem o seu ciclo formativo. Aplausos do PS. Quer saber o que se passa hoje na Caixa Geral de Depósitos? O que se passa hoje na Caixa Geral de Depósitos é que ela está dotada dos recursos necessários para ter a capitalização de que necessita e não ser obrigada a ser privatizada, como o seu Governo desejava, que a asfixiou para a conduzir à situação em que está. Aplausos do PS. Protestos do Deputado do PSD Hugo Lopes Soares. O que se passa na Caixa é que hoje temos a autorização das instituições europeias para mantê-la 100% pública e devidamente capitalizada, coisa que VV. Ex.as diziam que não era possível mas foi possível."
        },
        "77": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro. 13"
        },
        "78": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "O que se passa na Caixa é que ela não será nem um novo BES nem um novo BANIF, porque já não é tutelada por VV. Ex.as mas por um Governo que assume de frente os problemas no sistema financeiro. Aplausos do PS. Protestos do PSD. A Caixa é tutelada por um Governo que não esconde os problemas do sistema financeiro, não esconde na gaveta as intimações da Comissão Europeia, não finge que não há problemas e destrói o sistema financeiro, como VV. Ex.as fizeram durante quatro anos. Esta é a diferença, Sr. Deputado! Aplausos do PS, com Deputados de pé."
        },
        "79": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para fazer perguntas, tem agora a palavra a Sr.ª Deputada Catarina Martins, do Bloco de Esquerda."
        },
        "80": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, antes de me referir ao tema que gostaria de discutir consigo, quero deixar duas breves notas sobre dois temas trazidos pelo PSD. Em primeiro lugar, reconhecemos com agrado que o PSD compreende hoje a vulnerabilidade do nosso País face ao peso da dívida pública e à arbitrariedade da atuação do Banco Central Europeu, pelo que aguardamos que o PSD se junte a nós para a reestruturação da dívida pública portuguesa. Aplausos do BE. Em segundo lugar, Sr. Primeiro-Ministro, o Bloco está bastante à vontade para falar sobre o tema da Caixa Geral de Depósitos. E sobre esta matéria é preciso dizer que a direita tem atuado como um disco riscado: não sai do sítio e faz muito ruído para impedir que se ouça o que deve ser ouvido."
        },
        "81": {
            "orador": "MarianaMortágua",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "82": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "O Bloco de Esquerda foi o partido mais consistente e coerente contra qualquer exceção e contra qualquer falta de administração na Caixa Geral de Depósitos. Foi necessário mudar a administração. É assim! A democracia exige transparência e esse assunto foi resolvido. Ainda bem! Mas está em curso há sete meses, portanto, há mais de meio ano, neste Parlamento, uma Comissão Parlamentar de Inquérito à gestão da Caixa nos anos anteriores. Já ouvimos dezenas de depoimentos, recebemos muito material,…"
        },
        "83": {
            "orador": "HugoLopesSoares",
            "partido": "PSD",
            "discurso": "Que material?"
        },
        "84": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "… temos capacidade para tirar conclusões e, no fim do prazo para a conclusão dos trabalhos da Comissão, a direita quis propor mais de 40 audições para que esta Comissão nunca mais acabasse e nunca mais se tirassem conclusões."
        },
        "85": {
            "orador": "PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Bem lembrado!"
        },
        "86": {
            "orador": "LuísMontenegro",
            "partido": "PSD",
            "discurso": "Anda mal informada, Sr.ª Deputada!"
        },
        "87": {
            "orador": "CatarinaMartins",
            "partido": "BE",
            "discurso": "O CDS escreveu mesmo um requerimento a dizer que Armando Vara deveria ser ouvido para poder salvaguardar a sua dignidade pessoal e profissional. O Bloco de Esquerda quase ficou comovido com a preocupação do CDS com Armando Vara. Entendamo-nos. Nós ouvimos e sabemos o suficiente na Comissão de Inquérito para saber da implicação de Armando Vara e de todo aquele Conselho de Administração em créditos ruinosos por causa das disputas de poder no BCP. Portanto, o que é necessário, agora, é escrever essas conclusões no relatório e enviá-las ao Ministério Público. Aplausos do BE. Protestos do PSD e do CDS-PP. Claro que o PSD sabe, como o CDS, que o relatório não vai omitir, não pode omitir as responsabilidades que tiveram os seus governos ou as administrações que escolheram. É por isso que querem adiar as conclusões da Comissão Parlamentar de Inquérito para quando ninguém estiver a ver, mas não contam com o Bloco de Esquerda para isso. Aplausos do BE. Sr. Primeiro-Ministro, queria falar-lhe de um outro assunto que para nós é da maior importância: o relatório sobre os vínculos atípicos na função pública, ou seja, o relatório que nos mostra a dimensão da precariedade na função pública. É uma medida cuja dimensão julgo que qualquer pessoa percebe. A precariedade está em todo lado: são os professores contratados nas escolas dos nossos filhos, são os funcionários que ganham à hora nos hospitais ou nas escolas, são os contratos de emprego-inserção, em que as pessoas ganham pouco mais de 80 € para desempenhar funções permanentes, são os cientistas que trabalham como se fossem bolseiros e eternos estudantes, são os prestadores de serviços a recibos verdes no Instituto de Emprego. A precariedade está à nossa volta. Saudamos o Governo pela coragem de apresentar um relatório que começa a dar os passos necessários para que o problema seja resolvido. O Estado tem a obrigação de proteger os direitos de quem trabalha no público como no privado, mas fica limitado na sua ação se for um empregador que é também um dos maiores abusadores de precariedade do País. São dezenas de milhares de pessoas nos serviços públicos que não têm um contrato permanente mas são necessárias todos os dias e, por isso, essa injustiça deve ser corrigida. Mas, Sr. Primeiro-Ministro, há uma omissão no relatório da qual lhe queria falar e que nos preocupa. A Joana trabalha há 14 anos no hospital das Caldas da Rainha como assistente operacional nos serviços de urgência e responde à chefia do hospital. A Isilda está há 19 anos no serviço de medicina do hospital de Peniche como auxiliar e é ela que treina os novos trabalhadores que chegam ao hospital. A Rita é administrativa há 15 anos no hospital de Torres Vedras mas ganha menos 100 € por mês que os colegas porque é precária. Aliás, são as três precárias e nenhuma tem a sua situação refletida no relatório porque o seu contrato é intermediado por uma empresa privada. Ou seja, o Estado paga a um privado para as contratar, mas é uma empresa que não fornece nenhum serviço, que não faz nada, limita-se a ser intermediária do contrato daquele trabalhador, ficando com parte do seu salário e cobrando ao Estado por isso. Perde o Estado, perdem os trabalhadores. É assim um pouco por todos os serviços públicos. Só na Autoridade Nacional de Proteção Civil recebemos a denúncia de que há mais de 600 trabalhadores nesta situação. Sr. Primeiro-Ministro, 75% dos trabalhadores com uma função vital para o nosso Estado são precários a trabalhar em regime de falso outsourcing há mais de 12 anos e, nalguns casos, há 25 anos. Pergunto-lhe o seguinte: o Estado está disponível para incluir no levantamento que faz as pessoas que estão em situação de falso outsourcing para reconhecermos a dimensão real do problema que temos de enfrentar? Aplausos do BE."
        },
        "88": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro, António Costa. 15"
        },
        "89": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, em primeiro lugar, há uma coisa que é essencial para a qualidade da nossa democracia, que é não haver arcas encoiradas e que tudo aquilo que deva ser sabido seja devidamente apurado. Portanto, se a Assembleia da República entende que, relativamente a uma ação do Estado ou ao que se passou numa instituição dependente do Estado, direta ou indiretamente, algo deva ser apurado, então, tudo deve ser apurado e ao Governo o que lhe compete é colaborar lealmente com a Assembleia da República, fornecendo os elementos que a Assembleia da República entenda que devam ser fornecidos e que não esteja legalmente impedido de o fazer, seja esse assunto relativo ao que se passa na administração central seja quanto ao que se passa na Caixa Geral de Depósitos. Dito isto, aquilo em que o Governo se tem de concentrar é em evitar que, hoje e amanhã, não se repitam situações que aconteceram no passado, assegurando que o quadro regulamentar da Caixa, a composição da sua administração e o seu plano de atividades deem confiança ao que é essencial: termos um banco 100% público sólido, capaz de sustentar a nossa economia, capaz de dar total tranquilidade às famílias para lhe confiarem as suas poupanças e ser um motivo de estabilidade no conjunto do sistema financeiro. Foi por isso que fizemos e temos estado a fazer as reformas na Caixa. Julgamos que uma gestão profissional é boa, que ter uma capitalização a 100% pública é essencial, que ter um novo plano de negócios é importante e temos confiança no futuro da Caixa Geral de Depósitos. Se me permite, queria também aproveitar este tempo de resposta para deixar claro o seguinte: o Sr. Ministro das Finanças não mentiu. E eu não tiro conclusões sobre a posição do Sr. Ministro das Finanças com base em compromissos que terceiros alegam que ele tem sem que haja qualquer prova de que ele tenha assumido, relativamente a quem quer que seja, esse compromisso. Aplausos do PS. Há uma coisa que é certa: o compromisso que o Governo assumiu honrou-o sob a forma de lei. Uma lei sobre a qual o Governo não teve dúvidas na sua interpretação, sobre a qual o Sr. Presidente da República não teve dúvidas na sua interpretação, sobre a qual o Tribunal Constitucional não teve dúvidas na sua interpretação e sobre a qual, em bom rigor, nenhum dos Srs. Deputados teve dúvidas na sua interpretação, porque, quando aqui veio para apreciação parlamentar, esse diploma foi muito discutido quanto a um aspeto, certamente discutível mas a que o Governo se tinha comprometido e que honrou, que tinha a ver com a revisão do quadro remuneratório, mas nenhum Sr. Deputado ou nenhuma Sr.ª Deputada se lembrou de pôr aqui em causa que havia qualquer alteração das obrigações de transparência perante o Tribunal Constitucional. Protestos do PSD. Portanto, se alguém tinha outra interpretação, eu respeito, mas não é essa a interpretação do Governo, do Presidente da República, da Assembleia da República, nem do Tribunal Constitucional. É isso que está na lei e o compromisso que o Governo assumiu assumiu-o sob a forma de lei e nunca ninguém o pôs em causa até o Dr. Marques Mendes ter um dia dúvidas sobre o que é que dizia ou não dizia o dito diploma. Aplausos do PS. Quanto à questão que a Sr.ª Deputada me colocou, quero dizer-lhe o seguinte: a Joana, a Isilda e a Rita, provavelmente, têm direito a um contrato de trabalho efetivo nas empresas com quem têm o vínculo laboral. Mas há uma distinção que temos de fazer: por um lado, as situações de precariedade relativamente ao Estado que correspondem a necessidades permanentes, as quais, como eu disse no meu discurso, temos de converter em verdadeiras situações de contrato que dignifiquem o exercício de funções públicas. Num dos casos que referiu, que eu conheço, provavelmente, estamos a falar da mesma realidade em que, efetivamente, o recurso que a Autoridade Nacional de Proteção Civil faz às associações de bombeiros para a contratação de pessoal que presta serviço na Autoridade Nacional de Proteção Civil configura uma situação que eu não diria de falso outsourcing, mas, porventura, de colaboração entre a Autoridade Nacional e as corporações de bombeiros que, com vantagem para todos, podia ser substituída por um outro tipo de relação desses profissionais com a Autoridade Nacional de Proteção Civil. Depois, há outras situações que nada têm a ver com essa e que têm a ver com o Estado — as autarquias como a Assembleia da República — contratar a empresas prestações de serviço. Aí, se há violação da relação laboral entre essa empresa e os seus trabalhadores, isso não deve ser indiferente, e não passa pela contratação pelo Estado, passa pela Autoridade das Condições de Trabalho cumprir a sua função de fiscalização, de autuação e de imposição do cumprimento da lei por parte dessas empresas. Portanto, temos de integrar no Estado quem para o Estado trabalha de uma forma atípica correspondendo a necessidades permanentes, que deve ser titulado com contrato de trabalho normal, mas temos também outras situações de pura prestação de serviço. E é para que as situações sejam destrinçadas que vamos proceder à criação em cada ministério de uma comissão bipartida, com participação da representação das estruturas sindicais e do Estado, por forma a apurar, caso a caso, quais são as situações em concreto, para ver, também com concreto, qual é a situação que deve ser assegurada. É este o espírito que temos, com um objetivo: situações de precariedade que o sejam efetivamente têm de desaparecer. Aplausos do PS."
        },
        "90": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Catarina Martins, do Bloco de Esquerda."
        },
        "91": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, a Autoridade Nacional de Proteção Civil fez, realmente, os acordos com as associações de bombeiros, julgo eu, na altura, em que o Sr. Primeiro-Ministro era ministro da tutela, mas, neste momento, não é essa situação, pois trabalham diretamente para a Autoridade Nacional de Proteção Civil mas com contrato com um intermediário. É, aliás, essa a diferença. Há uma diferença entre uma empresa que faz outsourcing, ou seja, que é contratada para fazer um serviço, organiza-o e tem os trabalhadores para ele, e uma empresa que não organiza nenhum serviço e tudo o que faz é ser intermediária do trabalhador que está sob a chefia e a organização do serviço público, e são estes casos, como acontece no Centro Hospitalar do Oeste — os casos que lhe trouxe — ou na Proteção Civil, que são situações de precariedade de quem devia ser trabalhador do Estado. Mas registo a abertura do Governo para analisar estes casos e para ter a presença de representantes dos trabalhadores na sua avaliação, pois essa é a única forma de este processo avançar corretamente. Para o Bloco de Esquerda, no combate à precariedade, a urgência é, seguramente, proceder a contratos efetivos, mas o princípio é o de que ninguém fique para trás. Aplausos do BE. Sr. Primeiro-Ministro, queria colocar-lhe uma outra questão. O Bloco, como sabe, tem uma posição de princípio sobre as PPP, pois achamos que sempre que o Estado paga a um privado para fazer o serviço público paga o serviço público mais o lucro do privado. Assim, por muito bem que o privado o faça, estamos sempre a perder! Aliás, a PPP de Cascais é um bom exemplo: o Estado gastou mais 50 milhões de euros em cinco anos do que gastou com o hospital público gerido pelo Estado nas mesmas condições. Estamos a perder dinheiro. Já tivemos esta discussão antes e o Sr. Primeiro-Ministro disse que o Governo queria saber quais são as possibilidades de mercado para, depois, escolher — e são palavras do Ministro da Saúde — a melhor solução do ponto de vista dos contribuintes. Ora, qual não é o nosso espanto quando o despacho que o Governo fez prevê que, se nenhum dos concorrentes ao concurso para Cascais for bom, então, a PPP atual é prolongada por mais dois anos. Isso é diferente daquilo que o Governo nos disse."
        },
        "92": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Mais uma vez!…"
        },
        "93": {
            "orador": "Catarina Martins",
            "partido": "BE",
            "discurso": "Porque há uma diferença entre termos este debate mais daqui a algum tempo, depois de o Governo fazer a sua prospeção sobre as possibilidades de mercado, ou haver um despacho 17 escrito que já diz que, nesta Legislatura, a PPP é a única solução. Aqui já não estamos a ver o que é que é melhor para os contribuintes. É uma opção ideológica de favorecimento dos privados na saúde, e isto o Bloco de Esquerda não pode aceitar. Aplausos do BE."
        },
        "94": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "95": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, muito obrigado pelas suas perguntas. Quanto à primeira questão, sobre a precariedade — para que fique claro —, consideramos que é essencial para a modernização do Estado a qualificação da Administração Pública e, no quadro da qualificação da Administração Pública, há um conjunto de matérias que são, para nós, essenciais. Em primeiro lugar, é essencial termos centros de competências para diminuir o recurso a serviços externos e quando demos a prioridade para arrancarmos, já em março, com o centro de competências para serviços jurídicos é porque temos bem em conta o quanto é que tem custado ao Estado a contratação de serviços jurídicos externos e, sobretudo, o quanto fragiliza o Estado ter de partilhar muitas vezes recursos jurídicos com outras entidades com quem o Estado, nessa ou noutra ocasião, está em situação de conflito ou de contraposição de interesses. Em segundo lugar, quanto à reposição da perspetiva de carreira, não há Administração Pública de qualidade que não seja motivada e não há motivação da Administração Pública se não houver uma perspetiva de carreira. Por isso, temos, no próximo ano, de desbloquear as carreiras para que os funcionários públicos possam sentir motivação e ajudar a qualificar a Administração. Mas há, ainda, um terceiro elemento: não há qualificação da Administração Pública num ambiente de precariedade e, por isso, é necessário resolver a precariedade. As situações atípicas são diversas e muitos casos concretos não são iguais a outros casos concretos. Por isso, para além da moldura geral, temos de ter uma avaliação caso a caso, e é essa a função da comissão bipartida, ou seja, permitir averiguar cada um dos casos e tratar de forma igual o que é igual e de forma diferente o que é diferente. Relativamente às PPP, a nossa posição é a mesma e é a que temos assumido: a nossa opção é aquela que entendermos, no caso concreto, ser melhor para o contribuinte. O relatório que foi feito relativamente a Cascais demonstra que a solução da PPP não foi negativa do ponto de vista clínico, não foi negativa do ponto de vista financeiro…"
        },
        "96": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "97": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… e aquilo que se entendeu fazer foi lançar o concurso, dizendo o seguinte: a decisão final tomá-la-emos em função do resultado do concurso, porque o resultado do concurso pode não ter as mesmas vantagens que esta teve e a prorrogação é só para assegurar que não há nenhuma situação de descontinuidade, pelo contrário, e que podemos concluir tudo atempadamente, de forma a tomarmos a melhor decisão. Aplausos do PS."
        },
        "98": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É a vez de a Sr.ª Deputada Assunção Cristas, do Grupo Parlamentar do CDS-PP, colocar questões. Tem a palavra, Sr.ª Deputada."
        },
        "99": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, trouxe-nos aqui uma atualização do seu Programa Nacional de Reformas e eu gostaria, em particular nesta primeira fase, sobre a execução do Simplex+ 2016 — porque já se ouve falar de um Simplex 2017 —, de lhe perguntar se tem ideia de quantas medidas estão ainda por cumprir no âmbito do de 2016. Aplausos do CDS-PP."
        },
        "100": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "101": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, como sabe, é um Programa anual e, em fevereiro, a Sr.ª Ministra da Presidência e Modernização Administrativa fará o primeiro balanço da execução do primeiro ano com a metodologia que sempre foi adotada: medidas executadas integralmente, medidas parcialmente executadas e medidas por executar. Quando o relatório for apresentado teremos, aliás, o cuidado de lho enviar previamente para poder analisá-lo antes de ser apresentado publicamente."
        },
        "102": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada Assunção Cristas."
        },
        "103": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, o Programa também está onlinee, por sinal, pode ser monitorizado por todos. Portanto, posso dizer-lhe que, de 2016, faltam executar 62 medidas, que deveriam ter sido concluídas, e, portanto, aguardamos esse balanço, e das 97 medidas que deveriam ter sido concluídas só 35 foram cumpridas, e, mesmo assim, 12 já foram fora de prazo, mas, enfim… Para o primeiro trimestre deste ano, estão previstas 79 medidas; já estamos em fevereiro e foram cumpridas apenas seis. Portanto, a este ritmo, devo dizer que, do ponto de vista do retrato da execução, não estaremos muito bem, acho mesmo que é poucochinho, mas cá estaremos a aguardar pela avaliação desse relatório e dessa execução."
        },
        "104": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "105": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "A minha segunda pergunta, ainda sobre grandes reformas, tem a ver com um tema que me tem vindo a preocupar, que é sinalizado nas notícias como estando praticamente já fechado mas relativamente ao qual, aqui, nesta Casa, aguardamos e pedimos insistentemente pelos relatórios, para que possamos fazer a sua avaliação, e nada aparece: chama-se «novo aeroporto de Lisboa». Queria saber em que ponto é que estamos nesta matéria. Aplausos do CDS-PP."
        },
        "106": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "107": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, o Simplex é um programa de maio a maio. A avaliação que faremos este mês é intercalar e a avaliação final da primeira edição do Simplex será feita em maio, quando completarmos um ano da sua execução. Relativamente ao novo aeroporto, neste momento está feito, é o seguinte: primeiro, constata-se que o número de passageiros no aeroporto de Lisboa excedeu bastante o limiar previsto para daqui a sete anos e, portanto, necessitamos de antecipar em sete anos decisões definitivas sobre o aeroporto. Há um estudo que já está feito sobre as alternativas que demonstra a inviabilidade de duas opções, a de Sintra e a de Alverca, por inoperacionalidade técnica em matéria de navegação aérea. Temos acordado com a ANA que é necessário aprofundar o estudo relativamente à solução que aparenta viabilidade, que é a do Montijo, mas essa viabilidade está ainda condicionada a dados que só poderemos ter no final do ano. Como sabem, é uma zona de migração de pássaros e o relatório sobre o impacto dessa migração só pode estar concluído no final do ano. Portanto, não permitirá decisões definitivas até essa altura. No entanto, permite-nos concentrar a nossa avaliação relativamente a uma das várias soluções possíveis e ir desenvolvendo o trabalho nesse sentido, não obstante estarmos sempre condicionados a uma decisão final que tenha de fazer prevalecer um fator essencial, que é o da segurança aeronáutica, porque esse percurso migratório pode conflituar com o tráfego aeronáutico. É isto que estamos, neste momento, a desenvolver. 19 Aplausos do PS."
        },
        "108": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem ainda a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "109": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, sabe tão bem quanto eu que há, nesta matéria, duas obrigações da parte do Governo português: desenvolver o estudo que justifica o esgotamento do aeroporto de Lisboa aprofundadamente — e, já agora, debatê-lo publicamente — e, depois, o estudo sobre a localização do aeroporto. Pelo que vejo, o Sr. Primeiro-Ministro está capaz de dizer que o aeroporto de Lisboa está absolutamente esgotado e que os números até já ultrapassaram aquilo que se previa para daqui a sete anos, mas ninguém conhece esse estudo, ninguém o pôde debater, ninguém o pôde aferir e, portanto, está muito atrasado nesta matéria. A sua resposta só me deixa ficar preocupada, porque mostra o enorme atraso que há em relação a esta matéria. Sabemos bem que o investimento não é público, o investimento é da concessionária, mas ele só pode acontecer se o Governo fizer o que tem a fazer neste aspeto, e está muito atrasado nessa feitura."
        },
        "110": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "111": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Portanto, continuarei a perguntar, mas com uma elevada preocupação porque sabemos como este aeroporto é crítico para o desenvolvimento do País e da cidade de Lisboa. Sr. Primeiro-Ministro, passo a um tema que já foi aqui tratado, mas em relação ao qual a sua resposta me deixou perplexa. É o tema da dívida. Faço-lhe uma primeira pergunta, retomando a que lhe fiz há 15 dias e à qual não respondeu. O Sr. Primeiro-Ministro gosta de nos falar da dívida líquida, mas continua a não nos falar da dívida bruta. O Banco de Portugal veio dizer-nos que, em termos absolutos, a dívida, no ano passado, aumentou em 9,5 mil milhões de euros — 9,5 mil milhões de euros! Talvez o Sr. Primeiro-Ministro já me saiba responder hoje que percentagem é esta e como é que se compara com o ano anterior. Aplausos do CDS-PP."
        },
        "112": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "113": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, a última pessoa que eu pensava que falasse em atrasos em matéria de aeroportos era a Sr.ª Deputada Assunção Cristas,…"
        },
        "114": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não sei porquê!"
        },
        "115": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… tendo em conta toda a história sobre o novo aeroporto de Lisboa. Aplausos do PS. Recomendava-lhe vivamente que, em matéria de preocupações sobre esse tema, ouvisse, por exemplo, a Confederação do Turismo Português, que lhe poderá dar informações muito precisas sobre a urgência e sobre quão atrasados estamos relativamente às decisões em matéria do novo aeroporto de Lisboa."
        },
        "116": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Por isso mesmo!"
        },
        "117": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Quanto à dívida bruta, poderei repetir aquilo que já há pouco disse ao Sr. Deputado Luís Montenegro — agradeço-lhe essa oportunidade, visto que agora as bancadas do CDS-PP e do PSD estão bastante mais serenas e, portanto, poderão ouvir melhor o que eu disser. A dívida bruta, durante os quatro anos em que V. Ex.ª foi membro do Governo, aumentou 32,2 pontos percentuais. Quando a Sr.ª Deputada chegou ao Governo, a dívida bruta era de 96,9% do Produto e, quando a Sr.ª Deputada deixou de ser Ministra, a dívida bruta já ia em 129% do Produto."
        },
        "118": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Já tinha descido!"
        },
        "119": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Ou seja, em quatro anos subiu 32,2 pontos percentuais. No ano passado, subiu 0,7%, o que é explicável por dois fenómenos únicos. Primeiro, pelo investimento que foi necessário fazer para solucionar o BANIF, que os senhores tinham deixado por solucionar. Isso, aliás, não lhe é imputável, porque a senhora até já esclareceu publicamente que não esteve no Conselho de Ministros onde esse assunto foi discutido,…"
        },
        "120": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não foi isso que eu disse!"
        },
        "121": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… mas os seus colegas que estiveram no Conselho de Ministros sabem bem como esconderam o problema do BANIF para, em 15 dias, termos de o resolver. Ora, isso foi à dívida do ano passado e foi isso que contribuiu para a dívida. Aplausos do PS. A segunda medida foi a necessidade de dotar o Estado de recursos para capitalizar a Caixa Geral de Depósitos, cujo nível de capitalização foi mantido insuficiente, porque o seu Governo se recusou a capitalizar a Caixa Geral de Depósitos em devido e bom tempo. Protestos do Deputado do PSD Pedro Passos Coelho. Para a sua tranquilidade, gostaria de acrescentar o seguinte: sim, a dívida líquida diminuiu, e diminuiu pela primeira vez; sim, o défice mais baixo é o défice que menos contribui para o aumento da dívida; e o saldo primário de 2% é o que mais contribui para a redução da dívida líquida durante o ano de 2017. Esse é o nosso contributo em matéria de dívida, Sr.ª Deputada. Aplausos do PS. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "122": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito boa tarde, Sr.as e Srs. Deputados. Tem ainda a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "123": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, é a terceira vez que lhe pergunto e é a terceira vez que não me responde. Aplausos do CDS-PP. Mas deixe-me dizer-lhe o seguinte, Sr. Primeiro-Ministro: referiu, e bem, que, durante o Governo anterior, a dívida estava em 129% do PIB (produto interno bruto). Mas já tinha estado mais alta e desceu, porque se iniciou uma trajetória de redução da dívida. E sabe porque é que ela aumentou nesse tempo? Se calhar, não sabe, mas é bom lembrar-lhe: porque passou a assumir a dívida escondida das empresas públicas onde o seu antecessor, José Sócrates, punha tudo aquilo que não conseguia pôr no Orçamento do Estado!"
        },
        "124": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem! 21"
        },
        "125": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Era aí que estava a dívida. Era aí que ela estava, bem escondida debaixo do tapete! Aplausos do CDS-PP e do PSD. Protestos do PS. Por isso, a chamada «consolidação da dívida das administrações públicas e das empresas públicas» levou a que ela fosse destapada, a que ela aparecesse com toda a clareza. É por isso, Sr. Primeiro-Ministro, que fico preocupada quando o oiço vangloriar-se com um défice de dois vírgula pouco por cento neste ano. Faz-me lembrar o seu antecessor, José Sócrates, quando dizia que 2008 tinha sido um ano maravilhoso, com um défice de 2,6%, na altura o melhor da democracia portuguesa — agora, esse pódio é seu! —, mas dois anos e meio depois estávamos na bancarrota e a ter um resgate da troica, assinado pelo seu Partido Socialista. Protestos do PS. É por isso que fico muito preocupada. Fico preocupada também com a ligeireza com que responde em matéria de dívida. O senhor tinha prometido 124% do PIB, mas vai ficar nos 130%, ao que parece — nem nos 128% que já tinha prometido no final do ano fica. Portanto, continuamos à espera desses números, mas, ao que parece, nada de bom vai aparecer nessa matéria. Hoje, houve emissões de dívida e tenho a dizer ao Sr. Primeiro-Ministro que, de facto, é para eu ficar muito preocupada. A dívida a 10 anos, recentemente emitida, foi a uma taxa de 4,2%; hoje, a dívida emitida a sete anos dobrou a taxa de juro em relação àquela que tinha sido a emissão de junho. Isso significa que por 530 milhões de euros os portugueses, todos nós, que, em junho, estaremos a pagar 10 milhões de euros de juros, agora, pelo mesmo valor, pela mesma maturidade — sete anos —, vamos pagar 20 milhões de euros de juros. Isto não o preocupa, Sr. Primeiro-Ministro? Não tem nada a dizer nesta matéria? Aplausos do CDS-PP."
        },
        "126": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "127": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, o que o meu défice não faz é, seguramente, lembrar os seus défices, porque nós não tivemos nem um Orçamento retificativo e tivemos o menor défice de sempre da democracia portuguesa. Sim, não tem nada a ver com os seus défices. Aplausos do PS."
        },
        "128": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "O nosso défice baixou de 12% para 3%!"
        },
        "129": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "E fazemos isto porque estamos preocupados com a dívida. Por isso, é necessário ter menor défice para que a dívida cresça menos; por isso, estamos a reduzir a dívida líquida; por isso, estamos a aumentar os saldos primários; e por isso, faremos tudo para continuar a contribuir para uma redução da taxa de juro. Aplausos do PS."
        },
        "130": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "131": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Primeiro-Ministro, se há uma coisa que nunca dissemos foi termos o melhor défice de sempre,…"
        },
        "132": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Já agora…!"
        },
        "133": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… mas nunca levámos o País à bancarrota e baixámos o défice de 11% para 2,9%. Portanto, quanto a essa matéria, estamos conversados. Sr. Primeiro-Ministro, sabemos que temos os piores juros desde o tempo da saída da troica, e volto a dizer que estou preocupada com a sua distração e com a sua ligeireza nesta matéria. Mas deixe-me fazer-lhe mais uma pergunta, a mesma que lhe fiz há quase 10 meses. Nessa altura, o Sr. Primeiro-Ministro não respondeu a nada, pelo que volto a perguntar-lhe aquilo que, na altura, perguntei, embora agora de forma resumida porque já não disponho de muito tempo. Porém, sobretudo agora que já arranjou mais um Secretário de Estado para o ajudar e para ajudar o Ministro Mário Centeno, porque, de facto, tem estado tão atrapalhado — e tão atrapalhado está que já se percebeu que mentiu nesta Casa —,…"
        },
        "134": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Mentiu?!"
        },
        "135": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "… vale a pena o Sr. Primeiro-Ministro refletir em que medida é que pode manter a confiança num Ministro que mentiu nesta Casa, agora de forma perfeitamente clara e evidente. Protestos do PS. Mas volto à pergunta que lhe fiz há 10 meses, porque tem também a ver com o Sr. Ministro Mário Centeno e com o seu Ministério. Agora, que tem mais uma pessoa para ajudar esse seu Ministro que, creio, sai de todos estes episódios da Caixa Geral de Depósitos muito, mas muito, fragilizado, a minha pergunta é esta: que é feito do banco mau? No dia 15 de abril, nesta Casa, fiz-lhe várias perguntas sobre essa matéria — como é que estava ser pensado, com que valor, quanto é que ia ser pago pelos contribuintes, em que moldes é que já estava a ser acordado — e o senhor não me respondeu a nada. A minha pergunta, hoje, mantém-se. O Sr. Primeiro-Ministro anuncia sempre que está a ser tratada a questão financeira, que está a ser preparado um banco mau, mas nós não vemos sinais dele. No entanto, volta a ser muito relevante, porque, ao contrário do que nos quer fazer parecer nesta Casa…"
        },
        "136": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "137": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Vou terminar, Sr. Presidente. Ao contrário do que nos quer fazer parecer nesta Casa, na verdade, o senhor ainda não conseguiu resolver cabalmente nenhum problema do setor financeiro. Nenhum! Protestos do Deputado do PS João Galamba. Portanto, diga-me agora como é que vai resolver, ou não, este e como é que um novo Secretário de Estado vai ajudar um Ministro tão fragilizado. Aplausos do CDS-PP."
        },
        "138": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "139": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, em matéria de ligeireza, talvez a palavra «mentira» deva ser utilizada com menos ligeireza, porque não há debate onde a senhora não a utilize. Aplausos do PS."
        },
        "140": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "É objetivo! Não é uma questão de opinião! 23"
        },
        "141": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Mas permita-me felicitá-la por ter ultrapassado o estado de negação e por hoje perceber que há problemas no sistema financeiro."
        },
        "142": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "143": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Há um ano, o sistema financeiro era um mar de rosas que não tinha problema nenhum, fruto da ação maravilhosa desse extraordinário Governo que nos governou durante quatro anos, presidido pelo Deputado Passos Coelho e que V. Ex.ª teve a honra de integrar…! Aplausos do PS. A verdade é que, um ano depois,…"
        },
        "144": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Um ano depois ainda não fez nada!"
        },
        "145": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… o que sabemos é que não há nenhum problema novo e, dos problemas velhos, vários estão resolvidos ou em vias de solução. Aplausos do PS."
        },
        "146": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não, não estão!"
        },
        "147": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Primeiro-Ministro."
        },
        "148": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "E é assim que iremos continuar, evitando criar problemas e procurando resolver todos os problemas que VV. Ex.as nos deixaram para resolver. Aplausos do PS. Protestos do PSD e do CDS-PP."
        },
        "149": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mais uma vez, o Sr. Primeiro-Ministro não respondeu. Respostas: zero!"
        },
        "150": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Respondeu a tudo!"
        },
        "151": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para formular perguntas, em nome do Grupo Parlamentar do PCP, o Sr. Deputado Jerónimo de Sousa."
        },
        "152": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, já respondeu à pergunta, mas permita-me que insista. Pausa. Estou aqui há muitos anos e esta barulheira por parte das bancadas da direita tem um grande significado: estão desolados, estão derrotados, estão vingativos… Mas não é assim que vão lá, não é assim que vão lá. Aplausos do PCP, do PS, do BE e de Os Verdes. Protestos do PSD e do CDS-PP. Retomando, Sr. Primeiro-Ministro…"
        },
        "153": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, agradecia que criassem condições para ouvirmos o Sr. Deputado Jerónimo de Sousa, como aconteceu com os demais Deputados. Pausa. Faça favor, Sr. Deputado."
        },
        "154": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Muito obrigado, Sr. Presidente. Ao longo dos anos, temos trazido à discussão na Assembleia da República o problema da precariedade, nomeadamente a precariedade na Administração Pública. Durante anos, insistimos na necessidade de se considerar o combate à precariedade como uma política do Estado. Assumiu o Estado essa política em relação à exploração da mão-de-obra infantil, justifica-se hoje fazê-lo em relação à precariedade."
        },
        "155": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "156": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sendo já conhecido o relatório do Governo que identifica as situações de precariedade na Administração Pública, é necessário prosseguir o trabalho e assegurar que os objetivos são atingidos. Da nossa parte, queremos dizer que valorizamos o passo dado. Queremos reafirmar o nosso empenho para que nenhum trabalhador com vínculo precário na Administração Pública fique de fora deste processo de vinculação, seja na administração central, na administração local ou no setor público empresarial. Continuaremos a bater-nos para que todos os trabalhadores que desempenhem funções permanentes tenham um contrato de trabalho efetivo e um vínculo adequado ao Estado. Aplausos do PCP. Tendo surgido dúvidas e interrogações quanto à abrangência do levantamento que foi feito e à eventualidade de haver trabalhadores com vínculo precário que pudessem ficar de fora deste processo, seria útil, Sr. Primeiro-Ministro, que clarificasse a intenção e a disponibilidade do Governo para tomar as medidas que permitam identificar com exatidão, em cada Ministério e serviços, as situações de precariedade e a integração nos quadros dos respetivos trabalhadores, envolvendo estruturas da Administração Pública e, como disse, também das organizações sindicais. Deu-se um passo adiante, falta fazer o caminho. É preciso continuar. Aplausos do PCP."
        },
        "157": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "158": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, agradeço a sua pergunta. A precariedade é uma questão central no mercado de trabalho, porque, de uma vez por todas, o País tem de assumir, como assumiu, e recordou bem, no combate ao trabalho infantil, que o nosso futuro desenvolvimento, a produtividade das empresas, a competitividade da nossa economia não podem assentar nem em baixos salários, nem na destruição de direitos, nem na precarização laboral; pelo contrário, tem de se apostar na valorização dos recursos humanos, e não há valorização de recursos humanos assente na precariedade. Não é possível investir na formação, não é possível motivar quem trabalha com base na precariedade. Tenho dito, muitas vezes, que a precariedade não é só uma questão de dignidade do trabalhador, é também uma questão essencial para a produtividade das empresas e também do Estado, porque o Estado tem o dever de dar o exemplo, quer o Estado central, quer as autarquias locais. Protestos do Deputado do CDS-PP Nuno Magalhães. 25 E, por isso, tínhamos de fazer este exercício que foi feito, e que o PCP valoriza, de identificação das diferentes situações atípicas. Mas as situações atípicas são, de facto, muito diversas e, por isso, é essencial que exista esta comissão bipartida em cada um dos ministérios, com participação sindical, para permitir identificar, em cada caso concreto, onde é que temos uma necessidade permanente, em que essa situação precária atípica, qualquer que ela seja, tenha de dar lugar a um contrato efetivo que valorize o exercício de funções públicas, e onde é que as necessidades não são permanentes ou são, por natureza, satisfeitas através de outra modalidade que não a de um vínculo permanente ao Estado. Ora, aquilo que queremos criar é a oportunidade de cada um dos trabalhadores, com a intervenção das estruturas sindicais, poder colocar a sua situação, verificar-se a sua situação e, caso a caso, ir tomando a decisão. Isto com um objetivo muito claro, que é o de eliminar as situações de precariedade, pondo o Estado a dar o exemplo daquilo que tem de passar a ser uma regra efetiva no conjunto do nosso mercado de trabalho."
        },
        "159": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Tem toda a razão!"
        },
        "160": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "É isto que é necessário, porque, se não, de facto, não teremos um mercado de trabalho que respeite a dignidade, que contribua para termos emprego de melhor qualidade e empresas mais produtivas e uma economia mais competitiva. Aplausos do PS."
        },
        "161": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Que grande raspanete!"
        },
        "162": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, novamente, a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "163": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, insisto que ninguém fique de fora neste processo de justiça social que é preciso realizar. Uma segunda questão tem a ver com o seguinte: o PCP realizou uma audição pública sobre deficiência e sinistralidade laboral. Queria transmitir-lhe algumas das preocupações manifestadas nessa audição, que nos parecem de elementar justiça: a necessidade de garantir aos sinistrados do trabalho não só o apoio no âmbito da reabilitação física mas também o seu acompanhamento na dimensão social e pessoal e no regresso ao posto de trabalho; assegurar uma proteção social que responda à realidade vivida por estes trabalhadores, para que em nenhuma situação o sinistrado fique privado de rendimento; concretizar medidas efetivas de prevenção dos acidentes de trabalho e doenças profissionais. Qual é a disponibilidade do Governo para responder a estas preocupações suscitadas pelas organizações representativas dos trabalhadores sinistrados do trabalho, sempre marginalizados, tendo em conta o nível de compensação da reforma, sempre secundarizados e maltratados. Gostaria também de lhe referir uma situação que nos chegou, relativa ao abono de família. No Orçamento do Estado para 2017, deu-se um passo importante, de alargamento do abono de família e majoração dos seus montantes, mas, tanto quanto sabemos, as famílias ainda não receberam o valor atualizado. Naturalmente, receberão retroativos, mas era importante conhecer a perspetiva de publicação, por parte do Governo, do diploma que concretiza esta norma do Orçamento do Estado. Aplausos do PCP."
        },
        "164": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "165": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, telegraficamente, porque ainda dispõe de tempo para me fazer outras perguntas, em relação à situação das pessoas com deficiência, como sabe, demos um passo importante com a criação da prestação única, cujo debate público está agora a ser concluído, e que visa integrar numa única prestação aquilo que deve ser uma prestação universal e idêntica para toda a pessoa com deficiência. Uma segunda componente tem a ver com necessidades específicas, seja em matéria de educação, seja em matéria de inserção no mercado de trabalho, e uma terceira é a de que é diferenciada em função da condição de recursos. Há uma outra dimensão da maior importância, que tem de exigir a mobilização do conjunto da sociedade e à qual já me referi em anterior debate, que tem a ver com a lei das acessibilidades. Esta tem de mobilizar as autarquias, tem de mobilizar as empresas, tem de mobilizar o Estado para assegurar a plena acessibilidade. A estratégia nacional de combate à sinistralidade tem objetivos específicos, em matéria de redução da sinistralidade até 2020, na casa dos 30%, e no sentido de adotar medidas específicas de reinserção no posto de trabalho ou no mercado de trabalho de pessoas vítimas de sinistralidade. Temos de diminuir a sinistralidade para que ela possa ser menor. Relativamente à situação do abono de família, houve, efetivamente, um atraso na publicação da portaria que regulamenta a majoração do abono de família, mas já está, neste momento, para publicação, na Imprensa Nacional-Casa da Moeda e tem efeitos retroativos a 1 de janeiro, o que significa que, apesar do atraso, ninguém será prejudicado relativamente à prestação a que tinha direito desde o dia 1 de janeiro. Aplausos do PS."
        },
        "166": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, de novo, a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "167": {
            "orador": "Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, mais do que uma pergunta é uma questão que temos colocado: as longas carreiras contributivas, considerando a necessidade de aqueles que têm 40 anos ou mais poderem aceder à reforma sem penalizações. Sabemos que o Governo mantém a perspetiva de concluir este processo em breve e neste debate queríamos apenas sublinhar a necessidade que existe dessas medidas, porque se trata da mais elementar justiça para com muitos milhares de trabalhadores que começaram a trabalhar muito cedo e têm direito a uma reforma que é, há muito, merecida. Sr. Primeiro-Ministro — e vou terminar —, até meados de 90, o resultado da atividades dos bancos, o produto bancário, resultava fundamentalmente da diferença entre os juros dos empréstimos concedidos e os juros dos depósitos pagos à margem financeira. Com a descida das taxas de juro, os bancos, que até aí prestavam um conjunto de serviços e estavam incluídos na sua margem financeira, aproveitaram para passar a cobrá-los aos seus clientes. A partir daí, os serviços mais inimagináveis foram objeto de cobrança de comissões bancárias. Passaram a cobrar a manutenção de contas dos clientes, a emissão de cheques e cartão de crédito, as transferências bancárias, a avaliação e processamento do crédito à habitação, etc. Esta situação agravou-se a partir da chamada crise do subprime, com o peso das comissões bancárias a passar de 10% do produto bancário, em 1994, para 27,7% do produto bancário, em 2015. Só neste período, as comissões bancárias cobradas pelos bancos passaram de 448 milhões de euros para 2600 milhões de euros. Segundo o Banco de Portugal, entre 2008 e 2013, para um saldo médio de 250 € nas contas bancárias, o valor das comissões aumentou cerca de 23%. Sr. Primeiro-Ministro, estamos perante um saque! Os bancos quase lucram mais com as comissões que cobram do que com o seu negócio principal, que é vender financiamento, empréstimos a particulares e a empresas, situação que se vem agravando com a notícia de que até a Caixa Geral de Depósitos, que devia ser um elemento de referência, um instrumento de contenção e regulação nesta matéria, pretendia cobrar mais 37% de comissões bancárias até 2020. Sr. Primeiro-Ministro, as pessoas sentem-se indefesas. Isto é um saque, é uma fartura que tem de ter um travão! Por isso mesmo, pode ou não a banca continuar a decidir sobre esta matéria, nos termos em que o vem fazendo? Sr. Primeiro-Ministro, não pode nem deve fazê-lo, porque são as famílias que acabam por ser duramente atingidas. Aplausos do PCP e de Os Verdes."
        },
        "168": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro. 27"
        },
        "169": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, relativamente às carreiras longas, ainda há 15 dias o Sr. Deputado colocou a questão, dei a resposta, estamos no prazo que foi, então, indicado para o trabalho que está a ser desenvolvido pelo Sr. Ministro do Trabalho, Solidariedade e Segurança Social, pelo que daremos a maior atenção a este tema das carreiras longas. É evidente que a crise, a alteração do quadro regulatório, a evolução das taxas de juro têm alterado profundamente um pouco por toda a Europa os níveis de rentabilidade do sistema bancário, porque, simultaneamente, as entidades reguladoras e os agentes políticos descobriram, porventura tardiamente, a necessidade de reforçar os instrumentos regulatórios, as exigências de rácios relativamente ao capital e às práticas prudenciais na concessão de crédito. E muito do que ainda hoje discutimos, a propósito do sistema bancário, é fruto desse ambiente de desregulação que existiu. Este movimento de exigência, de rácios, de critérios prudenciais, de práticas bancárias foi simultâneo com a existência de uma crise económica profunda e de uma alteração muito significativa naquela que é a atividade normal da banca em matéria de crédito e depósitos. Isso, naturalmente, fez com que houvesse uma proliferação de outras formas de procura de meios de rentabilização. É evidente que esta matéria exige regulação. Há duas iniciativas legislativas pendentes nesta Assembleia, uma delas, aliás, da iniciativa do PCP e, creio, a outra do Bloco de Esquerda, há um grupo de trabalho constituído onde o Governo participa e continuará a participar, tendo em vista contribuir para que haja uma situação que proteja os consumidores, neste caso os clientes, e tendo em conta a necessidade de concluirmos o processo de consolidação e estabilização do nosso sistema financeiro. Acho que este processo tem de ser tratado de uma forma integrada e, felizmente, ao longo do último ano, houve passos positivos que foram dados, que têm vindo a ser concluídos e que esperamos que venham a ser rapidamente finalizados para podermos olhar para este tema com outra capacidade de intervenção relativamente àquele que deve ser o futuro relacionamento e a proteção dos clientes do sistema financeiro. Aplausos do PS."
        },
        "170": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para formular perguntas, a Sr.ª Deputada Heloísa Apolónia."
        },
        "171": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, sobre a precariedade, acho que é importante lembrar que, se a precariedade se tornou, de facto, regra no nosso mercado de trabalho, isso foi fruto de opções políticas que os sucessivos Governos foram fazendo. Ou seja, é preciso que as pessoas tenham consciência de que não foi uma inevitabilidade que caiu do céu, foram opções políticas que levaram a que esta realidade assim fosse. Isto para dizer o quê? Para dizer que são opções políticas diversas que poderão levar a que se acabe com a regra da precariedade no mercado de trabalho. E não era com a política prosseguida pelo anterior Governo PSD/CDS que lá chegaríamos, porque aquele Governo tinha, inclusivamente, o desejo de acentuar mais a precariedade no mercado de trabalho. Isso foi perfeitamente visível, tal como, de resto, o entendimento de que as pessoas eram descartáveis: convidavam-nas a emigrar,…"
        },
        "172": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "173": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… mas, se cá ficassem, subjugavam-se a altos níveis de desemprego ou, então, à precariedade. Eram estas as três opções que eram dadas, fundamentalmente, aos jovens. É por isso, Sr. Primeiro-Ministro, que consideramos profundamente importante que tenhamos integrado nas Posições conjuntas o combate à precariedade e consideramos importante que o Governo esteja a dar passos no sentido de, justamente, combater essa precariedade. Mas, Sr. Primeiro-Ministro, é preciso irmos aos dados e aos casos concretos: as comissões bipartidas, a que o Sr. Primeiro-Ministro aqui fez referência, são muito importantes, mas, por exemplo, na educação, Os Verdes valorizam muito a vinculação dos 3000 professores contratados que o Governo decidiu fazer. No entanto, o Sr. Primeiro-Ministro tem consciência de que este número fica muito aquém do número de professores contratados nas escolas, que estão a exercer funções permanentes, muitíssimo aquém. A pergunta que se impõe fazer é a seguinte: sendo este conhecimento já hoje real, não é preciso estudá-lo? O Governo tem algum plano anual para a vinculação dos restantes professores, que estão a dar respostas permanentes nas escolas e, por isso, necessárias? Aplausos do PCP."
        },
        "174": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "175": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, relativamente à precariedade, insisto que combatê-la é essencial para termos um mercado de trabalho de qualidade e melhor qualidade no emprego. De facto, não seria assim se não tivesse havido mudança de Governo e de política. Ouvimos, há poucas semanas, o líder da bancada do PSD dizer que o aumento do salário mínimo nacional era exagerado, porque continua a acreditar que é à custa de baixos salários, da pauperização e do empobrecimento coletivo que o País ganhará alguma competitividade. Continuamos a ouvir falar interminavelmente dessas reformas estruturais do mercado de trabalho e, depois de alterações, de alterações e de mais alterações à legislação do trabalho, continuam a querer mais alterações à legislação do trabalho, como se estas não tivessem existido… É que, de facto, a gula é absolutamente insaciável em matéria de desregulação do mercado de trabalho. Isso só demonstra que não é por aí o caminho para melhorar a produtividade das empresas e a competitividade da economia."
        },
        "176": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Apoiado!"
        },
        "177": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "O caminho passa por investir na qualificação dos recursos humanos, na capacidade tecnológica das empresas, na qualidade da gestão das empresas. Esse é o caminho que nos pode, efetivamente, permitir termos outros níveis de crescimento, diferentes daqueles que temos tido desde o início deste século. Relativamente à situação, em particular, dos docentes, já tivemos, nesta Câmara, oportunidade de falar sobre o tema em anterior debate. É mesmo daqueles setores onde é mais incompreensível, do meu ponto de vista, haver incerteza sobre o que são necessidades permanentes e, sobretudo, sabê-lo a médio e a longo prazos, porque — com algumas variações relativamente a algumas disciplinas ou a alguma alteração demográfica — é fácil prever antecipadamente quais são as necessidades futuras. Como sabe, assumimos este processo como sendo um primeiro passo e temos tido abertura para prosseguir com os sindicatos um processo de nova vinculação relativamente a necessidades permanentes que venham sendo identificadas. Não podemos fazer tudo de uma só vez, mas este é um processo que tem de prosseguir e que, pela nossa parte, não está encerrado; pelo contrário, devemos prossegui-lo. Aplausos do PS. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "178": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "179": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, tem de prosseguir, sim, e tem de prosseguir rapidamente. Hoje, falou-se aqui do sucesso escolar e o sucesso escolar também está diretamente ligado à dignificação que se faz dos professores e das suas condições de trabalho."
        },
        "180": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem! 29"
        },
        "181": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Há uma outra matéria que gostava de pôr à consideração do Sr. Primeiro-Ministro e que assustou Os Verdes brutalmente. Tem a ver com a intenção anunciada pelo Sr. Ministro do Ambiente de municipalização da gestão das áreas protegidas. Sr. Primeiro-Ministro, os municípios já têm, hoje, responsabilidades importantes em matéria de conservação da natureza e da biodiversidade, designadamente na formação de corredores para essa biodiversidade, no sentido até da criação de áreas protegidas de âmbito local e regional, mas, Sr. Primeiro-Ministro, não queira agora desresponsabilizar o Estado em matéria de conservação da natureza e da biodiversidade para passar a responsabilidade para os municípios. As condições e a perspetiva nacional que o Estado, através do Governo, tem de ter relativamente a esta matéria não são exequíveis por parte das autarquias. Os Verdes reafirmam…"
        },
        "182": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo."
        },
        "183": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino mesmo, Sr. Presidente. Como eu estava a dizer, Os Verdes reafirmam que aquilo que é fundamental, em termos de conservação da natureza e da biodiversidade, é a não mercantilização da conservação da natureza, dotar de mais meios, designadamente, humanos, melhorando as condições de trabalho destes profissionais para poderem exercer o seu trabalho e, de facto, garantir mais financiamento para que esta conservação da natureza e da biodiversidade seja efetuada."
        },
        "184": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de concluir."
        },
        "185": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Não se desresponsabilize desta tarefa, Sr. Primeiro-Ministro. Aplausos de Os Verdes e do PCP."
        },
        "186": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro para responder."
        },
        "187": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, agradeço-lhe particularmente a última pergunta, porque me permite esclarecer alguma confusão que vi publicada. Não é intenção do Governo — e muito menos foi anunciado pelo Sr. Ministro do Ambiente — qualquer municipalização das áreas protegidas. As áreas protegidas são uma parte essencial do nosso território, uma área diferenciada, e é responsabilidade do Estado assegurar a sua preservação. Aquilo que entendemos é que teremos a ganhar na proteção destas áreas associando mais os municípios à sua gestão e, sobretudo, combatendo situações que muitas vezes têm ocorrido em algumas áreas, não em todas, de haver uma situação conflitual entre o parque, o município e as populações que vivem nas áreas do parque."
        },
        "188": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "189": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "É que a primeira condição para a preservação do parque é o facto de as próprias populações sentirem o parque como uma riqueza sua, sentirem o parque como um contributo para o desenvolvimento regional, sentirem o parque como um fator diferenciador, que as diferencia e que as valoriza, e há autarquias locais em todo o País…"
        },
        "190": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Primeiro-Ministro."
        },
        "191": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, vou já terminar. Dizia que há autarquias em todo o País que têm um trabalho absolutamente notável na contribuição para a preservação da natureza e para a sua promoção. Nesta lógica de associação, o que se propõe é que o parque passe a ter uma direção, presidida por um autarca, que tenha um representante do Instituto de Conservação da Natureza e das Florestas e que tenha, ainda, um terceiro elemento, que seja nomeado pelo Instituto de Conservação da Natureza, vindo ou de uma ONG (organização não-governamental), ou de um instituto politécnico, ou de uma universidade, de forma a assegurar quer a componente científica, quer a componente técnica que o Instituto tem de assegurar, quer, ainda, o envolvimento do território e das populações na valorização e na proteção das áreas protegidas. Aplausos do PS."
        },
        "192": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra, para formular perguntas, pelo Grupo Parlamentar do PS, o Sr. Deputado Carlos César."
        },
        "193": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.as e Srs. Membros do Governo, Sr. Primeiro-Ministro, a intervenção inicial do Sr. Primeiro-Ministro evidenciou três aspetos muito relevantes para a caracterização da ação governativa. Desde logo, que o Governo tem um programa de reformas a que se tem vinculado; em segundo lugar, que, na sua execução, tem cumprido e procurado obter os resultados melhores; e, em terceiro lugar, que a ação do Governo vai para além das exigências de conjuntura ou de emergência, que têm sido, infelizmente, muitas e inadiáveis, ou dos condicionamentos europeus, inserindo-se numa estratégia de médio prazo e de sustentabilidade para o País. Este debate, como outros debates parlamentares, provou, mais uma vez, que de um lado está um governo com um rumo e do outro uma oposição desgovernada. Aplausos do PS.O Governo, neste pouco mais de um ano de mandato, tem resolvido, com sucesso e com melhorias, muitas das penosas pendências que a negligência governativa anterior nos deixou; tem conseguido inverter a degradação das condições de vida de muitas famílias e do exercício das empresas — tudo isso é, hoje, mensurável —; tem surpreendido pela positiva observadores externos e empreendido a retoma da confiança de consumidores e de investidores. Com o Governo anterior, não foi dada solução ao que exigia prontidão e ao que exigia acerto. Pensava-se que o Orçamento servia mais a aritmética do que a ética e, mesmo assim, falharam-se objetivos e desmoralizou-se o País. Agora governamos para as pessoas, trabalhamos para as empresas e cuidamos bem do nosso Orçamento. Aplausos do PS.Todos sabemos que vivemos ainda com muitas fragilidades e que a confiança interna e externa nos nossos progressos tem de ser consolidada. Mas não há duas verdades opostas. A verdade que interessa é a verdade dos resultados. Da oposição já sabemos que a adivinhação é sempre uma exercitação do caos. De outras instituições internacionais bem sabemos que, às vezes, «a bota não dá com a perdigota»! Sobre o último relatório da OCDE (Organização para a Cooperação e Desenvolvimento Económico), basta lembrar algumas previsões anteriores: em meados do ano passado, a OCDE previa, para 2016, um défice de 2,9% do PIB, e afinal é inferior a 2,3%. A OCDE previa uma queda do emprego e uma taxa de desemprego acima dos 12%, e afinal o emprego cresceu e a taxa de desemprego baixou."
        },
        "194": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Bem lembrado!"
        },
        "195": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "E, já agora, a OCDE também dizia que a redução do IVA (imposto sobre o valor acrescentado) na restauração prejudicaria a criação de emprego. Está visto, falhou! No setor do alojamento e de restauração foram criados cerca de 36 000 empregos."
        },
        "196": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem! 31"
        },
        "197": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Não há duas verdades opostas sobre a evolução de alguns indicadores que possam ser servidas consoante se é favorável ao Governo ou se é da oposição. A propósito dos juros da dívida pública, a oposição invoca a política económica do Governo. Os resultados dessa política económica são outros e, se os juros variassem exclusivamente em função das políticas económicas do Governo português, já teriam, há muito, baixado significativamente. Aplausos do PS. A verdade é que a economia cresce, em 2016, quase três vezes mais que no final de 2015."
        },
        "198": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "É verdade, é!"
        },
        "199": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Cresce mesmo?!"
        },
        "200": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "A verdade é que Portugal tem o maior PIB per capita de sempre. A verdade é que o défice é inferior a 2,3% do PIB. Protestos do Deputado do PSD António Topa. A verdade também é que as exportações, em termos reais como em termos nominais, cresceram significativamente e em 2017, de acordo com o INE (Instituto Nacional de Estatística), crescerão ainda mais. A verdade é que os últimos dados, de janeiro a setembro de 2016, mostram que o investimento das empresas atingiu o maior valor dos últimos cinco anos. A verdade é que, há quase 17 anos, os consumidores portugueses não estavam tão otimistas e tão confiantes. A verdade é que, apesar do excessivo endividamento privado, a percentagem de famílias com crédito vencido atingiu, em dezembro, o valor mais baixo dos últimos sete anos… Protestos do CDS-PP. … e a percentagem de empresas com crédito vencido baixou em dezembro, atingindo o valor mais baixo dos últimos quatro anos. O rácio do crédito vencido subiu, com o Governo do PSD e do CDS, 47% nas famílias e subiu, no caso das empresas, 182%. Essa é uma diferença que importa reter! Aplausos do PS. A verdade é que a dívida pública diminuiu — a dívida pública direta, como foi mencionada —, a dívida bruta aumentou por causa da capitalização bancária e foi no tempo do Governo PSD/CDS que a dívida mais subiu…"
        },
        "201": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Desceu, Sr. Deputado! Subiu no tempo de Sócrates! Connosco desceu!"
        },
        "202": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "… não por causa das dívidas encapotadas do setor público empresarial, porque já tinham sido introduzidas na dívida anterior todos os efeitos desse acréscimo de dívida por parte do Banco de Portugal. Foi durante os Governos do PSD e do CDS que a dívida mais subiu e não no exercício do Governo do Partido Socialista. Aplausos do PS. Protestos do PSD e do CDS-PP. A verdade é que os problemas herdados na banca, que não foram resolvidos pelo Governo do PSD e do CDS, vão sendo ultrapassados um a um. E a verdade, como ouvimos, é que o Plano Nacional de Reformas vai sendo executado. Sr.as e Srs. Deputados, bem sabemos, repito, que a procissão ainda vai no adro, mas escusa a oposição de fechar a janela porque ela vai fazer o seu itinerário completo. Portugal está a melhorar e vai ficar ainda melhor. Aplausos do PS. Sr. Primeiro-Ministro, o INE acaba de publicar os dados do inquérito ao emprego referentes ao quarto trimestre de 2016. O que importa reter é que, no último ano, foram criados mais de 80 000 empregos líquidos em Portugal; o emprego jovem aumentou 6%; houve menos 250 desempregados por dia durante o ano de 2016 — 10,5% a taxa mais baixa dos últimos sete anos; menos 20 000 trabalhadores em situação de subemprego e mais trabalhadores com contrato sem termo. Dizia o Sr. Deputado Passos Coelho, em fevereiro de 2016: «Conseguimos, em 2015, criar mais emprego do que o Governo está a prever para 2016.» Podemos agora responder-lhe muito humildemente: «Virou-se o feitiço contra o feiticeiro: criaram-se, em 2016, mais empregos do que em 2015.» Aplausos do PS. Sr. Primeiro-Ministro, queria fazer uma consideração final sobre um tema que não pode deixar de ser referido nesta Assembleia. Refiro-me à questão da descentralização. Há uns anos, o Deputado Alberto Martins escreveu — pedindo-lhe licença para o citar: «Uma teoria democrática e moderna de separação de competências e funções ao nível do Estado democrático conduz-nos à evidência da partilha territorializada do poder político». Ora, é, justamente, o apelo a esse policentrismo político que o Grupo Parlamentar do Partido Socialista entende hoje ser pertinente fazer. O Primeiro-Ministro, o Presidente da República e o Conselho Geral da Associação Nacional dos Municípios Portugueses têm repetidamente afirmado que a reforma da descentralização é uma pedra angular da reforma do Estado português. Cito também, cada um no seu lugar, Alexandre Herculano…"
        },
        "203": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado, embora com os clássicos."
        },
        "204": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço-lhe que desconte o tempo de Alexandre Herculano ao tempo que me é atribuído. Risos. Citando Alexandre Herculano: «Não receeis que a descentralização seja a desagregação. O Governo central há de e deve ter sempre uma ação ponderosa na Administração Pública. Mas cumpre restringir-lhe a esfera dentro dos justos limites e os seus justos limites são aqueles em que a razão pública e as demonstrações da experiência provarem que a sua ação é inevitável»."
        },
        "205": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr. Deputado."
        },
        "206": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Sr. Primeiro-Ministro — e concluo, Sr. Presidente da Assembleia —, recomendamos, pois, ao Governo o aprofundamento do trabalho nesta matéria e desejamos que logo que possível, mas o mais depressa possível, este debate ocorra nesta Assembleia. Queremos que, com esta reforma, haja mais portugueses a trabalhar por Portugal. Aplausos do PS. 33"
        },
        "207": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "208": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Carlos César, comecemos pela realidade. Protestos do PSD e do CDS-PP. O Instituto Nacional de Estatística revelou, para incomodidade de quem não aprecia a realidade, que, em janeiro, os consumidores portugueses atingiram o máximo de confiança que não era conseguido desde o ano de 2000. O que é que justifica essa confiança dos consumidores? Em primeiro lugar, ao contrário do que ouvimos repetidamente dizer ao longo de todo o ano passado, houve um aumento significativo do investimento privado — sempre o dissemos. A procura de fundos comunitários indicava-o, a procura de importação de máquinas e equipamento indicava-o, e hoje sabemos que o investimento empresarial ao longo do ano passado subiu mais de 6%. Isto traduziu-se, designadamente, não só na procura interna como, sobretudo, ao contrário do que nos foi dito ao longo de todo o ano, num crescimento muito significativo das nossas exportações, que, comparando novembro de 2016 com novembro de 2015, subiram 6,7%. Isto traduziu-se num terceiro trimestre, em que tivemos um maior crescimento da zona euro, mas, mais importante do que isso, no facto de termos conseguido inverter a tendência de desaceleração que a economia tinha permanentemente desde o segundo trimestre de 2015 e termos, ao longo de 2016, pelo contrário, assistido a uma progressiva aceleração, trimestre após trimestre. É isso que explica os resultados excecionais que foram obtidos no mercado de trabalho com a criação de 100 000 postos de trabalho líquidos, a diminuição em 2 pontos percentuais da taxa de desemprego, a diminuição da taxa de desemprego de longa duração e, muito em particular, a diminuição em 4 pontos percentuais da taxa de desemprego juvenil. Sim, esta é a realidade, e ela demonstra que a política que foi adotada produziu resultados, e bons resultados, para a economia, na nossa sociedade. Aplausos do PS. Mas a confiança resulta também da execução das nossas finanças públicas. Ouvimos — e todos nos recordamos — sucessivas organizações internacionais, a UTAO (Unidade Técnica de Apoio Orçamental), o Conselho das Finanças Públicas, todos com previsões absolutamente catastróficas sobre o que iria acontecer ao défice em 2016. Ouvimos, até, pessoas com grande experiência política, anteriores ministras das Finanças, dizerem que era aritmeticamente impossível, repito, aritmeticamente impossível, ficar abaixo de 2,7% e, mesmo, de 3%. Protestos do Deputado do PSD Pedro Alves. Ora, o que sabemos hoje é que o défice ficará aritmeticamente abaixo de 2,3%! Aplausos do PS."
        },
        "209": {
            "orador": "Pedro Alves",
            "partido": "PSD",
            "discurso": "E os juros da dívida?!"
        },
        "210": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Ainda hoje me impressiono muito que quem esteve no Governo durante quatro anos, durante os quais fez não um, nem dois, nem três, nem quatro, mas oito Orçamentos, entre os próprios e os retificativos, e que nunca conseguiu acertar nem no primeiro, nem no segundo a sua previsão do défice, continue igual a si próprio e, na oposição, continue a falhar nas previsões que faz sobre os défices dos outros! Aplausos do PS."
        },
        "211": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "É a coerência!…"
        },
        "212": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Como dizia o Sr. Deputado Jerónimo de Sousa, a realidade é muito dolorosa para a nova oposição."
        },
        "213": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Boa citação!"
        },
        "214": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "E é tão dolorosa que os leva agora a refugiarem-se numa nova barricada. Devo dizer que não me recordo que tenha acontecido em algum país democrático e não me recordo, seguramente, em Portugal que alguma vez a oposição tenha brincado com o fogo sobre a dívida pública para procurar fazer oposição ao Governo que está em funções, pondo em causa o interesse nacional! Aplausos do PS. Protestos do Deputado do PSD Miguel Morgado. Já liderei a oposição e, como tenho dito várias vezes, sei que é a função política mais difícil de ser exercida em Portugal. Porém, nunca ninguém me ouviu dizer uma palavra que perturbasse a confiança dos mercados ou que contribuísse para perturbar a execução da dívida pública e muito menos alguma vez alguém me viu acender uma vela para que os juros da dívida pública aumentassem, penalizando o interesse nacional! Aplausos do PS. Já sabíamos que quem não sabe ser oposição não sabe ser governo, mas, agora, ficámos a saber outra coisa: quem não soube ser governo continua a não saber ser oposição! Aplausos do PS. Por isso, devemos continuar serenamente a executar o nosso Programa, porque, como se verificou no ano passado, não foi a devolução dos rendimentos às famílias nem a redução da carga fiscal que diminuiu a capacidade de termos uma boa execução orçamental. Não foi isso que nos impediu de, pela primeira vez, fazer reduzir a dívida líquida. Não foi isso que nos impediu — depois de, durante quatro anos, a dívida bruta ter aumentado 32% do peso no PIB, 32% — de termos conseguido gerir a dívida de forma a que tivesse um pequenos aumento, explicado exclusivamente pelo recurso necessário para resolver dois problemas fundamentais que estavam por resolver no sistema financeiro: o BANIF e a Caixa Geral de Depósitos. Temos um Programa do Governo para executar, um Programa Nacional de Reformas para executar, o conjunto das Posições conjuntas para executar. E nem as Posições conjuntas estão esgotadas, nem a ação do Governo se esgota na execução das Posições conjuntas. As Posições conjuntas têm muito ainda por fazer, porque enquanto houver precariedade, enquanto houver falhas no rendimento, enquanto houver bloqueios ao desenvolvimento da nossa economia, enquanto tivermos trabalho para desenvolver no nosso modelo social, haverá ainda muito por executar nas nossas Posições conjuntas. E convém não confundir, por falta de hábito no cumprimento de compromissos, compromissos cumpridos com esgotamento do que temos para fazer ao longo desta Legislatura. É por isso que estas Posições conjuntas estão feitas na perspetiva da Legislatura, porque temos muito trabalho pela frente, a prosseguir ao longo desta Legislatura. Aplausos do PS. Mas a ação do Governo não se esgota aí. O Programa do Governo incorporou o produto das Posições conjuntas, mas tem também por base o Programa Eleitoral do Partido Socialista, as suas ambições para a 35 Legislatura e as suas ambições de médio prazo, que estão hoje consolidados no nosso Programa Nacional de Reformas. Um dos pilares fundamentais desse Programa Nacional de Reformas é a modernização do Estado, o que significa executar o Simplex, combater a precariedade, desbloquear as carreiras, mas significa também executar o programa de descentralização. Não é por acaso que os países com menor grau de descentralização são também, no quadro da União Europeia, aqueles que são menos desenvolvidos. É que a descentralização contribui para um melhor desenvolvimento,…"
        },
        "215": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Primeiro-Ministro."
        },
        "216": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "… contribui para uma melhor governação a vários níveis, contribui para um enriquecimento e valorização da nossa democracia. Neste ano, em que celebramos os 40 anos das primeiras eleições do poder local democrático, a melhor forma que temos de o fazer é dar um voto de confiança nesse poder local, reforçando atribuições, competências e meios das nossas freguesias, dos nossos municípios, quer naquilo que são as competências próprias, quer na assunção de responsabilidades que cabem ao Estado, mas que podem com vantagem ser assumidas pelos municípios."
        },
        "217": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Primeiro-Ministro."
        },
        "218": {
            "orador": "Primeiro-Ministro",
            "partido": "",
            "discurso": "Já demos dois passos — e com isto termino, Sr. Presidente —, já concretizámos dois dos compromissos que tínhamos assumido: em matéria de policiamento de trânsito nas cidades de Lisboa e do Porto e em matéria de transportes públicos. Mas temos mais para fazer, temos muito mais para fazer, e iremos fazer muito mais ao longo desta Legislatura. É por isso que aqui estamos com gosto, prestando contas do que fazemos, porque, em cada novo debate destes, saímos daqui com a força e a motivação reforçadas para cá voltarmos com mais trabalho e melhores resultados para apresentar. Aplausos do PS."
        },
        "219": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Chegámos, assim, ao fim do debate quinzenal com o Sr. Primeiro-Ministro e da nossa ordem do dia. A próxima reunião plenária realiza-se amanhã, às 15 horas, tendo como ordem do dia uma marcação do CDS-PP, em que serão debatidos, em conjunto, e na generalidade, os projetos de lei n.os 384/XIII (2.ª) — Alterações ao pagamento especial por conta (alteração ao Código do Imposto sobre o Rendimento das Pessoas Coletivas, aprovado pelo Decreto-Lei n.º 442-B/88, de 30 de novembro) (CDS-PP), 385/XIII (2.ª) — Primeira alteração ao Decreto-Lei n.º 11/2016, de 8 de março, prorrogando os efeitos para 2017 da medida excecional de apoio ao emprego através da redução da taxa contributiva a cargo da entidade empregadora e alterando a fonte de financiamento (CDS-PP), 386/XIII (2.ª) — Consagra que o Compromisso de Cooperação para 2017, a celebrar entre o Governo, a União das Misericórdias Portuguesas, a Confederação Nacional das Instituições de Solidariedade e a União das Mutualidades Portuguesas, não pode ter um aumento inferior a 2%, acrescido do valor da subida da taxa de inflação e da subida da taxa contributiva para o setor social, na comparticipação financeira devida por força dos acordos de cooperação celebrados para as respostas sociais (CDS-PP), 387/XIII (2.ª) — Redução da taxa de IRC (Alteração ao Código do Imposto sobre o Rendimento das Pessoas Coletivas, aprovado pelo Decreto-Lei n.º 442-B/88, de 30 de novembro) (CDS-PP), 393/XIII (2.ª) — Altera o Código do Imposto sobre o Rendimento das Pessoas Coletivas (Código do IRC), retomando medidas constantes da reforma aprovada pela Lei n.º 2/2014, de 16 de Janeiro (PSD) e 394/XIII (2.ª) — Segunda alteração ao Decreto-Lei n.º 120/2015, de 30 de junho (PSD). Eventualmente, será feita a votação no final do debate. Desejando ao Sr. Primeiro-Ministro, aos membros do Governo e às Sr.as e aos Srs. Deputados um resto de bom dia, declaro encerrada a sessão. Eram 17 horas e 10 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}