{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "033",
    "data": "2016-12-23",
    "num_páginas": "31",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, declaro aberta a sessão. Eram 10 horas e 5 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as galerias. Vamos dar início à sessão com a apreciação da petição n.º 540/XII (4.ª) — Apresentada por Helena Pinto e outros, solicitando que os responsáveis pela prática/tradição «queima do gato» sejam punidos e a tradição seja abolida, conjuntamente, na generalidade, com o projeto de lei n.º 361/XIII (2.ª) — Altera a Lei n.º 92/95, de 12 de setembro, proibindo expressamente práticas gravemente lesivas da integridade física dos animais, como a «queima do gato» e o tiro ao voo de aves libertadas de cativeiro com o único propósito de servirem de alvo (PAN). Para uma intervenção, tem a palavra o Sr. Deputado André Silva."
        },
        "1": {
            "orador": "AndréSilva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Saúdo os peticionários da iniciativa que hoje se debate e que dá corpo à indignação pública relativa a uma prática que viola gravemente os direitos dos animais, a «queima do gato». Não temos dúvidas — esperamos não estar enganados — de que todos os representantes nesta Assembleia eleitos pelos cidadãos concordarão com os peticionários, inscrevendo expressamente na lei a proibição destes comportamentos. Mas há outras práticas que perpetuam atentados contínuos à integridade física dos animais. A prática do tiro ao voo, vulgarmente designada por «tiro ao pombo», apesar de proibida em vários países, como Inglaterra, França ou Luxemburgo, é ainda considerada um desporto em Portugal. Esta prática consiste na largada de pombos de cativeiro para que os participantes possam atirar ao alvo, o pombo que está a voar, com o único objetivo de o matar. A pessoa que matar mais pombos é a vencedora. Para esclarecimento sobre o que é o tiro ao voo, faço um resumo muito breve e esclarecedor: as aves criadas em cativeiro são transportadas durante centenas ou milhares de quilómetros até ao local do evento e confinadas dias a fio a jaulas sem entrada de luz e com carência de comida e água; momentos antes do evento são-lhes retiradas as penas traseiras para que o seu voo seja dificultado; o primeiro momento em que estas aves conhecem a liberdade é também aquele em que lhes é tirada a vida. A maior parte dos animais não tem morte imediata, ficando a agonizar, com hemorragias internas e lesões várias, até ao momento em que finalmente morrem, demorando isso o tempo que demorar. Numa prova de tiro ao voo são mortos até 5000 animais para divertimento de uma dúzia de pessoas. Trata-se de uma violência injustificada contra os animais que não corresponde à nobreza e à saúde física e mental que se associa à prática desportiva. Estas práticas são a expressão da barbárie e de um total desrespeito pela integridade física dos animais e, mesmo apesar da sua bestialidade evidente, devido ou a uma omissão legal ou à pouca vontade das entidades fiscalizadoras ou judiciais, são a realidade que podemos e devemos hoje mudar. Sr.as e Srs. Deputados, já dizia o poeta que era urgente chamar o amor e destruir o ódio e a crueldade, que era urgente convocar a alegria e semear searas de esperança!"
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "3": {
            "orador": "AndréSilva",
            "partido": "PAN",
            "discurso": "Que estes dias sejam um momento de reflexão sobre a forma como nos relacionamos com os outros e que no Dia de Reis possamos aqui, juntos, elevar a condição da dignidade humana. Aplausos do BE e de Deputados do PS."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Silvano."
        },
        "5": {
            "orador": "JoséSilvano",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, na discussão desta petição é preciso que fiquem claros dois princípios essenciais: nada justifica os maus-tratos aos animais, e quem viola a lei deve ser punido. Estes princípios, que são universais, aplicam-se na discussão desta petição de forma clara e inequívoca. Também é importante dizer que um ano e meio depois de ter acontecido este facto, ele resolveu-se através de legislação própria, nomeadamente com a aplicação da Lei n.º 69/2014, e resolveu-se com legislação adequada, com justiça e com bom senso, o que é essencial nestas discussões. Os tribunais funcionaram e o tribunal de Vila Flor prestou, neste caso, a sentença adequada, condenando os arguidos neste processo. A lei resolveu o problema da abolição da tradição, porque a Lei n.º 69/2014, atualizada e tornada mais moderna por todos os grupos parlamentares ainda há pouco tempo e aprovada aqui ontem, tem princípios suficientes e equilibrados para resolver e tratar da abolição desta tradição. Basta aplicar a lei, não é preciso nenhuma medida especial desta Assembleia. Referi o bom senso, Sr. Presidente, porque as entidades locais, nomeadamente a Câmara Municipal de Vila Flor, a junta de freguesia e a população, no espaço de tempo que decorreu, resolveram este problema com bom senso. Em 2015, a tradição da «queima do gato» na noite de São João já não foi feita com gatos mas, sim, procedeu-se à queima do madeiro, o que era originário da tradição, dando-se, assim, um exemplo de que a lei, a justiça e o bom senso resolvem, às vezes, muitos destes problemas. Aplausos do PSD."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Manuel Pureza."
        },
        "7": {
            "orador": "JoséManuelPureza",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Ontem, Portugal deu aqui, nesta Assembleia, um passo importante para o reconhecimento de que os animais não são coisas e que, como tal, têm um estatuto jurídico próprio que se materializa, sobretudo, num conjunto de poderes/deveres que impendem sobre as pessoas que com eles se relacionam e, em especial, sobre os respetivos detentores legais. Para o Bloco de Esquerda, esse reconhecimento tem de ter expressão privilegiada numa prática alargada de erradicação dos maus-tratos contra os animais que integre, certamente, não só uma dimensão educativa, uma dimensão informativa e de sensibilização social mas também uma vertente de política criminal. A Lei n.º 69/2014, ao aditar ao Código Penal um novo título sobre maus-tratos a animais de companhia, foi um contributo importante nesse sentido. Mas quer os tribunais, quer a comunidade jurídica em geral, quer as associações de defesa do bem-estar animal têm posto em evidência a necessidade de afinar e aprofundar o regime da Lei n.º 69/2014. Que esta Assembleia não tenha, ontem mesmo, decidido associar à aprovação do novo estatuto jurídico dos animais um regime mais avançado de sanção dos maus-tratos a animais só mostra que esta causa continuará a exigir mobilização social e política, e o Bloco de Esquerda não faltará a essa mobilização."
        },
        "8": {
            "orador": "PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "9": {
            "orador": "JoséManuelPureza",
            "partido": "BE",
            "discurso": "Caricaturar a pretensão de dar novos e necessários passos na criminalização dos maus-tratos a animais como uma frivolidade citadina, opondo-lhe uma suposta genuinidade do Portugal rural, é pouco mais do que um disfarce da obediência à agenda de poderosos lobbies corporativos em favor de um minimalismo nesta matéria que legitime práticas de lesão grave do bem-estar animal, que é socialmente exigível. O conservadorismo usa, de há muito, essa dicotomia armadilhada entre a alegada frivolidade do urbano e a alegada autenticidade do rural. Ora, nem respeitar as tradições tem de ser igual a complacência para com atos bárbaros — como assar um gato vivo num pote de barro —, nem o repúdio disto é uma futilidade de avenida. 5 O combate aos maus-tratos a animais é uma exigência de civilidade — só isso! E, ao contrário do que pretendem os conservadores, fazermos este combate não nos fratura, porque o que deve fraturar não é o combate aos maus-tratos, são os maus-tratos eles mesmos. É em nome dessa maior civilidade que afirmo aqui a consonância do Bloco de Esquerda com o sentido geral desta petição e com o projeto de lei que o PAN apresenta a este respeito. Aplausos do BE e do PAN."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Delgado Alves."
        },
        "11": {
            "orador": "PedroDelgadoAlves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Hoje, num dia que se segue a um dia feliz — foi o dia em que aprovámos e demos um passo civilizacional de relevo, uma vez que autonomizámos um estatuto jurídico próprio para os animais, dando tradução àquela que também é uma tendência que à escala internacional se tem vindo a verificar e a reforçar —, como o Sr. Deputado José Manuel Pureza sublinhou, também foi o dia em que perdemos a oportunidade para reforçar ou, pelo menos, corrigir os passos que não demos inteiramente corretos quando, há um e dois anos, aprovámos e, depois, atualizámos o regime sancionatório. É certo que a petição que hoje nos é apresentada — e saúdo os peticionários por terem evidenciado o problema, por o terem denunciando e por terem desencadeado os vários instrumentos do Estado de direito para o resolver, quer em sede parlamentar, mobilizando o legislador para a intervenção, quer em sede judicial, assegurando o cumprimento da lei e que os tribunais se ocupem desta matéria — encontra, apesar de tudo, cobertura na letra da lei e, felizmente, as normas sancionatórias foram suficientes para dar resposta ao problema. Mas isso não significa que uma importante dimensão, a pedagógica, que hoje também já foi evidenciada, desapareça. Por isso mesmo, a iniciativa que o PAN associa a este debate também nos parece pertinente, no sentido em que acrescenta à lista dos comportamentos proibidos na Lei n.º 92/95 especificamente este caso, esta tradição em concreto, que efetivamente queremos repudiar e dar nota de que não é compatível com o sentimento geral que a comunidade hoje associa a esta matéria. Se alguma coisa esta petição demonstra é que, por muitos passos que tenhamos dado nos anos recentes, ainda há, efetivamente, muito trabalho a fazer, ainda há muita sensibilização a constituir e ainda há muitos cidadãos que devem continuar a manter-se envolvidos nesta causa. Penso que, não obstante o desfecho desta situação — e não diria que é um desfecho positivo, porque, obviamente, uma sentença ou um desfecho penal nunca é positivo, positivo é evitar/prevenir a ocorrência dos ilícitos criminais —, pelo menos este é um caso em que o direito terá funcionado e a alteração legislativa terá dado concretização à vontade da comunidade de um sentimento jurídico. Não percamos a consciência de que ainda há muito por fazer e este passo, este empenho dos cidadãos, nesta matéria deve ser valorizado, especialmente num dia em que o podemos fazer logo a seguir a termos dado um passo relevante, mas isto não significa que baixemos os braços. Aplausos do PS, do BE e do PAN."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Vânia Dias da Silva."
        },
        "13": {
            "orador": "VâniaDiasdaSilva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Dirijo uma palavra de apreço aos Srs. Peticionários, que muito bem alertaram para esta prática que o CDS, obviamente, repudia, e não podia deixar de o dizer aqui. O CDS, como é sabido, é cioso e respeitador de todas as tradições, mas as tradições não podem ser feitas à custa de animais ou de pessoas. As tradições têm de ser cumpridas, sim, senhor, mas, muitas vezes, têm de ser recriadas de forma figurativa para que se possam continuar a cumprir. As tradições são boas, são importantes e é importante que continuemos a levá-las para a frente, mas, às vezes, é preciso que elas sejam feitas de forma figurativa para que situações como a da «queima do gato», que também foi falada na comunicação social, não voltem a acontecer. E depois de a notícia ter saído, aparentemente, no ano passado, correu tudo bem e não houve, outra vez, o sacrifício de um gato. A questão em concreto foi tratada nos tribunais, e muito bem, e acabou com uma condenação. Portanto, quanto a esta matéria, a Assembleia não tem de se pronunciar. O que a Assembleia deve ver neste momento é se há legislação suficiente que trave este tipo de práticas. E, no nosso entender, a legislação penal, que foi aprovada durante a Legislatura anterior, trava já este tipo de práticas, como se comprovou, aliás, pela condenação que sofreram as pessoas que perpetraram este tipo de abusos contra os animais. A «queima do gato» não pode, obviamente, configurar-se no nosso ordenamento jurídico e o nosso ordenamento jurídico não a tolera, como ficou provado pela sentença que vimos. O que importa é que as autoridades fiscalizem e consigam prever este género de comportamentos."
        },
        "14": {
            "orador": "HélderAmaral",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "15": {
            "orador": "VâniaDiasdaSilva",
            "partido": "CDS-PP",
            "discurso": "Foi isso que aconteceu no ano passado e esperamos que volte a acontecer, que a «queima do gato» nunca mais repita. Querendo fazê-la, recriem a tradição, mas não a façam à custa de animais que sofrem com isso. Aplausos do CDS-PP."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Virgínia Pereira."
        },
        "17": {
            "orador": "AnaVirgíniaPereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Tem vindo a crescer a sensibilização e a preocupação das pessoas relativamente aos maus-tratos a animais. O elevado número de subscritores desta petição é, por si só, bem ilustrativo da sensibilização e da preocupação que as pessoas manifestam no que toca ao bem-estar animal e à defesa dos seus direitos, repudiando veementemente os maus-tratos a que muitos animais estão sujeitos. De facto, a legislação existente já prevê as condições de intervenção em casos de maus-tratos a animais de companhia, cabendo às autoridades judiciárias, e não à Assembleia da República, apurar as responsabilidades. Segundo informação vinda a público, já há uma decisão judicial relativa à situação que esta petição coloca. Apesar disso, queremos, mais uma vez, reafirmar a perspetiva do PCP de que estas questões não se podem resolver apenas com respostas punitivas ou criminais. Mais do que punir estes comportamentos, importa preveni-los, e isso exige uma resposta mais ampla do que a criação de crimes ou o aumento das molduras penais."
        },
        "18": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "19": {
            "orador": "AnaVirgíniaPereira",
            "partido": "PCP",
            "discurso": "Importa investir na sensibilização e consciencialização das populações, na educação dos jovens no respeito pelos animais, para que efetivamente possam ser abandonados comportamentos que não respeitem o bem-estar animal. É preciso investir em ações preventivas para evitar que os animais sejam maltratados. Há muito que o PCP tem vindo a colocar a necessidade de realizar e apostar na prevenção dos maus-tratos a animais. E, por parte do PCP, continuará a prestar-se muita atenção às matérias que evidenciam o sofrimento animal, no sentido de o atenuar ou evitar, assim como a promoção do bem-estar animal. Aplausos do PCP."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Está, assim, concluído o debate conjunto da petição n.º 540/XII (4.ª) e, na generalidade, do projeto de lei n.º 361/XIII (2.ª) (PAN). Passamos ao debate da petição n.º 106/XIII (1.ª) — Apresentada pela Plataforma em Defesa dos Serviços Públicos de Água, Saneamento e Gestão de Resíduos, em defesa daqueles serviços públicos, juntamente com o projeto de resolução n.º 584/XIII (2.ª) — Garante o direito à água e ao saneamento (Os Verdes) e, na generalidade, com os projetos de lei n.os 358/XIII (2.ª) — Proteção dos direitos individuais e comuns à água (PCP) e 335/XIII (2.ª) — Proteção dos direitos individuais e comuns à água (estabelece o direito fundamental à água e ao saneamento e disposições de proteção desse direito, bem como do direito à água como ambiente e 7 os direitos comuns à água e à propriedade pública da água como recurso e à sua gestão no interesse coletivo, hierarquizando as utilizações da água e impedindo a privatização e a mercantilização dos serviços de águas, das infraestruturas públicas e do domínio público hídrico) (BE). Para apresentar o projeto de lei do PCP, tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "21": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Inicio esta intervenção saudando todos os subscritores e dinamizadores da petição denominada «Em defesa dos serviços públicos de água, saneamento e resíduos», os quais trouxeram à Assembleia da República, mais uma vez, o tema da água, do saneamento e dos resíduos e a necessidade da defesa da sua gestão pública. Cumprimento, pois, os peticionários aqui presentes a assistir a este debate. Aplausos do PCP.Acompanhamos as preocupações e as reivindicações que esta petição nos traz. Em primeiro lugar, a reversão da privatização da EGF (Empresa Geral do Fomento). A realidade está a demonstrar que a privatização não é solução. O serviço público está a degradar-se na sua qualidade. E vejamos: assim que o acionista privado chegou à EGF, nomeadamente, por exemplo, no sistema da Amarsul, as receitas obtidas durante a gestão pública foram logo distribuídas pelos privados. Bem se vê que a preocupação não é a gestão pública mas, sim, o lucro e a acumulação do lucro à custa do serviço público. Em segundo lugar, também defendemos, como se reivindica nesta petição, a reversão do processo de fusão dos sistemas multimunicipais de águas e saneamento. Defendemos que o modelo possibilite a criação de parcerias público-público e rejeitamos qualquer perspetiva de agregação das redes em baixa, até porque já sabemos que o objetivo, a seguir, é o da sua verticalização e posterior privatização. Em terceiro lugar, acompanhamos as preocupações e a necessidade de garantir tarifas acessíveis, os direitos dos trabalhadores, assim como a valorização das competências municipais. Aproveitamos este debate e esta petição para trazer hoje aqui, à Assembleia da República, uma iniciativa legislativa de cidadãos, discutida há dois anos e que teve mais de 43 000 assinaturas, iniciativa esta que contou com a mobilização e a participação das populações e de várias entidades. Trouxemos aqui estas iniciativas porque consideramos que as questões relacionadas com a gestão pública da água e do saneamento são fundamentais, assim como é fundamental impedir qualquer tentativa, qualquer perspetiva de privatização destes importantes serviços públicos. Aplausos do PCP."
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do BE, tem a palavra o Sr. Deputado Jorge Duarte Costa."
        },
        "23": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Quero começar por saudar os peticionários que proporcionam o debate de hoje e que fazem regressar à Assembleia da República o tema da privatização dos resíduos, da estratégia para o setor das águas e da necessidade de uma alteração de rumo face ao que foi a política do Governo anterior. Em 28 de fevereiro de 2013, deu entrada na Assembleia da República uma iniciativa legislativa de cidadãos, já referida anteriormente pela Deputada Paula Santos, subscrita por 43 600 pessoas, cidadãs e cidadãos, e foi votada em outubro de 2014, tendo registado os votos favoráveis do Partido Socialista, do Partido Comunista Português, do Bloco de Esquerda e do Partido Ecologista «Os Verdes». No entanto, esta iniciativa foi chumbada pela antiga maioria, com os votos contra do PSD e do CDS, tendo ficado, portanto, sem efeito. Esta iniciativa partiu da campanha Água é de todos, que envolveu a Associação Água Pública, a CGTP e numerosas organizações do movimento social, e o Bloco de Esquerda retomou-a nos seus precisos termos para a incluir neste debate de hoje, porque ela é, a avaliar pela votação de 2014, uma proposta viável, que hoje poderia recolher, na Assembleia da República, os votos necessários para a sua aprovação. E o que o Bloco de Esquerda apresenta não é mais do que a transcrição precisa dos termos em que essa iniciativa legislativa foi apresentada em 2013. O contexto legislativo alterou-se e hoje não deveríamos ter uma política orientada para a privatização e concessão a grandes grupos financeiros da exploração privada do domínio público hídrico e dos serviços públicos de águas, para o favorecimento da rentabilidade dos negócios de mercantilização da água e para o alijamento dos deveres do Estado na defesa dos direitos dos cidadãos. O presente projeto de lei vem reafirmar estes direitos, com ênfase no direito fundamental à água doméstica e ao saneamento, e reorientar a política da água para a fruição equitativa dos direitos à água, para uma gestão orientada para a satisfação da maior necessidade humana, da segurança, do interesse comum, da equidade de benefícios, da adequação ecológica e da preservação dos recursos, a longo prazo. As consequências legais mais importantes deste projeto são o reforço da fruição universal do direito à água e ao saneamento, o desencadeamento do processo de retorno das concessões de serviços de águas e das concessões de uso exclusivo do domínio público hídrico a entidades públicas que não possam ser privatizadas, a cessação da privatização da autoridade pública sobre os recursos hídricos, nomeadamente impedindo a sua delegação a empresas, e a administração dos recursos hídricos e serviços de água como condomínio comum, com o impedimento de tornar a água e o domínio público hídrico numa mercadoria transacionável e em negócios especulativos com a água. Se, em 2014, não se encontrou neste Parlamento a maioria que era necessária para fazer estas alterações e alterar o rumo da política pública no setor da água, hoje temos a oportunidade — e também a devemos à iniciativa tomada pelos peticionários — de, com a maioria hoje conformada neste Parlamento, com as mesmas forças políticas que deram o seu voto favorável a esta iniciativa legislativa de cidadãos em 2013, alterar o rumo, alterar o curso e defender a água pública. Aplausos do BE."
        },
        "24": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Domingos Pereira."
        },
        "25": {
            "orador": "Domingos Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos hoje a discutir a petição n.º 106/XIII (1.ª), da iniciativa da Plataforma em Defesa dos Serviços Públicos de Água, Saneamento e Gestão de Resíduos, em defesa dos serviços públicos deste setor. Conjuntamente com esta petição, discutimos os projetos de lei n.os 358/XIII (2.ª), do PCP, e 335/XIII (2.ª), do BE, e o projeto de resolução n.º 584/XIII (2.ª), de Os Verdes. Todas estas iniciativas têm em comum a defesa dos serviços públicos de água, saneamento e resíduos sólidos. Neste sentido, aproveito para saudar, especialmente, os peticionários da Plataforma em Defesa dos Serviços Públicos de Água, Saneamento e Gestão de Resíduos pela pertinência do tema e também pelo trabalho desenvolvido. A petição consiste, quanto ao seu objeto, no seguinte: reversão da privatização da EGF; reversão do processo de fusão dos sistemas multimunicipais de águas e saneamento; reforço e valorização das competências municipais; e apoio aos municípios na renegociação e eventual remunicipalização das concessões. Nesse sentido, e quanto ao objeto da petição, o Grupo Parlamentar do Partido Socialista está, no essencial, de acordo com estas preocupações. Desde logo, porque o Governo tem bem presente a sua política para a gestão do acesso ao consumo de água e ao serviço de saneamento e resíduos, ao defender o serviço público deste setor, onde define princípios iguais a nível nacional para a produção de um tarifário social de água, tendo em atenção os agregados familiares de menores rendimentos e as famílias numerosas. Pretende configurar e tornar efetiva uma garantia dos serviços mínimos considerados essenciais à dignidade humana, que permita o acesso a certos serviços básicos ou de interesse geral, como a água, o saneamento, a recolha de resíduos, entre outros. O Governo tem uma política para o setor, através do compromisso nacional para a sustentabilidade dos serviços públicos da água. Salienta a necessidade de um reforço de harmonização dos mecanismos que garantem a acessibilidade económica dos serviços mínimos considerados essenciais à dignidade humana e a tarifários especiais com intervenção das autarquias e das entidades gestoras multimunicipais. Quem já não se lembra da proposta de lei de Orçamento do Estado para 2017, recentemente aprovada nesta Casa, que, no seu artigo 55.º, vai ao encontro desse compromisso, ao prever uma autorização legislativa no 9 âmbito da tarifa social para o setor da água, de modo a que o acesso a estes serviços não seja comprometido ou questionado? Também no tocante à exploração da gestão dos sistemas, a referida iniciativa do Governo combina o respeito pelos antecedentes históricos e competências legais das autarquias locais com a resposta ao conjunto dos constrangimentos que afetam o setor, bem como a preparação para os desafios com que o mesmo se confronta. O Grupo Parlamentar do Partido Socialista está tranquilo com a política para o setor da água, saneamento e resíduos sólidos, porquanto a orientação política do Governo nos dá a garantia do afastamento da ameaça privatizadora do setor, tão apetecível ao anterior Governo PSD/CDS."
        },
        "26": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Queira concluir, Sr. Deputado."
        },
        "27": {
            "orador": "Domingos Pereira",
            "partido": "PS",
            "discurso": "E, como bem salienta a petição, é preciso orientar e estar atento à privatização da EGF, que pode comprometer um tarifário acessível a todas as famílias."
        },
        "28": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Manuel Frexes."
        },
        "29": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A água é, indiscutivelmente, um bem essencial à vida. Garantir a acessibilidade à água potável é, hoje, consagrado pelas Nações Unidas como um direito humano fundamental para a plena fruição da vida e dos outros direitos humanos. Compreendem-se, pois, as iniciativas que aqui são debatidas, sobretudo a petição apresentada sob o tema «Em defesa dos serviços públicos de água, saneamento e resíduos», que saudamos e cujo ato de cidadania assinalamos. Portugal foi um dos países que mais evoluiu nos últimos 20 anos no domínio do ciclo urbano da água, e apresenta hoje uma notável cobertura destes serviços: 95% da população é servida por sistemas de abastecimento de água e cerca de 80% da população é servida por sistemas de saneamento, sendo que a qualidade da água para consumo humano regista hoje o valor de 99% de água segura e de boa qualidade na torneira do consumidor. Após um investimento de mais de 10 000 milhões de euros, podemos orgulhar-nos dos resultados que obtivemos e de estarmos ao nível dos países mais avançados da União Europeia. Nos anos mais recentes, levou-se a cabo uma reforma notável no setor da água em alta, que resolveu o problema da sustentabilidade económico-financeira do setor, promoveu a equidade tarifária entre interior e litoral…"
        },
        "30": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "31": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "… e conseguiu a descida — pasme-se! — dos preços da água e do saneamento para cerca de 70% dos municípios."
        },
        "32": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "33": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Esta reforma mereceu, inclusivamente, o elogio da União Europeia. A lamentável reversão desta reforma, com a desagregação dos sistemas já equilibrados e consolidados, pôs em causa a sustentabilidade económico-financeira do setor, criou pressão sobre as tarifas, aumentou as taxas, passando o contribuinte, pela primeira vez, a pagar aquilo que anteriormente era exclusivamente suportado pelo consumidor. Não é, pois, por acaso que hoje está novamente na ordem do dia a subida do preço da água."
        },
        "34": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "35": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "No entanto, onde subsistem ainda alguns problemas muito sérios, sobretudo nos domínios da eficiência e da equidade, é ao nível da água em baixa. Posso referir aqui várias dificuldades. A saber: em primeiro lugar, forte fragmentação e heterogeneidade dos operadores; em segundo lugar, enorme disparidade das tarifas praticadas nas diversas regiões do País; e, em terceiro lugar, elevadas perdas de água, que rondam, em média, 40% da água fornecida. De facto, todos os dias, Sr.as e Srs. Deputados, se desperdiça, em Portugal, um imenso rio de água. Para resolver este problema, que compete sobretudo aos municípios, é necessário apoiar o investimento e, ao mesmo tempo, promover a cooperação intermunicipal e a agregação dos sistemas. Quanto ao modo de gestão, compete a cada um dos municípios decidir em cada caso, pois nós prezamos muito o princípio constitucional da autonomia municipal."
        },
        "36": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "37": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Em qualquer circunstância, consideramos que o fator essencial para que estes sistemas funcionem bem é garantir a sua sustentabilidade económico-financeira e também social. Isto porque não há nada mais prejudicial para o consumidor do que a má gestão que põe em causa a qualidade e a subsistência dos serviços públicos. Em boa verdade, podemos reclamar que os sistemas devem ser obrigatoriamente públicos. Mas de que vale isso se, porventura, não funcionarem?!"
        },
        "38": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "39": {
            "orador": "Manuel Frexes",
            "partido": "PSD",
            "discurso": "Termino, Sr. Presidente, dizendo que o acesso à água e ao saneamento, enquanto direitos humanos, implica uma boa governação, que é bem mais que uma mera gestão, e requer a defesa da sua sustentabilidade, sem preconceitos e com a consciência de que partilhamos um bem comum, de todos os cidadãos. Aplausos do PSD."
        },
        "40": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Álvaro Castello-Branco."
        },
        "41": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por cumprimentar os signatários da petição aqui em discussão, petição com a qual discordamos, porque tem por base uma questão ideológica, com a qual não concordamos e não defendemos: tudo o que é privado é nocivo e tudo o que é público só tem virtualidades. Ou seja, é o princípio marxista das nacionalizações e do monopólio de Estado passado à prática pelo bloco soviético durante o princípio e meados do século XX,… Protestos e risos do PS, do BE e do PCP. … e, diga-se, Srs. Deputados, com péssimo resultado!"
        },
        "42": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Tem de estudar mais, Sr. Deputado! Protestos do PCP."
        },
        "43": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço aos Srs. Deputados que criem condições para que o orador possa continuar. Protestos do PCP e do BE."
        },
        "44": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, continua a notar-se o pendor soviético das bancadas de esquerda. Aplausos do CDS-PP e do PSD. 11"
        },
        "45": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que continue a sua intervenção."
        },
        "46": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente e Srs. Deputados, a verdade é que a divisão não é feita a régua e esquadro. Há bom e mau privado, há bom e mau público."
        },
        "47": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Um tiro na água!"
        },
        "48": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Também as iniciativas legislativas que os partidos da esquerda radical nos trazem hoje mais não são do que uma reciclagem de iniciativas que já apresentaram na anterior Legislatura e que foram rejeitadas com os votos contra do CDS, do PSD e também do Partido Socialista. Sr.as e Srs. Deputados, o CDS não tem qualquer preconceito ideológico quanto a esta matéria da água, saneamento e resíduos."
        },
        "49": {
            "orador": "Vozes do PS, do BE, do PCP e de Os Verdes",
            "partido": "",
            "discurso": "Não!… Nenhum!…"
        },
        "50": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Isso é uma paródia! Risos do PCP e de Os Verdes."
        },
        "51": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Srs. Deputados…"
        },
        "52": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, peço que criem as condições para que o Sr. Deputado possa concluir a sua intervenção. Faça favor de continuar, Sr. Deputado."
        },
        "53": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Srs. Deputados, não se confundam, os preconceitos estão desse lado! Não se confundam!"
        },
        "54": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "55": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "A água e o saneamento são bens públicos, os recursos são públicos, a propriedade dos sistemas é pública e o direito aos serviços é público, quanto a isto não há qualquer discordância. Outra coisa totalmente diferente é a gestão. O Estado tem de garantir o serviço, mas não tem obrigatoriamente de o prestar. Entendemos que a gestão pode e, muitas vezes, deve ser concessionada. E concessionar não é privatizar,…"
        },
        "56": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Pois não!…"
        },
        "57": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "… como nos querem fazer crer o PCP e o Bloco de Esquerda de uma forma demagógica."
        },
        "58": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "59": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "E este também foi sempre o entendimento do Partido Socialista."
        },
        "60": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Já lá vai o tempo!"
        },
        "61": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "O Partido Socialista, em 2013, no debate que então teve lugar quanto a estas matérias nesta Assembleia afirmava, e cito: «Quanto a vedar o acesso de empresas privadas a atividades económicas de abastecimento público de água, de saneamento de águas residuais e gestão de resíduos sólidos urbanos, consideramos ser excessivo, até porque práticas de gestão privada não colidem necessariamente com o interesse público». Concordamos inteiramente com estas afirmações do Partido Socialista."
        },
        "62": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "63": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Veremos agora se o Partido Socialista, coerentemente, vai manter a sua posição ou se, também nesta matéria, vai ser comandado pelo Bloco de Esquerda e pelo Partido Comunista Português contra o seu próprio ADN. Nós, CDS-PP, mantemos a nossa coerência, mantemos aquilo que sempre acreditámos ser melhor para os portugueses. Aplausos do CDS-PP."
        },
        "64": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "65": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A minha primeira palavra é para saudar os mais de 6500 peticionários que se dirigem à Assembleia da República em defesa dos serviços públicos da água, saneamento e resíduos. É uma matéria relativamente à qual Os Verdes têm dado uma particular atenção no seu trabalho parlamentar e, por isso, reapresentamos um projeto de resolução que garante o direito à água e ao saneamento. Dizia bem o Sr. Deputado do CDS-PP que, designadamente, este projeto de Os Verdes é uma reapresentação. Com efeito, ele foi apresentado na Legislatura passada por considerarmos esta matéria premente, perante a ameaça de privatização da água feita pelo Governo anterior. De resto, a privatização chegou mesmo a ser anunciada, com todas as palavras, pelo então Ministro das Finanças, Vítor Gaspar, mas, depois, foram suavizando a coisa e passaram à lógica das concessões. Diz o Sr. Deputado do CDS-PP que concessões não são privatizações. Ah, pois não! Entregar à lógica dos privados, à gestão privada, durante décadas,… Protestos do PSD e do CDS-PP. … pôr o abastecimento e o saneamento nas mãos dos privados numa lógica de lucro e não de serviço à população — podem brincar com as palavras como quiserem —… Protestos dos Deputados do PSD Duarte Filipe Marques e do CDS-PP Filipe Anacoreta Correia. … é entregá-los aos privados e a água não é uma mercadoria, é um direito das populações. Aplausos de Os Verdes e do PCP.O Sr. Deputado do CDS-PP manifestou aqui um enormíssimo preconceito ideológico, mesmo referindo que não o tem. Isto porque, tudo quanto é público, acha que é mau e, tudo quanto é privado, acha que é bom!"
        },
        "66": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "67": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Isso é mentira!"
        },
        "68": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Foi por isso que os senhores batalharam até não poderem mais, pela degradação dos serviços públicos."
        },
        "69": {
            "orador": "FilipeAnacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Isso é agora! Agora é que é assim! 13"
        },
        "70": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Aquilo que pretendiam, a qualquer momento, era que essa degradação desse lugar àquilo que, para os senhores, é uma lógica fundamental: serviço público mau, entreguemo-lo aos privados e façamos negócio. O ambiente, para os senhores, foi um mercado para o negócio. Foi só nesta lógica que viram as matérias ambientais. Ora, para que haja coerência, relativamente à Legislatura passada, este projeto, que garante o direito das pessoas à água e ao saneamento, foi, justamente, chumbado com os votos do PSD e do CDS, mas teve os votos favoráveis do PS, do PCP, do BE e de Os Verdes. E, dada a correlação de forças existente na Assembleia da República hoje, aquilo que Os Verdes estão em crer é que este projeto será aprovado."
        },
        "71": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Vamos ver!"
        },
        "72": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "E o que diz este projeto? Defende a gestão pública da água! Este projeto diz que qualquer alteração que seja introduzida nos modelos de gestão da água não deve pôr em causa a competência das autarquias, a gestão pública, nem a garantia do acesso universal das populações ao abastecimento de água e aos sistemas de saneamento. Os modelos de gestão da água devem ter em conta a preservação deste recurso."
        },
        "73": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "74": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Vou terminar, Sr. Presidente. Os modelos de gestão da água devem garantir ainda que os sistemas sejam eficientes e permitam que o custo da água seja o mais baixo possível, refletindo-se na menor tarifa possível. Enfim, é um exemplo dos muitos itens que Os Verdes hoje aqui defendem pelo direito e pela defesa da gestão pública da água. Aplausos de Os Verdes, do PCP e de Deputados do PS."
        },
        "75": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem ainda a palavra, para uma intervenção, a Sr.ª Deputada Paula Santos."
        },
        "76": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Creio que neste debate ficou bem claro quem é que defende os interesses privados e quem é que está preocupado com os interesses públicos e com os interesses das populações."
        },
        "77": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "78": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "PSD e CDS insistem, coerentemente com as posições que têm vindo a tomar, em defender os interesses das entidades privadas, mais lucros, prejudicando sistematicamente as populações. Vêm enaltecer uma reforma que foi feita contra a opinião das autarquias, que foi feita contra a opinião dos trabalhadores, que foi feita contra a opinião das populações. E a questão que se coloca hoje neste debate, em que houve uma alteração da composição e da correlação de forças políticas, é se, efetivamente, o PS vai manter a sua posição e vai…"
        },
        "79": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Ah, isso é que é! Vamos ver!"
        },
        "80": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr.ª Deputada."
        },
        "81": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "… aqui, na Assembleia da República, viabilizar a gestão pública da água e do saneamento, como fez aquando da votação da iniciativa legislativa de cidadãos. Aplausos do PCP."
        },
        "82": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Secretária Emília Santos para nos dar conta do expediente."
        },
        "83": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: a apreciação parlamentar n.º 28/XIII (2.ª) — Relativa ao Decreto-Lei n.º 82/2016, de 28 de novembro, que determina a descentralização, parcial e temporária, de competências de autoridade de transportes, do Estado para a Área Metropolitana do Porto, relativas ao serviço de transporte público de passageiros operado pela Sociedade de Transportes Coletivos do Porto, SA (STCP), e a descentralização, parcial e temporária, da gestão operacional da STCP (PCP); os projetos de lei n.os 362/XIII (2.ª) — Cria um programa de cooperação entre o Estado e as Autarquias Locais para o aproveitamento do património imobiliário público (PSD), que baixa à 5.ª Comissão, 363/XIII (2.ª) — Gestão democrática dos estabelecimentos de educação pré-escolar e dos ensinos básico e secundário (PCP), que baixa à 8.ª Comissão, e 364/XIII (2.ª) — Altera a Lei n.º 37/81 (Lei da Nacionalidade) (PSD); e os projetos de resolução n.os 587/XIII (2.ª) — Desenvolvimento da rede do Ensino Português no Estrangeiro (PSD), 588/XIII (2.ª) — Inclusão da RTP-Madeira e da RTP-Açores na grelha nacional da Televisão Digital Terrestre (TDT) (PSD), que baixa à 12.ª Comissão, e 589/XIII (2.ª) — Base das Lajes (PSD), que baixa à 2.ª Comissão. É tudo, Sr. Presidente."
        },
        "84": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Entramos agora no terceiro ponto da nossa ordem de trabalhos, com a apreciação da petição n.º 23/XIII (1.ª) — Apresentada por Ana Cristina de Brito Leal e outros, solicitando a adoção de medidas para a preservação da ria Formosa e a suspensão imediata das demolições. Para uma intervenção, tem a palavra o Sr. Deputado João Vasconcelos."
        },
        "85": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Saúdo todas e todos os peticionários da petição aqui apresentada para a adoção de medidas de preservação da ria Formosa e a suspensão imediata das demolições, assim como todos os habitantes das ilhas-barreira, no Algarve, ilhéus que, com o seu exemplo de luta pelo direito à dignidade e à justiça, têm demonstrado ao País que vale a pena lutar. Ainda no passado mês de outubro, perante a iminência de novas demolições, o tema foi discutido aqui, na Assembleia da República, através da apresentação de vários projetos de resolução, um dos quais foi novamente apresentado pelo Bloco de Esquerda e que recomendava a suspensão imediata das demolições, nomeadamente nos núcleos populacionais Farol e Hangares, na ilha da Culatra. Lamentavelmente foi chumbado com os votos do PS, do PSD e do CDS. Mas outros pontos positivos foram aprovados: o reconhecimento do valor económico, social e cultural de todos os núcleos populacionais, a elaboração de um plano de requalificação dessas áreas atendendo aos riscos associados aos processos da dinâmica costeira e às alterações climáticas, a adoção de um plano integrado que contemple o combate à poluição, dragagens adequadas, e a adoção de medidas estruturais de combate à erosão costeira, de forma a preservar o valor da ria e também as atividades dos viveiristas e mariscadores. Foi também importante o reconhecimento dos núcleos históricos dos Hangares e do Farol. Agora, é preciso passar à prática e colocar no novo Plano de Ordenamento da Orla Costeira exatamente aquilo que foi aqui aprovado. Devido à luta determinada dos ilhéus, o Governo recuou, e bem, e entrou em diálogo com as comunidades. Que assim continue e que prevaleça o diálogo e o bom senso, a contento de todos. Se fosse com o novo Governo PSD/CDS, seriam, com certeza, arrasadas mais de 500 habitações."
        },
        "86": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado. Peço-lhe que conclua."
        },
        "87": {
            "orador": "João Vasconcelos",
            "partido": "BE",
            "discurso": "Vou terminar, Sr. Presidente. Vale sempre a pena lutar e, para a luta e defesa dos interesses populares, podem contar sempre com o Bloco de Esquerda. Votos de Boas Festas a todos. O «Je Suis Ilhéu» e a luta continuam! Aplausos do BE."
        },
        "88": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Luís Graça. 15"
        },
        "89": {
            "orador": "Luís Graça",
            "partido": "PS",
            "discurso": "Sr. Presidente e Sr.as e Srs. Deputados, a primeira nota que devemos aqui dar, porque já discutimos várias vezes este tema, é no sentido de saber por que é que os algarvios não enchem hoje as galerias. Não enchem as galerias porque, no essencial, o Governo já cumpriu com aquilo que esta petição e os peticionários requeriam. Aplausos do PS.A primeira palavra vai, pois, para o Ministro do Ambiente, que decidiu estudar, pessoalmente, este tema da ria Formosa e da sua ocupação humana: ouviu as pessoas, reuniu com as associações e viu, com os seus próprios olhos, a realidade de cada um dos núcleos e de cada uma das famílias que ali vivem. Por isso, onde o PSD previa a demolição total dos núcleos históricos dos Hangares e do Farol, limitou-se a intervenção às zonas de maior risco ambiental, atribuindo licenças, por 30 anos, aos pescadores, mariscadores e viveiristas e criando um núcleo piscatório na ilha de Faro. E onde o PSD colocava caterpillars e bulldozers, o Governo do Partido Socialista avança com dragagens nos canais, com obras de requalificação do espaço público no núcleo da Culatra, com a construção de uma nova ponte para a ilha de Faro e com a construção de uma nova estação para tratar os esgotos que não podem continuar a ser lançados para as águas da Ria Formosa sem tratamento. A ação do Ministério do Ambiente, em particular do Sr. Ministro do Ambiente, coloca fim a uma longa e errada discussão, porque não se pode defender o ambiente sem envolver as pessoas que vivem nas zonas protegidas. Gostava de realçar aqui aquilo que dizia o regulamento do Parque Natural da Ria Formosa, criado em 1991 pelo Governo de Cavaco Silva: «As demolições a realizar devem começar pelas casas implantadas na duna primária, ao conjunto das quais, devidamente limitado, deverá ser aplicado um plano de recuperação de áreas degradadas;». Que pena que este PPD/PSD, que pensava nas pessoas, já não exista!"
        },
        "90": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Existe, existe!"
        },
        "91": {
            "orador": "Luís Graça",
            "partido": "PS",
            "discurso": "Foi precisamente isto que o Governo do Partido Socialista e o Ministério do Ambiente fizeram: limitar as demolições às zonas de maior risco. É por isso, Sr. Presidente, para terminar, que se, em novembro de 2015, o vento mudou para o País, também agora, em dezembro de 2016, podemos dizer que a maré mudou na ria Formosa. Aplausos do PS."
        },
        "92": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Paulo Sá."
        },
        "93": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Começo por saudar os mais de 4000 signatários da petição hoje em discussão e as comunidades locais das ilhas-barreira da Ria Formosa e as suas associações representativas pela intensa luta que têm desenvolvido contra as demolições, uma luta que contou sempre com o apoio do PCP."
        },
        "94": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "95": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Não tenhamos dúvidas, foi essa corajosa e persistente luta que permitiu travar as demolições, foi essa luta que impediu os sucessivos governos de expulsar as comunidades locais das ilhas-barreira da ria Formosa para logo a seguir entregar este valioso património natural aos grandes interesses privados para que estes o possam explorar em seu benefício. Este é mais um exemplo concreto de que vale a pena lutar! Mas, Sr. Presidente e Srs. Deputados, a ameaça das demolições não está definitivamente afastada. Não está afastada, porque, reconhecidamente, PSD, CDS e também PS não querem assumir o compromisso inequívoco de acabar de vez com as demolições. Não está afastada, porque os grandes interesses privados que se querem apropriar de uma riqueza que é de todos não desistiram do objetivo de expulsar as comunidades locais das ilhas-barreira da ria Formosa."
        },
        "96": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "97": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Por isso, é preciso que as populações sejam vigilantes, muito vigilantes, porque a qualquer momento pode regressar a sanha demolidora. Sr. Presidente, Srs. Deputados: No passado mês de novembro, a Assembleia da República aprovou várias propostas constantes num projeto de resolução do PCP sobre a ria Formosa, designadamente o reconhecimento dos núcleos populacionais das ilhas-barreira, a requalificação desses núcleos, a requalificação ambiental do sistema lagunar da Ria Formosa e o apoio às atividades económicas aí desenvolvidas. O PCP já questionou o Governo sobre as medidas concretas que serão adotadas para a rápida concretização destas propostas e irá continuar a intervir e a lutar empenhadamente na defesa do direito a viver e a produzir na ria Formosa. É este o compromisso do PCP! Aplausos do PCP."
        },
        "98": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Carlos Barros."
        },
        "99": {
            "orador": "José Carlos Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Cumprimento os peticionários, começando por recordar que este assunto, o das demolições e requalificação da ria Formosa, por várias vezes tem vindo a ser debatido em Plenário nos últimos meses. E ao contrário das restantes forças políticas, que têm mantido as suas posições, obviamente com entendimentos diferentes, com diferentes perspetivas de atuação, verifica-se que a posição do Partido Socialista se tem vindo a caracterizar pela oscilação, pelo movimento de pêndulo, conforme é ou não é tempo de campanha eleitoral, conforme está na oposição ou no poder e, no poder, conforme seja dia de ser governo ou de ser oposição."
        },
        "100": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "101": {
            "orador": "José Carlos Barros",
            "partido": "PSD",
            "discurso": "Bastará recordar, sem se ser exaustivo, alguns dos episódios recentes, relativamente a iniciativas nomeadamente de grupos parlamentares à esquerda do PS, que iam no mesmo sentido do da petição hoje em debate. Em 2015, estando na oposição, o Partido Socialista era a favor; depois, sendo Governo, mas um Governo ainda fresquinho, em fevereiro deste ano, mudou de favorável para abstenção; e, recentemente, já em outubro, afinal já não era a favor, afinal já não se abstinha e, afinal, a sua posição já era desfavorável."
        },
        "102": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "103": {
            "orador": "José Carlos Barros",
            "partido": "PSD",
            "discurso": "Ora, esta falta de clarificação continua, como acabou de se ver hoje, e, entretanto, é preciso recuarmos a 2015, ao tempo do anterior Governo PSD/CDS, para, de facto, encontrar as mais recentes ações de requalificação ambiental na ria Formosa: dragagens na Armona; dragagens no canal Faro/Olhão; enchimento da praia do Farol. E é por isso que é causa de apreensão esta indefinição, este avanço-e-recuo do Partido Socialista e do Governo. Também no domínio da requalificação ambiental, nomeadamente na ria Formosa, como se viu durante todo este ano de 2016, isso se tem refletido em falta de investimento e numa espécie de desistência na ação que não podemos deixar de realçar e de considerar preocupantes. Aplausos do PSD."
        },
        "104": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Teresa Caeiro, para uma intervenção. 17"
        },
        "105": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Gostaria de começar por saudar os peticionários que se juntaram neste intuito cívico, numa petição que, devo dizer, é extensa, fundamentada e muito pormenorizada, e é sobre o texto desta petição que vou tecer alguns comentários em nome do CDS-PP. A petição começa por dizer que a ria Formosa, no Algarve, é um complexo ecossistema que compreende uma zona lagunar e um cordão dunar paralelo à orla continental. São cerca de 18 400 ha ao longo de 60 km protegidos pelo estatuto do Parque Natural, ricos na sua diversidade em fauna e flora, constituindo um local privilegiado de nidificação de aves e de maternidade para os peixes."
        },
        "106": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Fale lá das demolições!"
        },
        "107": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Por isso mesmo, Sr.as e Srs. Deputados e Srs. Peticionários, para o CDS, esta zona será sempre merecedora de uma posição coerente e irredutível numa defesa incondicional deste património protegido do ponto de vista ambiental. Protestos da Deputada do PCP Rita Rato. Depois, dizem os senhores que motivaram a fixação nestas ilhas de comunidades de pescadores e de mariscadores que ali edificaram as suas casas, com potencial económico associado. Concordamos com isso."
        },
        "108": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "É só condomínios!"
        },
        "109": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Dizem os senhores também que estas edificações se iniciaram no fim do século XIX, mas, como todos sabemos, nem todas elas, nomeadamente aquelas que não foram objeto de licenciamento, foram iniciadas nos finais desse século. Portanto, se é verdade, como dizem os peticionários, que houve posturas muito erráticas por parte das autarquias, que procederam à cobrança de taxas e impostos e à instalação de água e luz, dando uma perspetiva de desenvolvimento destas comunidades, também sabemos que nada foi mais errático do que a posição do Partido Socialista, que teve uma enquanto estava na oposição e, agora, no Governo, tem outra diferente."
        },
        "110": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "E as demolições? Nada diz sobre as demolições?!"
        },
        "111": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo. Peço-lhe que conclua."
        },
        "112": {
            "orador": "Teresa Caeiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado Luís Graça, o Sr. Ministro do Ambiente começou a interessar-se por esta questão há um mês, depois de muita pressão e de muita intervenção. Só aí é que o Sr. Ministro do Ambiente começou a falar com as comunidades locais. Repito: só aí! Aplausos do CDS-PP."
        },
        "113": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao ponto seguinte da nossa ordem de trabalhos que consiste na apreciação da petição n.º 114/XIII (1.ª) — Apresentada por António José Salgado Rosa Negrão e outros, solicitando que todos os cidadãos tenham a mesma dignidade social e sejam iguais perante a lei, no que se refere à educação. Para uma intervenção, tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "114": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Esta petição consegue fazer o impossível que é citar a Constituição para reivindicar uma coisa que, na verdade, não está de acordo com ela, e eu diria, até, que vai contra a Constituição. A petição diz, e bem, que o artigo 75.º da Constituição determina que o Estado criará uma rede de estabelecimentos públicos de ensino e que essa determinação não pode colocar em causa o direito de liberdade de escolha pelas famílias da orientação das suas filhas e filhos. É verdade que a Constituição não impede o direito de as famílias escolherem qualquer outra escola que não a escola pública, mas o que a Constituição não faz é dar a obrigação ao Estado de pagar a frequência de escolas privadas por parte dos filhos destas famílias. Portanto, o que os peticionários querem é que o Estado pague um valor para a frequência de estabelecimentos de ensino, sejam eles do Estado ou privados. Ou seja, os peticionários querem que o Estado crie um mercado de educação, através do chamado «cheque-ensino», um modelo que, na verdade, não permite cumprir os objetivos da Constituição, relativamente à educação, um modelo que acaba por criar a discriminação de quem frequenta a escola, um modelo que acaba por criar uma escola de segunda para os filhos dos pobres e uma escola de primeira para os filhos dos ricos. Ora, nem o Estado nem a Constituição, alguma vez, poderiam permitir isto. Aplausos do BE."
        },
        "115": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Palmira Maciel."
        },
        "116": {
            "orador": "Palmira Maciel",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O exercício do direito de petição, enquanto instrumento de participação política democrática, é uma louvável expressão de cidadania, razão por que saúdo, em nome do Grupo Parlamentar do Partido Socialista, muito particularmente neste momento, os Srs. Peticionários, relevando o empenho para que a presente discussão do tema aconteça agora e neste patamar. Sr.as Deputadas, Srs. Deputados, consagra a Lei Fundamental o seguinte: «Todos têm direito ao ensino com garantia do direito à igualdade de oportunidades de acesso e êxito escolar» e que, «na realização da política de ensino, incumbe ao Estado: (…) Assegurar o ensino básico universal, obrigatório e gratuito;» e «(…) Criar um sistema público (…)» de ensino. Institui igualmente a nossa Constituição: «O Estado criará uma rede de estabelecimentos públicos de ensino que cubra as necessidades de toda a população». Estes comandos constitucionais são pressupostos inevitáveis em qualquer abordagem em matéria de educação."
        },
        "117": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "118": {
            "orador": "Palmira Maciel",
            "partido": "PS",
            "discurso": "A educação e a formação — sublinhe-se — são alicerces fundamentais numa sociedade e numa economia baseada na aprendizagem, no saber e na qualificação. A educação é condição para a realização pessoal dos cidadãos e para a consolidação de uma sociedade mais justa e mais coesa. Para nós, sublinhamos, a educação e a escola pública são, antes de mais, um meio determinante de promoção da inclusão e da igualdade de oportunidades para todos os cidadãos."
        },
        "119": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "120": {
            "orador": "Palmira Maciel",
            "partido": "PS",
            "discurso": "A igualdade de acesso de todas as crianças à escola pública, designadamente ao longo dos 12 anos de escolaridade, é, pois, o inevitável compromisso que temos com a Constituição da República e um desígnio nacional para o Partido Socialista. Refira-se, contudo, que ao Estado incumbe o desenvolvimento de uma rede pública de ensino para todos os portugueses. Reconhecemos a importância do ensino particular e cooperativo ao longo dos anos, mas entendemos que não incumbe, ao mesmo Estado, fomentá-lo. Como bem invocam os Srs. Peticionários, a Constituição da República Portuguesa, do mesmo modo que a impõe uma rede escolar que garanta a prestação do serviço público de educação, consagra também o direito das famílias a decidirem a educação das suas filhas e filhos, ou seja, declara que aos pais pertence a prioridade do direito de escolher o género de educação a dar aos filhos. Entendemos, contudo, que a liberdade de escolha pode funcionar como elemento de redução da equidade, dado que não assenta em condições de acesso iguais. Não podemos deixar de sublinhar que, por força de investimentos significativos nas últimas décadas e pelo envolvimento de todos os agentes educativos e das autarquias, a escola pública portuguesa atingiu níveis de excelência nas aprendizagens dos alunos de que todos nos podemos orgulhar, níveis esses reconhecidos em contexto internacional. 19 Sr.as e Srs. Deputados, tal como sempre assumimos, em consonância com os termos constitucionais, a rede de ensino particular e cooperativo…"
        },
        "121": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo. Peço para concluir."
        },
        "122": {
            "orador": "Palmira Maciel",
            "partido": "PS",
            "discurso": "Vou concluir, Sr. Presidente. Estamos convictos de que, mesmo ao invés do que afirmam os peticionários, a escola pública é o garante de que o processo educativo não será nunca programado ou orientado por quaisquer diretrizes filosóficas, estéticas, políticas, ideológicas ou religiosas determinadas por qualquer poder. Aplausos do PS."
        },
        "123": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Álvaro Batista."
        },
        "124": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, quero cumprimentar os 5785 peticionários que, sobre o direito de acesso à educação, trouxeram ao Parlamento a problemática da igualdade e da liberdade. Para o PSD, as iniciativas dos cidadãos são sempre de louvar. Não há melhores ou piores, todas são boas! Podemos concordar ou não com o conteúdo das petições, mas cremos que devem ser elogiadas todas as iniciativas em que as pessoas se preocupam com os problemas sociais, se interessam pela construção de uma sociedade mais justa, mais próspera e com mais oportunidades para todos. Nós acreditamos em todos os cidadãos. Curiosamente, para os partidos da esquerda, aparentemente só são de louvar as iniciativas dos que pensam igual a eles. Estranha forma de democracia, Srs. Deputados! Sinais dos tempos modernos! Na sua essência, o que esta petição aqui nos traz é a problemática da liberdade. A liberdade de escolha de uma escola, a liberdade de escolha de um modelo educativo. Que ninguém tenha dúvidas, Srs. Peticionários, Sr.as e Srs. Deputados, que o PSD sempre foi, e sempre será, a favor da liberdade dos cidadãos. Nós, no PSD, acreditamos no direito das pessoas a fazer escolhas também no que se refere à sua educação. Nós acreditamos nas escolhas, livres e responsáveis, por parte das pessoas e acreditamos na liberdade de iniciativa. As esquerdas, nestes tempos modernos, só querem acreditar na liberdade de impor as suas escolhas a todos os outros. VV. Ex.as, Srs. Deputados das esquerdas, sentem mesmo que têm o direito de impor às pessoas — a todas as pessoas lá fora — o único modelo de escola em que acreditam? Nós, no PSD, acreditamos num serviço público de educação feito para todos os cidadãos, para as pessoas, e não para os interesses ou derivas ideológicas. Acreditamos num serviço público de educação que renegue qualquer totalitarismo, sobretudo que não constitua ele próprio uma forma de despotismo ou autoritarismo."
        },
        "125": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "126": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Acreditamos num serviço público de educação democrático, onde possam coexistir escolas propriedade do Estado e escolas com outros modelos de gestão, pois nada nos move contra as escolas cooperativas, as escolas de associações, as escolas de IPSS ou até as escolas particulares. No PSD nunca tivemos preconceitos contra a iniciativa privada…"
        },
        "127": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Pois não, têm é contra a pública! O vosso preconceito é para com a escola pública!"
        },
        "128": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "… na atividade económica, no apoio aos cidadãos. E também não temos esses preconceitos na educação, em quaisquer dos seus graus de ensino, do pré-escolar ao superior. No PSD acreditamos nos cidadãos, acreditamos na sociedade civil e acreditamos na capacidade das pessoas para fazerem escolhas conscientes e informadas. Ninguém tem liberdade se é obrigado a aceitar um modelo único, um sistema sem alternativa, autocrático e que ninguém sufragou nas urnas."
        },
        "129": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Bem lembrado!"
        },
        "130": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados, só há liberdade quando se pode escolher e só há democracia quando há liberdade. Aplausos do PSD."
        },
        "131": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Virgínia Pereira."
        },
        "132": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começaria, em nome do Partido Comunista Português, por cumprimentar os Srs. Subscritores da petição n.º 114/XIII (1.ª). Sr.as e Srs. Deputados, a Constituição da República Portuguesa e a Lei de Bases do Sistema Educativo preveem a responsabilidade do Estado na criação de uma rede de estabelecimentos públicos de ensino que cubra as necessidades de toda a população, para que o direito de todas as crianças e jovens à igualdade no acesso e sucesso escolar seja garantido, sem discriminações em função das condições económicas e sociais. Essa responsabilidade do Estado corresponde à consideração de que só uma escola pública que assegure idênticas condições de acesso à educação aos filhos das famílias mais ricas e aos filhos das famílias mais pobres está em condições de assegurar condições de igualdade no acesso à educação e de combate às assimetrias sociais. A invocação da falsamente designada «liberdade de escolha» serve apenas para justificar que haja uma escola para ricos e outra para pobres,…"
        },
        "133": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "134": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "… reproduzindo e acentuando as assimetrias e desigualdades sociais…"
        },
        "135": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Tanta incoerência!"
        },
        "136": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "… e procurando ainda que seja o Estado a financiar essa desigualdade. É o Estado, de acordo com o texto constitucional, que deve garantir o acesso à educação, e o instrumento para o fazer é a escola pública universal, de qualidade, gratuita e inclusiva em todo o ensino obrigatório, independentemente das condições económicas e sociais de cada um.É a escola pública que garante a universalidade, a igualdade no acesso e sucesso escolares e o combate das desigualdades económicas e sociais. É a escola pública que assegura que os filhos dos trabalhadores e os filhos daqueles que muito têm tenham as mesmas condições de aprendizagem."
        },
        "137": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "138": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Tanto assim é que a possibilidade de celebração de contratos de associação se restringe somente às zonas onde não haja cobertura da rede pública. E é no pressuposto do cumprimento da universalidade da escola pública, como garantia do acesso de todos ao ensino, que o PCP defende que se deve manter a possibilidade de celebrar contratos de associação com escolas privadas e do setor cooperativo, de acordo com as regras definidas, em regiões onde a escola pública não tem ainda condições de acolher esses alunos."
        },
        "139": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem! 21"
        },
        "140": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "A educação é um elemento essencial para o crescimento e para o desenvolvimento integrado do nosso País. E é por caber ao Estado desenvolver um sistema de educação que permita a elevação do nível cultural da população e da formação integral do indivíduo que se exige um investimento adequado na rede pública de ensino, quer em recursos humanos quer em recursos materiais, e nas condições de funcionamento da escola pública, que permita a melhoria do processo de ensino/aprendizagem. É, pois, do lado da defesa de uma escola pública, universal, gratuita e de qualidade para todos que o PCP sempre estará. Aplausos do PCP."
        },
        "141": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ilda Araújo Novo."
        },
        "142": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os subscritores da petição, que aproveito para cumprimentar, pretendem exercer o direito de escolher seja a escola, seja o projeto educativo, para a educação dos seus filhos. Invocam o artigo 68.º da nossa Constituição, que refere que «os pais e as mães têm direito à proteção da sociedade e do Estado na realização da sua insubstituível ação em relação aos filhos, nomeadamente quanto à sua educação (…)» e relembram a obrigatoriedade de o Estado promover e assegurar o acesso ao sistema de ensino obrigatório e gratuito. Quanto a esta matéria, está estabelecido que «o Estado reconhece a liberdade de aprender e de ensinar, incluindo o direito dos pais à escolha e à orientação do processo educativo dos seus filhos». Assim como é referido que «o exercício da liberdade de ensino só pode ser restringido com fundamento em interesses públicos constitucionalmente protegidos e regulados por lei, concretizados em finalidades gerais da ação educativa» e, por outro lado, que «é dever do Estado, no âmbito da política de apoio à família, instituir apoios financeiros destinados a custear as despesas com a educação dos filhos». Tudo isto encontra-se plasmado em normativo publicado em Diário da República,mais concretamente no Decreto-Lei n.º 152/2013, de 4 de novembro."
        },
        "143": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "144": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Como tal, é de concordar com a argumentação apresentada na petição, designadamente quando salienta que o Estado tem o dever de contribuir em relação a todas as crianças e jovens com o valor necessário para a frequência dos estabelecimentos de ensino, sejam estes propriedade do Estado ou de privados. Na verdade, é também nosso entendimento que o Estado tem a obrigação de pagar o mesmo valor a todas as famílias, quer estas optem pela frequência de uma escola pública quer não, e seja em situações de ausência ou de insuficiência de resposta de estabelecimentos públicos ou não. Mas, mais, o Estado não pode, nas suas decisões, negar ou escamotear a existência de estabelecimentos de ensino particular e cooperativo, que obrigatoriamente tem de considerar como parte integrante da rede escolar, porque o são, tal como refere o n.º 1 do artigo 58.º da Lei de Bases do Sistema Educativo. Aliás, neste contexto, importa ainda ter bem presente que, desde a Revisão Constitucional de 1982, os estabelecimentos de ensino particular e cooperativo deixaram de ser supletivos no ensino público. É inultrapassável a obrigação do Estado de valorizar a prestação de serviço público, pelo que seria impensável e absolutamente inaceitável que ignorasse, não respeitasse, nem reconhecesse, para todos os efeitos legais, designadamente em termos de equiparação de carreiras e situações concursais, o tempo de serviço e a experiência profissional de tantos e tantos professores que têm vindo a exercer a docência em estabelecimentos de ensino que, não sendo públicos, são de reconhecido interesse público. São profissionais de corpo e alma que têm contribuído com competência e dedicação exemplares para o sucesso dos seus alunos, a par do que sucede, como bem sabemos, com os seus congéneres na escola pública. Assim, no entendimento do CDS, é obrigação do Estado defender e implementar um sistema educativo de excelência — nele tendo de se incluir necessariamente todos os estabelecimentos de ensino e todos os trabalhadores do ensino, sejam uns e outros do setor público ou do setor privado — e garantir o acesso de todas as crianças e jovens a essa educação de excelência, sem coartar a liberdade de escolha e de opção de todos os pais quanto ao estabelecimento de ensino a frequentar pelos seus filhos. Aplausos do CDS-PP."
        },
        "145": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "146": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Não deixa de ser curioso que estivéssemos há pouco a discutir a questão da gestão pública da água, onde ficou bem patente o preconceito do PSD e do CDS relativamente à gestão pública da água,… Protestos do PSD. … e que agora estejamos a discutir um outro serviço público fundamental, que é a educação, e tenha ficado bem patente o preconceito do PSD e do CDS em relação à escola pública. Protestos do PSD. Dizia o Sr. Deputado do PSD que nunca tiveram qualquer preconceito em relação à escola privada. E o Sr. Deputado tem toda a razão, porque o vosso preconceito é em relação à escola pública. O Sr. Deputado qualifica a escola pública como um modelo sem alternativa. Ó Sr. Deputado, assim, fica muito bem explicado o desinvestimento que os senhores fizeram na escola pública quando foram Governo! Aplausos de Os Verdes e do PCP.Fica bem explicado o subfinanciamento sucessivo, o ataque cerrado que fizeram aos professores, ao pessoal não docente, a forma como desqualificaram a escola pública. Pois percebe-se agora bem, pelo vosso discurso, porquê: queriam alimentar a escola privada! Sr. Deputado, vou dizer-lhe, com toda a sinceridade, o seguinte: Os Verdes não têm nenhum preconceito em relação à escola privada! Nenhum!"
        },
        "147": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Têm, têm!"
        },
        "148": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Não têm nenhum preconceito em que existam escolas privadas! O que o Sr. Deputado não pode querer é que o Estado as financie — o seu a seu dono! Existam escolas privadas! Mas os privados que as financiem, como é evidente! É um negócio, Sr. Deputado. Relativamente à escola pública, a quem é que compete financiá-la? Ao Estado, Sr. Deputado. É o Estado que deve investir na qualidade da escola pública, para servir todos os portugueses. Sim, porque há portugueses que querem fazer a opção de uma escola pública de qualidade. E é para isso que temos de trabalhar, Sr. Deputado."
        },
        "149": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "150": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "E, repare, quando falamos de investimento na escola pública, não falamos em despesa, não é nessa qualidade que esse investimento deve ser feito. Não é um despesismo, como os senhores o viam. É um investimento, um investimento na qualificação dos portugueses e no desenvolvimento futuro do País. Os senhores queriam um ataque à escola pública. Mas nós, aqui, sempre batemos o pé para a defender. E qualquer responsabilidade que tenhamos é para defender a escola pública. Aplausos de Os Verdes e do PCP.Protestos do Deputado do PSD Carlos Abreu Amorim. 23"
        },
        "151": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "152": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PSD e o CDS insistem em confundir a liberdade prevista na Constituição com a obrigação do Estado de manter uma renda aos privados e pagar os colégios privados das famílias que acham que não podem pôr os filhos na escola pública. O que defendemos é que a escola pública, que é para todos e é um direito de todos, seja uma escola pública de excelência. A excelência que a Sr.ª Deputada do CDS queria."
        },
        "153": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "A escola pública de Carcavelos está fechada!"
        },
        "154": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Mas para a escola pública ser uma escola de excelência, precisamos do investimento que o CDS e o PSD nunca quiseram fazer na escola pública. O Sr. Deputado Álvaro Batista tem uma visão engraçada sobre os tempos modernos. Diz o Sr. Deputado que, nestes tempos modernos, a esquerda defende a escola pública como um modelo único e autocrático. Ora, vou dar uma novidade ao Sr. Deputado: é que, em tempos menos modernos, o PSD votou a Constituição da República Portuguesa, que prevê a escola pública, tal como ela existe, e que não prevê um sistema de «cheque-ensino»."
        },
        "155": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Não sabe o que está a dizer!"
        },
        "156": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Muito longe, muito longe ficou o PSD que defendia a escola pública e que a votou na Constituição. Protestos do PSD. Caso diferente é o do CDS, que nunca votou a Constituição da República Portuguesa, nem a Lei da Bases do Sistema Educativo, e que, aliás, quis alterar a Lei de Bases do Sistema Educativo para retirar a obrigação do Estado de criar a escola pública porque sempre defendeu um sistema em que os ricos têm um tipo de escola e os pobres têm outro tipo de escola. A Sr.ª Deputada Assunção Cristas foi a própria a dizer «sacrifique-se a escola pública». O CDS sabe perfeitamente o que significa o modelo do «cheque-ensino». Significa que as escolas escolhem as crianças pelos resultados escolares, para, depois, poderem ficar bem nos rankings,…"
        },
        "157": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "158": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "… os rankings que são a grande propaganda dos colégios privados. Mas nós também sabemos… Protestos do PSD e do CDS-PP."
        },
        "159": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr.ª Deputada."
        },
        "160": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Concluo, Sr. Presidente, se as bancadas da direita me deixarem."
        },
        "161": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço que se faça silêncio para a Sr.ª Deputada poder concluir."
        },
        "162": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Como dizia, nós também sabemos que nove em cada dez alunos que chumbam são de famílias carenciadas. Então, diga-me lá, Sr.ª Deputada: que escola é que iam escolher estes alunos? Qual era o colégio privado que iam escolher estes alunos? Aplausos do BE."
        },
        "163": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, terminámos a apreciação da petição n.º 114/XIII (1.ª). Entretanto, deram entrada na Mesa novas iniciativas legislativas, de que a Sr.ª Secretária Emília Santos vai dar conta."
        },
        "164": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 586/XIII (2.ª) — Pronuncia-se pela ratificação pelo Estado português da Convenção Internacional da Organização das Nações Unidas sobre a proteção dos direitos de todos os trabalhadores migrantes e membros das suas famílias (adotada pela Resolução n.º 45/158, da Assembleia-geral, de 18 de dezembro de 1990) (PCP), que baixa à 2.ª Comissão, 590/XIII (2.ª) — Recomenda ao Governo que desenvolva todos os esforços tendo em vista a recuperação e a valorização da Fortaleza de Peniche (PSD), que baixa à 6.ª Comissão, 591/XIII (2.ª) — Recomenda ao Governo que determine a imediata redução da produção da empresa Celtejo (BE), que baixa à 11.ª Comissão, e 592/XIII (2.ª) — Pela gestão pública do Centro de Reabilitação do Norte Joaquim Ferreira Alves (PCP), que baixa à 9.ª Comissão. É tudo, Sr. Presidente."
        },
        "165": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr.ª Secretária Emília Santos. Sr.as e Srs. Deputados, do quinto e último ponto da ordem de trabalhos consta a apreciação da petição n.º 118/XIII (1.ª) — Apresentada pela Federação Nacional de Professores (FENPROF), em defesa da escola pública, juntamente com o projeto de resolução n.º 578/XIII (2.ª) — Defesa e valorização da escola pública (PCP). Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "166": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PCP começa por saudar os mais de 77 000 subscritores da petição em defesa da escola pública e cumprimenta os peticionários aqui presentes nas galerias, que, entre outros aspetos, defendem que se cumpra a Constituição da República Portuguesa pela garantia da existência de financiamento adequado à escola pública. Acompanhamos esta visão e, por isso, apresentámos o projeto de resolução para a defesa e valorização da escola pública. Propomos que sejam planificadas pelo Governo as medidas necessárias para que, nos próximos anos, se proceda a um crescimento sustentado do orçamento para a educação e para o ensino superior públicos até que seja atingido um investimento por aluno que permita a satisfação das necessidades do País, em respeito pelos princípios constitucionais."
        },
        "167": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "168": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Para isso, propomos que se faça um levantamento das necessidades e que se desenvolvam medidas que assegurem a progressiva gratuitidade do ensino para todos, a igualdade de oportunidades no acesso e frequência escolar, o acesso de todos aos mais elevados graus de ensino, a gestão democrática das escolas, a formação integral do indivíduo. Consideramos também fundamental a concretização de concursos nacionais que atribuam o vínculo público efetivo aos docentes e trabalhadores não docentes, aos professores e técnicos de educação especial, aos psicólogos e profissionais das ciências da educação que supram necessidades permanentes das escolas. Mas, a propósito da gestão democrática, o PCP considera que é tempo de se fazer um debate em torno da matéria da direção e da gestão das escolas. E é por isso que anunciamos que deu já entrada um projeto de lei do PCP sobre a direção e a gestão democráticas dos estabelecimentos de educação pré-escolar e dos ensinos básico e secundário. Não é possível fazer uma apreciação positiva da aplicação do atual regime de administração e gestão dos estabelecimentos de ensino. A democraticidade, a representatividade e a participação dos vários corpos da escola estão comprometidas com o atual figurino de órgão unipessoal, em detrimento do funcionamento de órgãos colegiais. O projeto do PCP contém uma visão alternativa e assenta no respeito pelos valores da democracia e da participação que enformam a Lei de Bases do Sistema Educativo, no espírito da democratização do ensino carregado no ventre da Revolução de Abril. Trata-se, acima de tudo, de um projeto de lei que visa valorizar a 25 escola pública, promover o sucesso escolar e tornar os órgãos de direção e gestão verdadeiros elementos de modernização pedagógica e de autonomia da escola para a realização de um projeto educativo próprio. Sr.as e Srs. Deputados, é hora de voltar a colocar a gestão democrática em cima da mesa. Cá estaremos para fazer esse debate. Aplausos do PCP e de Os Verdes."
        },
        "169": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PS, tem a palavra o Sr. Deputado André Pinotes Batista para uma intervenção."
        },
        "170": {
            "orador": "André Pinotes Batista",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Permitam-me, antes de mais, que saúde, através dos representantes da FENPROF, os mais de 70 000 signatários desta petição, destacando de entre estes os parlamentares do Partido Socialista, do Bloco de Esquerda, do PCP e de Os Verdes que a subscreveram. Desde a primeira hora, o atual Governo assumiu como premissa que a defesa da escola pública configura um ato de normalidade constitucional e um desiderato maior para todos quantos reconhecem na sua efetiva proteção e no seu desenvolvimento um instrumento essencial para a democratização do acesso ao conhecimento e, consequentemente, para o desenvolvimento harmonioso da nossa sociedade. Prezados colegas, sejamos claros: na égide do anterior Governo, de Passos e Portas, sob o manto desculpabilizante da intervenção externa, o serviço nacional de educação viu a sua existência e os seus propósitos perigados às mãos de uma desdenhosa tentação implosiva, abraçada com inaudito entusiamo pelo anterior Ministro da Educação, Nuno Crato. Srs. Deputados, defendemos a escola pública, desde logo quando a assumimos como pilar fundamental no desenvolvimento da República. A comunidade educativa reconhece no atual Governo esta convicção inabalável, bem como a competência e a energia para concretizar esta visão. Defendemos a escola pública quando reforçámos o seu orçamento acima do limiar simbólico dos 6000 milhões de euros, fazendo-o enquanto cumpríamos os acordos internacionalmente assumidos e lográvamos a melhor execução orçamental do Portugal democrático. Defendemos a escola pública quando, respeitando o papel do ensino privado, eliminámos as redundâncias patentes na rede de estabelecimentos de ensino que, com contratos de associação desnecessários, lesaram os cofres do Estado e inibiram o investimento em pessoal e infraestruturas, ainda hoje tão necessário. O Governo demonstrou aqui a coragem que separa os governantes cuja ação versa a transitoriedade dos estadistas cuja marca perdurará. Protestos do Deputado do PSD Duarte Filipe Marques. Srs. Deputados, no dia de hoje, encerramos o último debate em Plenário de 2016 com a discussão em torno da defesa da escola pública. E que bom que é poder afirmar, da Casa da Democracia para todos os estabelecimentos de ensino, que, durante este ano, cumprimos os nossos objetivos e que as perspetivas para o ano de 2017 ficarão indelevelmente marcadas pelo normal funcionamento dos estabelecimentos de ensino, pelo reforço da estabilidade legislativa, pela gratuitidade dos manuais escolares, pelo incremento da ação social em volume e em abrangência, pela promoção do sucesso escolar, assente na iniciativa das escolas…"
        },
        "171": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem! Protestos dos Deputados do PSD Amadeu Soares Albergaria e Duarte Filipe Marques."
        },
        "172": {
            "orador": "André Pinotes Batista",
            "partido": "PS",
            "discurso": "Sabemos que vos incomoda a confiança que temos no ensino português, mas por favor deixem-me continuar. Dizia que as perspetivas para o ano de 2017 ficarão também marcadas pela valorização do papel do pessoal docente e não docente e pelo fomento da paz social no ensino. Sr. Presidente, Srs. Peticionários: O PS não confunde normalidade com perfeição. Sabemos que o caminho para reverter a secundarização a que a escola pública foi vetada é árduo e extenso. Continuaremos a trabalhar para afirmar um serviço nacional de educação que honre os valores constitucionais que o fundaram. Sr. Presidente, termino com uma citação que traduz o sentimento de esperança e liberdade que hoje anima a comunidade escolar: «A escola pública está de parabéns, e quando a escola pública está de parabéns, os professores, o pessoal não docente, os encarregados de educação e…», acima de tudo, «… os alunos estão de parabéns.» Aplausos do PS."
        },
        "173": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Não intervieram até agora os Grupos Parlamentares do PSD, do Bloco de Esquerda, do CDS e de Os Verdes. Não havendo mais inscrições, damos por terminado este ponto da ordem de trabalhos. Pausa.A Mesa não regista inscrições, pelo que declaro encerrada a sessão. Desejo um Bom Natal a todos. Até para o ano."
        },
        "174": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Peço desculpa, Sr. Presidente, mas gostaria ainda de me inscrever para fazer uma intervenção."
        },
        "175": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Apesar de já ter declarado encerrada a sessão, uma vez que é Natal, tem a palavra, Sr.ª Deputada."
        },
        "176": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Muito obrigada, Sr. Presidente, pelo espírito de Natal. Sr. Presidente, Sr.as e Srs. Deputados, Os Verdes querem começar por saudar a apresentação desta petição com mais de 77 000 subscritores. Consideramos que o texto da petição toca uma questão fundamental que estivemos justamente a discutir na petição anterior: a valorização da escola pública, a necessidade do financiamento adequado para criar uma escola pública de qualidade e de excelência. Para que se crie uma escola pública de qualidade e de excelência, é importante perceber que há uma multissetorialidade que é preciso tocar na escola pública. E por isso falamos do respeito pelos docentes. E por isso falamos do respeito pelo pessoal não docente. E por isso falamos da necessidade de dar resposta às próprias necessidades dos estudantes no nosso sistema de ensino. As necessidades educativas especiais precisam de ter resposta. Precisamos de deixar de receber na Assembleia da República, no início de cada ano letivo, queixas de pais e encarregados de educação de crianças que, por exemplo, não têm interpretação e tradução de língua gestual na escola, com o ano letivo já a decorrer. Precisamos de uma equipa de psicólogos nas escolas que dê uma resposta adequada às necessidades dos nossos estudantes e que não tenha uma multidão de estudantes aos quais não pode dar resposta, com rácios muito acima do recomendável. Precisamos que a escola pública dê uma resposta à educação integral do indivíduo, à capacidade crítica, à participação efetiva na nossa sociedade. É também de cidadania que estamos a falar. E, para que essa resposta seja dada na escola pública em todas estas dimensões, é fundamental que o financiamento e o investimento sejam adequados. Nesse sentido, Os Verdes reafirmam aqui a sua posição de que os contratos de associação se justificam apenas nos locais e nos casos em que a escola pública não consegue dar resposta. De resto, os recursos do Estado, o mesmo é dizer os recursos de todos os portugueses, têm de ser orientados para engrossar o financiamento da escola pública. Essa é uma preocupação que Os Verdes têm tido, de Orçamento do Estado em Orçamento do Estado, e continuaremos a batalhar para o reforço do financiamento e do investimento na escola pública. Aplausos de Os Verdes e do PCP. 27"
        },
        "177": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Joana Mortágua, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "178": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, em primeiro lugar, gostaria de saudar a FENPROF por esta petição. Parece que o PSD e o CDS estão com algum receio de vir a jogo,…"
        },
        "179": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Não estamos, não!"
        },
        "180": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "… mas acho que consigo fazer o exercício de antecipar os seus argumentos. Dirá o CDS que, com o fim do abuso que existia nos contratos de associação, danificámos a liberdade de escolha. Ora, a liberdade de escolha nunca foi garantida pelos contratos de associação. Estes contratos, na sua configuração antes de este Governo os ter racionalizado, eram apenas isso, um abuso do sistema público, um abuso do dinheiro dos contribuintes, um abuso sobre a escola pública, um desvio de dinheiro diretamente da escola pública para o ensino privado. Dirá o PSD que estas escolas e estes colégios, coitados!, já lá existiam quando o Estado — imagine-se! — decidiu criar uma escola pública ao lado. Recordo o caso de Coimbra, em que ex-dirigentes da Direção Regional de Educação do Centro foram construir um colégio, sabendo que já lá havia escola pública, para desviar dinheiro público. Lembro o PSD do caso de ex-membros do Governo do PSD…"
        },
        "181": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Corrija: do PS!"
        },
        "182": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Também já referi os do PS! Mas recordava agora o caso de ex-membros do Governo do PSD que autorizaram a construção e os contratos com alguns colégios e que depois foram dirigir os grupos económicos que estavam por trás desses colégios. A única coisa que o PSD e o CDS não serão capazes de reconhecer é que existia um abuso da escola pública. A única coisa que não serão capazes de reconhecer é que os contratos de associação não foram criados para aquilo que os Srs. Deputados do PSD e do CDS achavam que eles deviam servir. Os contratos de associação nunca foram um cheque-ensino, os contratos de associação foram feitos para suprir as necessidades da rede pública de educação nos casos em que o Estado não cumpriu a sua obrigação constitucional de construir uma escola pública. É para isso que os contratos de associação servem e eles não estavam a servir para isso! Existiam colégios que tinham mais alunos do que o número de habitantes da freguesia onde estavam inseridos. Poderiam estes colégios estar a suprir uma necessidade do sistema público ou estavam estes colégios a abusar do dinheiro público e a recolher alunos na zona geográfica onde, afinal, havia oferta pública? Não, o PSD e o CDS nunca quiseram defender a escola pública, sempre quiseram abusar da escola pública, degradar a escola pública. Dirão o CDS e o PSD…"
        },
        "183": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "E o que diz o Bloco de Esquerda?"
        },
        "184": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "… que, afinal, não cuidamos assim tão bem da escola pública, porque o atual Governo permite que haja falta de auxiliares. Responderei que, durante o Governo do PSD e do CDS, despareceram do sistema 70 000 a 80 000 funcionários públicos. Desapareceram! Foram despedidos ou não foram contratados! E a maioria desses funcionários públicos trabalhava no Ministério da Educação. Portanto, sempre que o PSD e o CDS perguntarem onde é que estão os auxiliares que fazem falta às escolas, têm de perguntar a si mesmos o que é que lhes fizeram. Despediram-nos, não os contrataram, é por isso que eles não estão lá e é preciso contratar mais, sim, senhor. O que é que o PSD e o CDS fizeram aos professores? Despediram-nos! Foram despedidos 30 000 professores."
        },
        "185": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "186": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Até na questão da pedagogia o PSD e o CDS foram capazes de acabar com o par pedagógico de EVT (Educação Visual e Tecnológica) para poderem despedir mais professores e, com isso, ganharem dinheiro com a escola pública."
        },
        "187": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada."
        },
        "188": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Por último, Sr. Presidente, e para concluir,…"
        },
        "189": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr.ª Deputada."
        },
        "190": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "… quero apenas dizer que, com certeza, o Bloco de Esquerda acompanha este projeto de resolução do PCP. Aplausos do BE."
        },
        "191": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "192": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por saudar todos os peticionários, alguns dos quais aqui presentes, quer nas galerias, quer nas bancadas da esquerda,…"
        },
        "193": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Nas bancadas?!"
        },
        "194": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… reconhecendo toda a legitimidade a todos os cidadãos para apresentarem petições que vão ao encontro das suas necessidades e ambições, neste caso em defesa da escola pública. Nesta matéria, o CDS tem ido até mais longe e tem-se afirmado em defesa de uma escola de qualidade, porque é essa que desejamos ver universalmente concretizada para a melhor educação dos nossos alunos e para a realização da Constituição, no seu artigo 74.º. Seja da rede estatal, seja da rede pública com contrato de associação, seja da rede privada ou cooperativa, o que defendemos é a escola de qualidade,…"
        },
        "195": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "196": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… aquela que desenvolve um projeto educativo próprio, ajustado ao contexto, e que leva os alunos ao melhor de si mesmos. Defender a escola de qualidade é olhar para exemplos como o da Escola Básica e Secundária de Vila Cova, em Barcelos, do Colégio de Nossa Senhora do Rosário, no Porto, da Escola Secundária D. Manuel I, em Beja, ou do Colégio de São Miguel, em Fátima, e de tantas outras escolas que têm sido capazes de promover percursos diretos de sucesso ou de superar as limitações de contextos adversos."
        },
        "197": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Esqueceu-se de vir vestida de amarelo!"
        },
        "198": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Defender a escola de qualidade é olhar para casos como o da Escola Secundária de Carcavelos, tantas vezes apontada como exemplo na rede pública, denunciar ativamente as falhas que a fazem correr o risco de fechar e lutar pela sua viabilidade não porque é pública, mas porque é boa."
        },
        "199": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "200": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Defender a boa escola é também cuidar dos profissionais que nela trabalham. É defender, exatamente como diz o ponto 3 da petição — e cito —, que «aos docentes dos estabelecimentos particulares e cooperativos, cujos horários de trabalho são ainda mais sobrecarregados, sejam 29 aplicadas as mesmas normas que se aplicam no ensino público». Muito gostará o CDS de ver a FENPROF fazer esta defesa, aqui tão justamente colocada, quando estiver à mesa das negociações com o Ministério da Educação para tratar do concurso de vinculação de professores."
        },
        "201": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "202": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "No seu ponto 1 a petição pede — e cito — que «no respeito pela Constituição, se garanta o adequado financiamento à escola pública». Para reflexão de todos, pergunto como se justifica que, em 2017, os 6000 milhões de euros aprovados no Orçamento do Estado, pelo PS, BE, PCP, Os Verdes e PAN, serão adequados para a defesa da escola pública, quando, em 2013, os mesmos 6000 milhões de euros de execução orçamental foram classificados como um ataque à escola pública?!"
        },
        "203": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ora!"
        },
        "204": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Finalmente, e porque me cabe a última intervenção do CDS, em Plenário, deste ano, gostaria de desejar Boas Festas a todas as comunidades educativas. Que 2017 seja um ano de estabilidade nas políticas de educação e que nós, no Parlamento, saibamos promover a escola de qualidade, aquela que eleva o País também nos resultados internacionais, mas, sobretudo, aquela que permite que cada aluno realize o seu pleno potencial. Aplausos do CDS-PP."
        },
        "205": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda para uma intervenção, tem a palavra o Sr. Deputado Duarte Filipe Marques."
        },
        "206": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PSD, como é óbvio, concordará sempre com os princípios desta petição. A defesa da escola pública de qualidade, integradora e gratuita, aberta a todos deverá ser sempre um princípio, uma defesa, uma causa de todos os partidos. Mas o PSD não muda de postura ou de posição conforme está no Governo ou na oposição. Isso deixamo-lo para os partidos que estão agora no Governo. Caros Srs. Deputados e Caras Sr.as Deputadas, gostava de ver o PCP, o Bloco de Esquerda e o PS — e, já agora, o líder da FENPROF, primeiro subscritor desta petição — à porta da Escola Secundária de Carcavelos, a defender o não encerramento daquela escola. Aplausos do PSD. Gostava de ver o líder da FENPROF e os Srs. Deputados a protestarem contra os constantes atrasos nos pagamentos às escolas profissionais. Gostava de os ver a todos a lutarem contra o não encerramento das bibliotecas ou dos ginásios por falta de funcionários por causa das 35 horas. Gostava de ver os Srs. Deputados e o líder da FENPROF a protestarem, porque o Governo não paga às famílias que adquiriram manuais escolares e a ação social escolar está atrasada. Isso é que vos devia indignar! Gostava de ver os Srs. Deputados e o líder da FENPROF a protestarem contra o Orçamento do Estado para a escola pública, que é inferior ao do ano passado. Isto é que é destruir a escola pública! Mas, como são vocês, já podem! Aplausos do PSD. Esta é, talvez, a 50.ª petição que é subscrita em primeiro lugar pelo líder da FENPROF, mas, felizmente, ao longo dos últimos 15 anos, nenhuma delas foi tida em conta pelos sucessivos governos. Se calhar, até foi por isso que tivemos os resultados que tivemos no PISA (Programme for International Student Assessment) e no TIMSS (Trends in International Mathematics and Science Study). Espero que este Ministro da Educação não continue a ceder como cede ao líder da FENPROF naquilo que é ideologia e não política educativa. Sr. Presidente e Srs. Deputados, falando sobre aquilo que deve ser a escola pública e a defesa da escola pública, gostava de ver o PCP e o Bloco de Esquerda a não serem apenas os facilitadores do branqueamento que está a ser feito na escola pública, por parte deste Governo, os branqueadores daquilo que está a ser feito na escola pública, que é a destruição da qualidade. Existem dívidas nas escolas, as escolas secundárias não têm dinheiro para a manutenção, porque o Governo mandou congelar as verbas. Não pagam o POCH (Programa Operacional do Capital Humano) às escolas, têm atrasos no pagamento aos alunos que têm direito a subsídio de alimentação, coisa que nunca aconteceu nem nos piores períodos de austeridade. Gostava de ver o líder da FENPROF e os Srs. Deputados do Bloco de Esquerda, do PCP e do Partido Socialista ao lado das comunidades escolares, e não apenas a facilitar ou a branquear os erros deste Ministro da Educação. Aplausos do PSD."
        },
        "207": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado Duarte Filipe Marques referiu-se várias vezes aos Srs. Deputados e ao líder da FENPROF. O líder da FENPROF não pode responder, mas há Srs. Deputados que, certamente, estão inscritos para esse efeito. Protestos do PSD. Houve comentários vindos das galerias, por isso é que referi que o líder da FENPROF não pode responder. Tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "208": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Fica evidente, no fim deste debate, o preconceito que verdadeiramente existe nas bancadas da direita para com a escola pública."
        },
        "209": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Exatamente! Protestos do PSD."
        },
        "210": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Esta é uma questão absolutamente evidente, pois para o PSD e para o CDS tudo o que cheire a mais liberdade, a mais justiça social, a mais democracia nas escolas não merece qualquer tipo de consideração. É um facto! Aplausos do PCP. Mais: tudo o que cheire a mais liberdade, mais justiça social, mais democracia nas escolas, para o PSD e para o CDS, é para travar, é para impedir, é para evitar. Tudo aquilo que permita apagar as assimetrias, promover a igualdade de oportunidades, a formação integral do indivíduo, para o PSD e para o CDS, não interessa para nada, como fica aqui demonstrado. Sr. Deputado Duarte Filipe Marques, só para rematar,…"
        },
        "211": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "212": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "… gostava de ter visto o Governo anterior a ter resolvido o problema da Escola Secundária de Carcavelos, porque ele já existia. Isso é que eu gostava de ter visto! Aplausos do PCP, do PS e do BE. 31 Protestos do PSD. Mais: tiveram oportunidade de extinguir a Parque Escolar e também não fizeram o que deviam ter feito."
        },
        "213": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "214": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente, dizendo que o PCP cá estará, com certeza, a dar a cara pela defesa da escola pública, contrariamente às bancadas da direita. Aplausos do PCP e de Deputados do PS."
        },
        "215": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, não havendo mais oradores inscritos, chegámos ao fim do debate conjunto da petição n.º 118/XIII (1.ª) e do projeto de resolução n.º 578/XIII (2.ª) e, com isso, ao fim da nossa ordem de trabalhos de hoje. A próxima sessão plenária realizar-se-á no dia 5 de janeiro, às 15 horas. Da ordem do dia, para além das declarações políticas, procederemos à apreciação conjunta das petições n.os 490/XII (4.ª) — Apresentada pela ANTRAL (Associação Nacional dos Transportadores Rodoviários em Automóveis Ligeiros), solicitando a interdição de instalação e funcionamento da empresa Uber em Portugal e a reapreciação do Regime Legal de Transporte de Doentes não Urgentes, e 518/XII (4.ª) — Apresentada por Francisco Maria Teixeira e outros — «Queremos a Uber em Portugal». Será, ainda, apreciada a petição n.º 81/XIII (1.ª) — Apresentada por Nuno Micael Alvim Coelho da Silva e outros, solicitando que sejam tomadas medidas legislativas que obriguem à inclusão de opções vegetarianas nas escolas, universidades e hospitais portugueses. Relembro as Sr.as Deputadas e os Srs. Deputados que, às 12 horas e 30 minutos, realizar-se-á, na Sala do Senado, a cerimónia de atribuição do Prémio Direitos Humanos 2016 ao Eng.º António Guterres, onde teremos a honra de contar com a presença do Sr. Presidente da República e do Sr. Primeiro-Ministro. Por último, aproveito para, mais uma vez, desejar às Sr.as Deputadas e aos Srs. Deputados, às Sr.as Funcionárias e aos Srs. Funcionários e às Sr.as Jornalistas e aos Srs. Jornalistas muito Boas Festas, um Bom Natal e um excelente ano de 2017. Está encerrada a sessão. Eram 11 horas e 48 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}