{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "064",
    "data": "2017-03-16",
    "num_páginas": "31",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, está aberta a sessão. Eram 15 horas e 5 minutos. Peço aos Srs. Agentes da autoridade para abrirem as galerias. Srs. Deputados, vamos dar início à ordem do dia de hoje com a apreciação, na generalidade, da proposta de lei n.º 62/XIII (2.ª) — Estabelece o quadro de transferência de competências para as autarquias locais e para as entidades intermunicipais, concretizando os princípios da subsidiariedade, da descentralização administrativa e da autonomia do poder local, e dos projetos de lei n.os 383/XIII (2.ª) — Procede à descentralização de competências para os municípios e entidades intermunicipais e nas freguesias no âmbito da educação, saúde, ação social, gestão territorial, gestão florestal, gestão da orla costeira, medicina veterinária, saúde animal e segurança alimentar (PSD), 442/XIII (2.ª) — Lei-Quadro que estabelece as condições e os requisitos de transferência de atribuições e competências para as autarquias locais (PCP), 449/XIII (2.ª) — Procede à descentralização de competências para os municípios e entidades intermunicipais no âmbito da educação, saúde, ação social, proteção civil, praias, gestão florestal, saúde animal e segurança alimentar, património e habitação (CDS-PP), em conjunto com os projetos de resolução n.os 628/XIII (2.ª) — Recomenda ao Governo que proceda à reorganização e prestação de serviços de atendimento da Administração Pública (PSD), 629/XIII (2.ª) — Recomenda ao Governo que dê continuidade ao processo de concretização da descentralização no âmbito da saúde, educação e cultura através da celebração de contratos interadministrativos (PSD), 630/XIII (2.ª) — Recomenda ao Governo que proceda à criação de centros de serviços partilhados e valor acrescentado ao nível das entidades intermunicipais (PSD), 772/XIII (2.ª) — Descentralização de competências para as autarquias locais (BE), e 725/XIII (2.ª) — Recomenda ao Governo que diligencie pela reformulação do regime de transferência de competências para as autarquias locais e para as entidades intermunicipais (PAN). Para uma intervenção, tem a palavra o Sr. Ministro Adjunto, Eduardo Cabrita."
        },
        "1": {
            "orador": "O Sr. Ministro Adjunto (Eduardo Cabrita)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O debate que esta tarde iremos ter em torno da proposta do Governo da lei-quadro da descentralização e de um conjunto vasto de iniciativas das diversas bancadas parlamentares, constitui um momento alto daquilo que são os valores constitucionais de afirmação de um Estado assente nos princípios da subsidiariedade, da autonomia do poder local e da descentralização democrática da Administração Pública. É exatamente no ano em que se celebram 40 anos sobre as primeiras eleições democráticas para as autarquias locais que este debate é a forma mais elevada de permitir ao Parlamento, com o compromisso do Governo, com o compromisso de todas as bancadas, aqui representadas por vontade popular, assumir o nosso contrato de confiança com o papel único que o poder local tem, ao longo de 40 anos, desempenhado no aprofundamento da democracia participativa, para que, em primeiro lugar, os elementos fundamentais de qualidade de vida dos portugueses chegassem a todos os municípios e a todas as freguesias do País e para que, numa segunda fase, se afirmassem os fatores de desenvolvimento económico, social e cultural e para que, em tempos mais recentes, os municípios assumissem um papel central na promoção do potencial económico local, na atração do investimento e na criação de emprego. A autonomia do poder local democrático é uma das facetas de maior sucesso da democracia portuguesa. Aplausos do PS. E tal deve-se sobretudo ao quase meio milhão de portugueses que, ao longo de 40 anos, prestaram serviço às suas comunidades com base na confiança democrática de quem está próximo, de quem os conhece e avalia com uma intensidade e escrutínio que só a proximidade permitem. Sr.as e Srs. Deputados, esta é uma verdadeira reforma do Estado. Com base em 40 anos de experiência, estamos aqui a afirmar aquele que é um desígnio de consolidação de uma forma diferente de exercer o poder com maior qualidade de serviço às populações, com maior proximidade, com maior transparência. É por isso que, ao falarmos de uma lei-quadro da descentralização, estamos, antes de mais, a cumprir a Constituição que, no seu artigo 6.º, carateriza Portugal como um Estado unitário, mas um Estado unitário assente  3 no respeito pela autonomia local, na afirmação do princípio da subsidiariedade e no princípio da descentralização democrática da Administração Pública. São estes princípios que nos levam a apresentar aqui uma proposta que surge ao fim de um ano de trabalho intenso, no âmbito do Governo, envolvendo todas as áreas de governação. Mas, também, um ano de trabalho intenso com as associações representativas quer dos municípios, quer das freguesias que permitiu criar o contrato de confiança que levou à adoção, por unanimidade, de uma posição favorável à concretização desta reforma quer pela Associação Nacional de Municípios Portugueses (ANMP), quer pela Associação Nacional de Freguesias (ANAFRE). Esta reforma assenta em princípios claros, de universalidade do acesso aos serviços públicos, de igualdade de oportunidades, de equidade no acesso aos bens públicos, de garantia da natureza pública das funções sociais do Estado, que entendemos serem melhor realizadas a nível local. Esta não é uma estratégia nem de desresponsabilização do Estado nem de privatização das funções sociais do Estado. Aplausos do PS. É por isso que, a propósito desta iniciativa, queria saudar todas as forças políticas que entenderam acompanhar-nos neste debate com iniciativas próprias, sobretudo aquelas que o fizeram sob a forma de iniciativa legislativa, dizendo ao PCP que tem um diploma que estabelece um conjunto de princípios estruturadores, dos quais partilhamos em larga medida, e estamos disponíveis para aprofundar o seu debate. Relativamente ao PSD ou ao CDS, que apresentam iniciativas que acompanham as áreas fundamentais de descentralização indicadas pelo Governo, queria, também, dizer-lhes que, certamente, teremos toda a disponibilidade para discutir qual a melhor forma de consagrar uma estratégia clara de descentralização. As autarquias locais merecem este contrato de confiança, até pela forma como, exemplarmente, ao longo dos últimos anos, contribuíram para a saúde das contas públicas, sempre com saldos orçamentais positivos. Em 2016, um ano marcado pelo melhor resultado orçamental das contas públicas portuguesas, em mais de quatro décadas, os municípios contribuíram para esse resultado com um saldo orçamental positivo de quase 700 milhões de euros. Reduziram a dívida globalmente em cerca de 800 milhões de euros, reduziram prazos de pagamento e foi reduzido o número de municípios que se encontra em situação de excesso de endividamento. Por isso, esta proposta concretiza o princípio da subsidiariedade ao identificar um conjunto de competências que, a partir daqui, devem ser objeto de aprofundamento, quer em diplomas complementares com carácter estruturante, como a Lei das Finanças Locais, em revisão, que estruturará os recursos próprios ao exercício destas competências, num quadro de reforço de autonomia financeira local, quer numa revisão da lei de organização dos serviços municipais, reforçando aquilo que foi já consagrado em sede de Orçamento do Estado, um reforço da autonomia na organização e forma de estrutura dos serviços das várias autarquias locais. Este diálogo com a ANMP e com a ANAFRE será prosseguido também em torno dos diplomas setoriais que o Governo assume o compromisso de colocar em debate com as associações de autarcas, durante a fase de discussão na especialidade da iniciativa legislativa que hoje estamos a discutir. Esta proposta de lei-quadro não é o fim de um processo, é, pelo contrário um virar de página que abre um caminho para um trabalho intenso. Um trabalho intenso de aprofundamento da autonomia local e da autonomia das escolas na área da educação, que ainda ontem discutimos ao longo de todo o dia com representantes quer das autarquias locais, quer das associações representativas de diretores de escola, de professores, de encarregados de educação. Este trabalho abre caminho para uma intervenção acrescida das autarquias no domínio da saúde, fundamentalmente na área dos cuidados de saúde primários; coloca os municípios no centro das estratégias locais de combate à pobreza e à exclusão social, em articulação com as redes sociais locais e com as instituições particulares de solidariedade social, que têm, a nível local, um papel relevantíssimo; dá às autarquias um papel acrescido na gestão do território, quer se tratem de zonas ribeirinhas, de praias ou da definição de regras na gestão do espaço urbano, em matéria de estacionamento ou da regulação da gestão de estradas nacionais; dá às autarquias um papel fundamental na gestão do património público devoluto, sem utilização, abandonado, que encontramos em todos os municípios e que, certamente, com intervenção local poderá ser valorizado e colocado ao serviço das populações com funções públicas novas.  Esta lei é a condição para que, de imediato, se possa iniciar esta segunda fase dos trabalhos, mais intensa ainda, em que é necessário o envolvimento de todos, de autarcas, de representantes de todos os setores envolvidos, com uma participação fundamental de todas as bancadas representadas na Assembleia da República. Não podemos dizer aqui que é necessário adiar mais, que é necessário ponderar sobre a preparação para o exercício deste quadro de poderes. Ao fim de 40 anos, o tempo da descentralização é agora, é hoje mesmo. E é por isso que, com um faseamento adequado, com gradualismo, com a participação de todos, com um compromisso de avaliação das políticas, com a participação dos autarcas, com a intervenção de todos os setores relevantes para o seu desenvolvimento, com a avaliação pela Assembleia da República, através da comissão parlamentar competente, através das formas que se entenderem mais adequadas de acompanhamento deste processo, aquilo que hoje estamos aqui a fazer é dar voz aos anseios de um Estado mais descentralizado, de uma democracia local aprofundada para uma melhor qualidade de governação pública, para maior transparência na decisão, para maior escrutínio, mas, sobretudo, para servir melhor os cidadãos e para garantir um melhor Portugal. Aplausos do PS."
        },
        "2": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, chamo a atenção para que os tempos que estão distribuídos podem ser orientados pelos Srs. Deputados nos termos que considerarem adequados enquanto puderem dispor do tempo globalmente atribuído. A mesma coisa vale, naturalmente, para o Governo. Para fazer perguntas ao Sr. Ministro, estão inscritos cinco Srs. Deputados. Entretanto, a Mesa foi informada de que o Sr. Ministro irá responder ao primeiro bloco de três perguntas e, de seguida, às duas últimas perguntas. Sendo assim, para formular perguntas, tem a palavra o Sr. Deputado Pedro Soares."
        },
        "3": {
            "orador": "O Sr. PedroSoares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro Adjunto, a primeira questão que gostaríamos de colocar é aquilo que nos seus termos entendemos como uma contradição. Somos absolutos defensores do processo de descentralização e consideramos que, neste desígnio essencial de aproximar os cidadãos da capacidade de decisão e de fiscalização das várias instâncias do Estado, teria sido importante que o Governo tivesse dado seguimento à possibilidade de reversão da agregação de freguesias. O argumento que o Governo utilizou para não o fazer foi o de que estaríamos muito próximos das eleições autárquicas e que seria necessário muito trabalho até lá. Bem, mas nós estamos aqui hoje a tratar precisamente uma alteração estrutural do modo de funcionamento das autarquias e das suas competências à beira de eleições e com muito trabalho pela frente. Sr. Ministro, era muito importante que tivesse havido, de facto, a possibilidade de dar voz às freguesias e que as freguesias que não se sentissem confortáveis com o processo de agregação pudessem ter decidido uma nova reformulação dos seus limites territoriais, o que teria sido muito importante e assim seria dado um sinal fundamental para o aprofundamento da democracia, e isso não foi feito. É preciso que o Governo explique por que é que não o fez efetivamente. Este País está claramente atrasado no que diz respeito ao cumprimento da Constituição quanto às questões da descentralização. Para cumprir a Constituição a este nível é preciso dizer que o processo de descentralização deve ter como objeto e como destinatário as autarquias locais, que, nos termos constitucionais, são as freguesias, são os municípios e são também as regiões administrativas. O que é facto é que não vemos em nenhum diploma do Governo uma única vez a palavra «descentralização» para as regiões administrativas. Não se vê uma única vez como objetivo, como horizonte a possibilidade de criação das regiões administrativas. Pelo contrário: o Governo andou enredado numa situação complexa de criar uma espécie de entidades atípicas, híbridas, que eram as CCDR (Comissões de Coordenação e Desenvolvimento Regional), que, apesar de serem órgãos desconcentrados do Estado, teriam eleição por parte das autarquias. De facto, essas comissões não eram nem uma coisa, nem outra, e não cumpriam o desígnio da Constituição.  5 Para nós, esta questão é fundamental. Descentralizar é aprofundar a democracia, descentralizar é aproximar os cidadãos, é dar mais possibilidade de participação aos cidadãos no processo de decisão e no processo de fiscalização. Temos uma divergência de fundo com o Governo sobre esta matéria e queremos referi-la com toda a frontalidade: não entendemos que a descentralização possa ter como objeto entidades que não têm legitimidade democrática própria direta. A descentralização não faz sentido para entidades intermunicipais que não são eleitas, que não têm o escrutínio direto dos cidadãos e em que a sua legitimidade é por interposta entidade, que são os municípios. Ora, descentralizar tem de ser democratizar, descentralizar tem de ser para entidades que têm legitimidade democrática própria, não pode ser para criar entidades mais ou menos cinzentas, mais ou menos sem legitimidade própria democrática e que não cumpram o objetivo da descentralização. Esta é uma divergência de fundo que o Bloco de Esquerda tem com o Governo nesta matéria e não podemos deixar de a colocar com toda a frontalidade. Aplausos do BE."
        },
        "4": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra a Sr.ª Deputada Eurídice Pereira, do PS."
        },
        "5": {
            "orador": "A Sr.ª EurídicePereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro Adjunto, o tema da descentralização tem sido recorrente no discurso político ao longo dos anos, mas a verdade é que, por diversos processos desenvolvidos, com maior ou menor expressão, souberam sempre a pouco. O passo que agora é proposto, traduzido na abrangência e determinação da proposta do Governo, com o qual o Grupo Parlamentar do Partido Socialista se revê, assume um caráter bem distinto das experiências anteriores. Recordo que foi grande o momento, em 1976, aquando da instauração do poder local na Constituição. Quatro décadas passadas, está agora nas nossas mãos fazer do momento presente outro grande momento com o aprofundamento da diversidade de competências sob a alçada da autonomia do poder local democrático. É possível que esta seja uma promissora aposta — testemunha-o o envolvimento dos diversos grupos parlamentares, que fizeram dar entrada de um conjunto expressivo de iniciativas. Faço questão de destacar uma condição que preside à iniciativa do Governo: a confiança. Refirmo: na proposta do Governo existe ausência de desconfiança no poder local no que à sua capacitação diz respeito, o que, como todos nós sabemos, nem sempre assim foi. É possível hoje dizer que esta reforma pode considerar-se inspirada no lema de Alexandre Herculano, para quem «é o progresso das ideias que traz as reformas e não o progresso dos males públicos que as torna inevitáveis». Esta não é uma reforma forçada, esta é uma reforma desejada e planeada. Direi de outro modo: é a maturidade do processo democrático que nos trouxe aqui e que nos permite estar disponíveis para discutir a potenciação dos princípios da subsidiariedade, até porque Portugal é dos países mais centralizadores da União Europeia, apesar de estar identificada uma vasta lista de competências com desadequação de escala. Dito isto, Sr. Ministro, gostaria de lhe colocar algumas e rápidas questões. A primeira pergunta, que é sobre uma vertente particularmente sensível e que tem a ver com o financiamento, é muito direta: como se perfilha o modelo de alocação de fundos à descentralização? A segunda pergunta, igualmente importante e que importa clarificar, tem a ver com o investimento: o nível onde a decisão de investimento vai ocorrer depende do valor desse investimento ou serão tomados em atenção outros critérios? Por último, e faço meramente uso, de modo exemplificativo, de uma das áreas para dar melhor a conhecer a forma e as opções com que a descentralização vai ser feita: que modelo específico de repartição de competências se perfilha para a área da saúde? Ou seja: como é que o modelo é balizado e até onde se pretende chegar? Aplausos do PS."
        },
        "6": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para formular perguntas, tem a palavra a Sr.ª Deputada Emília Santos, do PSD."
        },
        "7": {
            "orador": "A Sr.ª EmíliaSantos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro Adjunto, no final do ano passado, tivemos oportunidade de afirmar, nesta mesma Casa, que descentralizar competências para o poder local é um ato de inteligência do Estado. Hoje, vimos cá reafirmá-lo não de uma forma gratuita ou circunstancial mas com a legitimidade de quem esteve sempre na linha da frente no processo de descentralização, com experiências concretas que deram resultados e que importa retomar. Para além disso, vimos cá reafirmar que o PSD não teve apenas um discurso descentralizador, teve uma prática de concretização de reformas. Temos obra feita, o que muito nos orgulha. Orgulhamo-nos de ter concluído, na anterior Legislatura, as negociações para a execução dos projetos-piloto de descentralização nas áreas da educação, da cultura e da saúde. Orgulhamo-nos de ter concluído a implementação destes projetos. Orgulhamo-nos de fechar um programa de contratualizações com 34 municípios, abrangendo 1,8 milhões de habitantes. Também, por isso, o PSD tem não só legitimidade como património para erguer a bandeira da descentralização e lutar para que a vontade de se aprovar uma lei enquadradora não fique no plano das intenções. A nossa disponibilidade para trabalhar uma solução que sirva melhor Portugal e os portugueses é pública e já foi anunciada. É o País e os portugueses que pedem ao Estado que tenha bem presente as suas funções e que as saiba colocar nas mãos de quem as desempenha melhor para benefício de todos. Srs. Membros do Governo, Sr.as e Srs. Deputados, é com autoridade de quem fez e não se limitou a dar palpites que vimos aqui manifestar a nossa preocupação, e até estranheza, em relação a algumas matérias constantes da proposta de lei do Governo. Estranhamos, desde logo, Sr. Ministro, a posição do Governo relativamente aos contratos interadministrativos em matéria de educação. O Governo deu garantias expressas aos municípios de que estes contratos, que têm a duração de quatro anos, seriam para cumprir. Sr. Ministro, pergunto-lhe se palavra dada vai ser palavra honrada. É que a presente proposta de lei prevê a revogação do decreto-lei que assumiu esses contratos. E vai mais longe: refere que vai manter os contratos até à plena concretização das transferências das novas competências, o que significa que os contratos caducarão imediatamente com essa transferência que poderá ocorrer logo em 2018. Dito isto, parece-nos que os contratos interadministrativos estão em risco e, sobretudo, parece-nos que vêm coartar a possibilidade de a delegação de competências, que foi efetuada a título do projeto-piloto, poder tornar-se definitiva, como preveem e acreditam, e assim gorar as expectativas dos envolvidos e recuar na descentralização de competências. Pergunto: o Governo tem plena consciência do que está a fazer ou este é apenas mais um erro de perceção mútua que terá de ser imediatamente corrigido? Sr. Ministro, estranhamos também a expressa vontade de o Governo transferir para os municípios a competência da avaliação dos imóveis para efeitos de cobrança do IMI. E estranhamo-lo porque descentralizar não é «chutar para canto» as competências que não gostamos ou que nos são incómodas, descentralizar é um trabalho sério para destinar cada tarefa a quem melhor a pode executar. Tem de haver ganhos na mudança e não recuos. Neste caso, isto não está provado. Não podemos, por isso, concordar com esta inesperada proposta, como não podemos promover a incoerência na responsabilização da avaliação dos imóveis para efeitos do IMI. Por fim, Sr. Ministro, estranhamos também que, em matéria de habitação, esta proposta queira descentralizar o que já está descentralizado há muito. A transferência do património habitacional do Estado já se realiza desde 1993 e só não foi mais longe porque os próprios municípios assim não o desejam. Pergunto-lhe: querem impor por decreto o que os municípios até hoje disseram que não queriam?  7 Não entendemos, igualmente, o que se pretende descentralizar em matéria de arrendamento e de reabilitação urbana. Os municípios já têm total autonomia nestas matérias para desenvolverem as iniciativas que entenderem, a não ser que o Governo queira acabar com as políticas públicas associadas aos programas de financiamento da reabilitação urbana e do apoio ao arrendamento. Ou será que o Governo quer encontrar um pretexto para desinvestir em matéria de política pública nacional de habitação?! Acredito e tenho esperança que assim não seja. Sr. Presidente, Sr.as e Srs. Deputados, Sr. Ministro Adjunto, nós, PSD, temos caminho percorrido em matéria de descentralização, temos propostas concretas e estamos disponíveis para as discutir. Saberemos medir a nossa intervenção neste processo pelo grau de abertura e de diálogo que o Governo e o Partido Socialista demonstrarem na apreciação das nossas propostas. Da nossa parte, não contem com cheques em branco. Aplausos do PSD."
        },
        "8": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder a este conjunto de perguntas, tem a palavra o Sr. Ministro Adjunto, Eduardo Cabrita."
        },
        "9": {
            "orador": "O Sr. MinistroAdjunto",
            "partido": "",
            "discurso": "Sr. Presidente, agradeço às Sr.as Deputadas e ao Sr. Deputado o conjunto de questões que me colocaram. Sr. Deputado Pedro Soares, não podemos estar mais de acordo sobre a prioridade e a relevância de cumprir o desígnio constitucional de aproximação da decisão. É por isso que não enjeitamos qualquer outro debate. Mas este debate é sobre transferência de competências e sobre descentralização para as autarquias que têm quatro décadas de provas dadas e que está previsto no quadro constitucional no sentido de reforçar decisivamente as competências e as condições do seu exercício pelos municípios e pelas freguesias. Como disse, não enjeitamos qualquer outro debate e achamos que este é o tempo certo, que não podemos adiá-lo, que tal deve envolver a participação de todas as bancadas. Permitam-me responder, desde já, quer às questões da Sr.ª Deputada Eurídice Pereira, quer às da Sr.ª Deputada Emília Santos. Aquilo que vemos é o empenho do Governo. Ficaremos satisfeitos – e até ao momento temo-lo visto –, se tivermos também, da parte de todas as bancadas, um empenho neste objetivo, isto é, que o próximo ciclo autárquico 2017/2021 seja marcado por passos decisivos no sentido do alargamento das competências quer dos municípios quer das freguesias. Para isso, deveremos definir as regras nesta sessão legislativa para que, quando as eleições forem disputadas, em setembro ou outubro, quem for a votos tiver a plena consciência de quais são as regras com que irá exercer o seu mandato. Relativamente à questão das freguesias, o que consta do Programa do Governo é o compromisso de reavaliação e, por isso, assumimos aqui e revemo-nos na deliberação da Assembleia da República exatamente no sentido de, independentemente das posições que não enjeitamos e das críticas que em devida altura foram feitas, proceder à avaliação do que foi feito, de como é que está a funcionar e, sobretudo, de como é que poderemos fazer melhor. Sr.ª Deputada Eurídice Pereira, temos, em Portugal, ao fim de 40 anos de democracia local, uma participação das autarquias nas receitas públicas de pouco mais de 14% e isso coloca-nos muito longe da média europeia, que é de 25%. O nosso objetivo é o de que, gradualmente, nos aproximemos dessa média europeia e, por isso, inscrevemos no Programa Nacional de Reformas o objetivo intermédio de atingir, até ao final da Legislatura, 19% de participação dos municípios e das freguesias na gestão de receitas do Estado. Isto está associado, naturalmente, a novas competências e está associado a um papel que, hoje, os municípios têm já no investimento público, em que a sua participação é de 46% no investimento público realizado. Aliás, ainda ontem no debate sobre educação foi realçado que se deve à intervenção dos municípios o facto de, neste momento, 150 escolas estarem já num processo de requalificação em que os municípios assumem metade da contrapartida nacional, sendo a outra metade assumida pela administração central.  Também na área da saúde, temos de ir mais além, sobretudo na área dos cuidados de saúde primários, onde estabelecemos medidas nesse caminho, sendo que um conjunto de municípios da área envolvida passaram já a designar um elemento executivo da gestão das unidades locais de saúde e passaram a presidir aos conselhos consultivos, quer dos hospitais EPE, quer dos hospitais SPA, quer dos agrupamentos de centros de saúde. É necessário ir além, fundamentalmente na intervenção nos cuidados de saúde primários. Sr.ª Deputada Emília Santos, revejo-me, de modo muito positivo, na disponibilidade da sua bancada, expressa na sua intervenção, para, em sede de especialidade, trabalharmos intensamente no sentido de um efetivo aprofundamento da democracia local, porque nesta matéria temos uma história e temos compromissos assumidos. Por isso, ontem, em matéria de educação, ao longo de todo o dia, analisámos pouco mais de uma dezena de contratos interadministrativos, que referiu, e os mais de uma centena de municípios que, desde 2008, gerem as escolas dos 2.º e 3.º ciclos com base em contratos de execução. São mais de uma centena de municípios que, desde 2008, gerem assim as suas competências. É por isso que o que queremos não é eliminar experiências; é avaliá-las, ir mais além e fazer melhor, no aprofundamento de competências em matéria de gestão de receitas fiscais próprias, numa intervenção na área da habitação, ou na área da gestão do património público devoluto ou abandonado, matéria que também já foi alvo de uma iniciativa do Partido Social Democrata. É nestas áreas que, em sede de especialidade, certamente, aprofundaremos o debate para, com base na exigência de mais descentralização e de mais democracia local, sem esquecer nada do que já foi feito e sem tabus sobre o passado, fazer melhor no futuro. Aplausos do PS."
        },
        "10": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "11": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro, hoje realizamos aqui um debate importante, mas fazemo-lo com uma discussão que ainda está por fazer: a da regionalização, a da criação das regiões administrativas. Falar de descentralização do Estado, falar da organização administrativa do Estado exige também que tenhamos em conta a necessidade de criação das regiões administrativas e a necessidade de concretização da regionalização, tal qual consta da nossa Constituição. Sr. Ministro, o processo de transferência de competências, aliás, os processos de transferências de competências que temos tido no nosso País não tem sido positivos, diria, até, que a avaliação é bastante negativa. De uma forma sintética, aquilo que se tem verificado é uma transferência de encargos sem assegurar as condições para a execução das competências, ou seja, transferem-se competências sem os respetivos meios. Assim foi com as escolas do 1.º ciclo e com os jardins-de-infância, assim foi com os contratos de execução em 2008, com um Governo do Partido Socialista, e assim foi com os contratos interadministrativos em 2015, com o Governo do PSD e CDS. Portanto, como já referi, transferem-se os encargos e as competências, mas não se dão as condições e nós consideramos que isto não é um bom exemplo, consideramos que, de facto, em relação a esta matéria, um processo de descentralização de competências deve ter um pressuposto e deve estar subjacente a um conjunto de outros princípios. Por isso, a primeira questão que gostaria de colocar-lhe é a seguinte: que garantias dá este Governo, que garantias nos são colocadas, de forma a assegurar que o processo de transferência de competências ou de descentralização, que está a propor, não é mais do mesmo, e que, efetivamente, um conjunto de questões, que até enunciam e que estão por resolver, não ficam, como ficaram, sem resolução à vista? Consideramos que é importante, quando se fala de um processo de competências, ter um diagnóstico, é preciso fazer um levantamento da situação, é preciso prever a evolução, é preciso avaliar impactos, é preciso prever as condições, pois, caso contrário, não se está a transferir competências; está-se a transferir encargos. Tivemos conhecimento de que a Associação Nacional de Municípios Portugueses pediu este conjunto de elementos e, do que sabemos, eles ainda não foram disponibilizados. Ora, era sobre esta matéria que, em segundo lugar, gostaria de ouvir o Sr. Ministro.  9 Uma terceira questão muito breve: num processo de transferência de competências, para que ele seja participativo e verdadeiramente democrático, temos de envolver as várias entidades e associações do nosso País. A questão que coloco ao Sr. Ministro é a de saber, relativamente a esta matéria, que discussões foram feitas no conjunto dos setores, o que, aliás, aparece na proposta do próprio Governo. Aplausos do PCP."
        },
        "12": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Hélder Amaral."
        },
        "13": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro, esta matéria é séria, muito relevante e o CDS gostaria de dar o seu contributo. Aliás, parece que é por demais evidente que, como dizia a bancada do Partido Socialista, esta é uma reforma desejada e planeada. Quanto a ser desejada, tenho tendência a concordar, até porque o CDS aparentou propostas, o Partido Social Democrata apresentou propostas e, pelo que tenho ouvido, os Deputados de todas bancadas têm, de uma forma ou de outra, sugestões e muitas dúvidas sobre a matéria. Porém, que esta reforma seja planeada é que eu já tenho a maior das dúvidas e é sobre isto que eu me queria concentrar. É que, se é verdade que o CDS concorda com a descentralização – é evidente que sim, nós desejamo-la –, não queremos é nenhum tipo de regionalização, seja ela encapotada ou não encapotada."
        },
        "14": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "15": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Portanto, a qualquer tentativa de uma regionalização de forma encapotada, o CDS não dará o seu consentimento. Porém, em relação às matérias de descentralização, que tenham como princípio, como o Sr. Ministro dizia e bem, a proximidade da decisão, uma coerência entre os vários poderes, essencialmente segurança jurídica, clareza, certeza e, acima de tudo, uma eficácia dos serviços prestados ao cidadão, o CDS diz «sim». Portanto, precisamos de saber exatamente do que é que estamos a falar o sobre o que vamos trabalhar, nomeadamente temos de saber quais são as áreas. Também parece evidente – aliás, todas as bancadas fizeram perguntas sobre isso – querer saber qual o tipo de financiamento que estas novas competências vão ter. Qual é o financiamento? Porque transferir para as autarquias — e não vou tão longe dizendo que o Governo quer transferir para as autarquias aquilo que incomoda ou aquilo que não lhe dá jeito, vou acreditar que vamos aproveitar a experiência instalada de 40 anos de poder local,…"
        },
        "16": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "17": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… vamos aproveitar, inclusivamente, erros, sobreposições e incompatibilidades de algumas competências em variadíssimas áreas, e há algumas que no documento não estão claras, desde logo a gestão do património… A proposta refere «todo e qualquer património classificado no município…» Mas qual? Todo? De âmbito municipal, nacional…? Quer interfere onde? Quem interfere o quê? Quem dispõe o quê? Também já aqui foram colocadas questões sobre os contratos interadministrativos ou até de avaliação de imóveis. Como é que isso será feito? Mas eu até poderia ir mais longe. Sr. Ministro, como foi agora dito pelo PCP, e também queremos subscrever isso: como é que podemos discutir esta matéria de forma séria, de forma coerente, de forma perene — porque não podemos nesta matéria, quer seja em termos de educação, de ação social, de saúde estar sempre em experimentalismos nem há razão para isso — sem estudos? Diz a Associação Nacional de Municípios Portugueses que não tem estudos. O Sr. Ministro criou alguns grupos de estudos específicos. Onde é que estão os documentos? Onde é que estão as conclusões? Como é que se compatibiliza com as CCDR (Comissões de Coordenação e Desenvolvimento Regional)? O Sr. Ministro tinha uma ideia, recuou nessa ideia e hoje não sabemos exatamente o que é que se vai fazer na eleição, na transparência das CCDR. Como é que ficam as competências intermunicipais? Como é que elas se conjugam com as dos municípios?"
        },
        "18": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "19": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Ministro, temos muitas dúvidas e muito poucas certezas. Sr. Ministro, para início de conversa e, aproveitando a nossa boa vontade e a nossa vontade de colaborar numa verdadeira descentralização, tem de nos dizer um pouco mais e…"
        },
        "20": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "21": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… tem de nos prometer que manda os estudos. Se não podemos fazer tudo teremos de fazer menos, mas o pouco que possamos fazer que seja eficaz, que seja sustentável, que reforce o poder local e também as necessárias competências do poder central com as competências intermunicipais, com as competências regionais e com as competências dos municípios portugueses. Sr. Ministro, tem a nossa disponibilidade, mas o que temos é muito pouco, precisamos de muito mais e, por isso, deixo aqui uma pergunta no sentido de que o Sr. Ministro nos possa esclarecer sobre o que é que está verdadeiramente na cabeça do Governo e na cabeça de V. Ex.ª. Aplausos do CDS-PP."
        },
        "22": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro."
        },
        "23": {
            "orador": "O Sr. Ministro Adjunto",
            "partido": "",
            "discurso": "Sr. Presidente, agradeço à Sr.ª Deputada Paula Santos e ao Sr. Deputado Hélder Amaral as questões colocadas, que, de algum modo, como o Sr. Deputado referiu, permitem uma resposta em conjunto, sem que isso signifique menor consideração pela relevância dos temas que ambos colocaram. É que, fundamentalmente, o que interpreto da intervenção do PCP e da do CDS é uma profunda disponibilidade para serem parceiros neste debate e para, com as outras bancadas e com o Governo, participarem num projeto de aprofundamento com solidez de um caminho de descentralização. Perguntou-nos a Sr.ª Deputada Paula Santos, com toda a frontalidade, que garantia é que o Governo podia dar que não seja mais do mesmo, que não seja aquilo que já aconteceu outras vezes em que a vontade descentralizadora e a transferência de competências não foi acompanhada dos necessários recursos. Sr.ª Deputada, estamos a apresentar esta iniciativa no momento em que nos comprometemos, ao fim de pouco mais de um ano de Governo, porque foi o tempo que precisámos para trabalhar intensamente com a Associação Nacional de Municípios Portugueses e com a Associação Nacional de Freguesias, de modo a ter o apoio unânime para que chegássemos a esta fase, com o compromisso de, em dois anos, devolver autonomia às autarquias locais, aumentou recursos e aumentou a capacidade de acesso a fundos europeus e ao investimento. O Sr. Deputado Hélder Amaral diz-nos que estamos aqui perante uma lei-quadro, uma lei geral, e que é preciso saber muito mais. Tem toda a razão, Sr. Deputado, assim como tem toda a razão a Sr.ª Deputada Paula Santos. E, por isso, o nosso compromisso é o de que, ultrapassada esta fase, em que se verifique uma ampla convergência no Parlamento em torno do sentido descentralizador, durante os trabalhos de especialidade, o Governo vai apresentar propostas não necessariamente formais, porque algumas delas dependerão da versão final que vier a sair do trabalho da Assembleia. Ou seja, o Governo assume o compromisso de apresentar propostas quer às associações de autarcas, quer a debate com os sectores — o da educação, o da saúde, com os vários sectores —, quer também ao Parlamento de anteprojetos da Lei das Finanças Locais, da lei de organização dos serviços municipais, dos diplomas sectoriais sobre as várias áreas que aqui foram referidas. Como, por exemplo, o diploma sectorial sobre educação, o diploma sectorial sobre saúde, o diploma sectorial sobre gestão do património, para falar expressamente das áreas que quer a Sr.ª Deputada Paula Santos quer o Sr. Deputado Hélder Amaral tiveram oportunidade de questionar. Mas são mais, muitas mais. Portanto, o nosso compromisso é, a partir desta semana, feito este debate, intensificar ainda mais o trabalho com todos. Quer o trabalho com os representantes dos autarcas, quer o trabalho com os vários sectores, quer o trabalho, que é fundamental, com o Parlamento, porque esta não pode ser uma reforma do Governo, tem de ser uma reforma de toda a sociedade portuguesa.  11 Aplausos do PS."
        },
        "24": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, durante a intervenção da próxima oradora, a Mesa aceitará as inscrições para os pedidos de esclarecimento que desejem formular. Para uma intervenção, tem a palavra a Sr.ª Deputada Berta Cabral."
        },
        "25": {
            "orador": "A Sr.ª Berta Cabral",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado, Sr.as e Srs. Deputados: O PSD continua na linha da frente das políticas do poder local. Fomos o primeiro partido político a colocar a descentralização de competências do Estado na agenda política deste Parlamento, desde logo na discussão do Programa Nacional de Reformas e, posteriormente, na discussão do Orçamento do Estado, em novembro de 2016, sob a forma de propostas de alteração ao Orçamento, liminarmente chumbadas pela maioria de esquerda. Fomos derrotados, mas não fomos vencidos, porque, quando temos a razão do nosso lado, nós persistimos até que a força da razão vença a razão da força!"
        },
        "26": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "A Sr.ª Berta Cabral",
            "partido": "PSD",
            "discurso": "Em janeiro passado, apresentámos de novo os nossos projetos e aqui estamos, hoje, a debatê-los de forma aberta e frontal. Volvidos 40 anos de poder local democrático é consensual que, o poder local foi uma peça-chave na democratização do País, na melhoria da qualidade de vida das pessoas e no desenvolvimento do território. O PSD, como grande partido do poder local, reconhece e orgulha-se do contributo que os autarcas deram ao nosso País ao mesmo tempo que reconhece que têm ainda muito mais para dar a Portugal. Alguém tem dúvidas de que o resultado do trabalho desenvolvido por 308 municípios e por mais de 3000 freguesias será sempre incomparavelmente superior ao desenvolvido pelo poder executivo centralizado em São Bento ou no Terreiro do Paço?! Claro que não! Porém, este consenso no discurso não teve a devida correspondência ao nível da ação. A verdade é que a vontade política para a concretizar ficou muito aquém dos consensos oratórios. E também é verdade que foi durante o último Governo, liderado por Pedro Passos Coelho, que assistimos a avanços decisivos relativamente ao processo de descentralização."
        },
        "28": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "29": {
            "orador": "A Sr.ª Berta Cabral",
            "partido": "PSD",
            "discurso": "Uma realidade constatada pelo atual Primeiro-Ministro, na altura Presidente da Câmara Municipal de Lisboa, que numa conferência no Porto afirmou a este propósito, e cito: «Tenho de reconhecer que tenho encontrado mais boa vontade do atual Governo do que dos dois governos socialistas anteriores»."
        },
        "30": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "31": {
            "orador": "A Sr.ª Berta Cabral",
            "partido": "PSD",
            "discurso": "O trabalho feito pelo anterior Governo, no que toca à descentralização para as autarquias locais de um conjunto de competências relevantes, tem de ser retomado, aprofundado e alargado a todo o universo autárquico. É isso que propomos com as quatro iniciativas legislativas que trazemos a debate. Projetos que se inserem na estratégia de descentralização do PSD, onde se enquadram também a criação do estatuto dos territórios de baixa densidade, e o projeto de lei que visa possibilitar a utilização de património público do Estado pela administração local, ambos em discussão na especialidade neste Parlamento. Educação, saúde, apoio social, gestão florestal, gestão da orla costeira, gestão territorial, medicina veterinária, segurança alimentar, são áreas onde os municípios podem e devem intervir, prestando melhores serviços às populações, com maior eficácia e eficiência, ou seja, com economia de meios, rapidez de resposta, com rosto, com sensibilidade e com responsabilidade. Por isso, apresentamos propostas concretas de transferência universal de competências naquelas áreas ao mesmo tempo que propomos manter e alargar a realização de contratos interadministrativos em matérias que,  permanecendo na esfera das políticas nacionais, podem com vantagem ser delegadas e executadas pelo poder local. De igual modo, entendemos vantajoso potenciar a criação de centros partilhados e de valor acrescentado ao nível das entidades intermunicipais, que permitam ganhos de escala e otimização de recursos assim como recomendamos a reorganização, alargamento e implementação de uma rede de prestação de serviços de atendimento da administração pública, na linha do Programa Aproximar implementado pelo anterior Governo. Sr.as e Srs. Deputados, depois de muitos e variados anúncios, o Governo propõe a este Parlamento uma lei-quadro sobre transferência de competências para as autarquias locais e para as entidades intermunicipais, pouco densificada, que menciona competências que já residem nas autarquias locais a par de novas competências a transferir, criando confusão e incerteza interpretativas. Uma proposta de lei que não tem eficácia imediata, fazendo depender a sua concretização de decretos-lei sectoriais. Se é compreensível que a proposta de lei do Governo não delimite em absoluto todas as matérias a transferir, não podemos, por outro lado, permitir uma margem de discricionariedade normativa tão excessiva como aquela que nos é proposta, particularmente no que diz respeito à autorização legislativa para alterar o Código do IMI. O PSD não permitirá, porque não pode permitir, nem nunca o fará, que se deixe instrumentalizar este Parlamento. O PSD continua disponível, em sede de especialidade, para debater e construir as melhores políticas e as melhores soluções, mas não aliena as competências deste Parlamento, nem está nos nossos propósitos abdicar da intervenção e do acompanhamento parlamentar em toda a extensão do diploma. Garantir que o processo de descentralização é acompanhado da transferência dos adequados recursos financeiros, mediante revisão do regime financeiro das autarquias locais, é igualmente um dos pressupostos de que o PSD também não abdica. Neste processo, o PSD não está do lado do partido A, do partido B ou do Governo. O PSD está do lado dos autarcas, do lado dos portugueses."
        },
        "32": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "33": {
            "orador": "A Sr.ª Berta Cabral",
            "partido": "PSD",
            "discurso": "Continuamos a considerar que é de toda a conveniência que o novo mandato autárquico se desenrole num quadro de novas competências. Já se perdeu um ano e corremos o risco de perder mais quatro se não agirmos com rapidez e de forma assertiva. Consideramos importante que haja uma estrutura parlamentar que se dedique a este processo legislativo. O PSD propõe a constituição de uma comissão parlamentar eventual para, em 90 dias, tratar o processo da descentralização de competências nos municípios, nas freguesias e nas entidades intermunicipais. Aplausos do PSD. Como disse há pouco, da tribuna, o Sr. Ministro, e nós acompanhamos, este é o início de um caminho e, por isso, temos de trabalhar rapidamente para chegar ao seu final. A transversalidade do tema, abrangendo quase todas as áreas da governação, a profusão de legislação que se torna necessário adaptar e produzir e o apertado calendário de que dispomos impõem o envolvimento e a dedicação de Deputados de todos os partidos e de todas as áreas abrangidas pela descentralização, áreas que transcendem, em muito, aquilo que são as competências exclusivas da comissão parlamentar competente. Por isso, propomos a constituição dessa comissão eventual. O Parlamento e o Governo, através dos partidos que o apoiam, têm de estar à altura das expectativas que foram criadas sobre esta matéria, é isso que os portugueses esperam. Da nossa parte, nós, PSD, continuamos a acreditar numa democracia verdadeiramente representativa, descentralizada, ágil e próxima das pessoas, por isso contem connosco. Aplausos do PSD."
        },
        "34": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, inscreveu-se, para pedir esclarecimentos, o Sr. Deputado Pedro Soares.  13 Tem a palavra, Sr. Deputado."
        },
        "35": {
            "orador": "O Sr. Pedro Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Berta Cabral, tinha alguma expectativa de que a Sr.ª Deputada — digo-o com toda a simpatia, como é óbvio —, como oriunda de uma Região, nos viesse falar dos benefícios da regionalização, sendo certo que uma coisa são as regiões autónomas, outra coisa são as regiões administrativas, mas, certamente, seria um excelente testemunho. E é interessante que, tal como o Governo, também o PSD não é sequer capaz de verbalizar a palavra «regionalização», o que demonstra bem o sentido que se pretende com a descentralização. O PSD coloca claramente na sua intervenção, e isso ficou muito evidente, Sr.ª Deputada, que descentralização é para municípios e entidades intermunicipais. E se nós compreendemos que a descentralização deve ser para os municípios, porque defendemos que, em matéria de âmbito local, a gestão deve ser local, nada mais do que isso, entendemos que, para além do local, também o supramunicipal e o regional devem ter entidades próprias para que sejam objeto dessa regionalização. Os senhores consideram que essas entidades são as comunidades intermunicipais. Sr.ª Deputada, não a preocupa que tarefas tão importantes sejam destinadas a entidades que não têm legitimidade democrática própria e direta, que não tenham o escrutínio direto da população, que não sejam objeto de avaliação universal e direta dos cidadãos?! Parece-me que isto é essencial num Estado democrático! É que, sim, senhora, a Sr.ª Deputada colocou aqui a questão de que tem havido uma perspetiva de centralização no Terreiro do Paço. Mas qual é a alternativa do PSD em relação à centralização no Terreiro do Paço? É descentralizar para entidades que não têm legitimidade democrática própria?! Ou seja, essas entidades têm menor escrutínio democrático que o próprio Governo. É isto que os senhores estão a defender?! É um Estado mais cinzento, um Estado menos escrutinável, um Estado que, ao nível supramunicipal, intermunicipal ou regional, não tenha, de facto, essa legitimidade própria que lhe é conferida por eleições democráticas?! Mais: qual é a posição do PSD em relação às Áreas Metropolitanas de Lisboa e do Porto? Os senhores defendem que haja eleição direta? Aliás, estava no Programa do Governo a eleição direta das Áreas Metropolitanas de Lisboa e do Porto e seria, talvez, mesmo a componente mais interessante deste processo de descentralização, mas foi precisamente esse que caiu, e caiu também — é a perceção que temos, mas podemos estar errados — pela pressão do PSD, que não quer a eleição direta das Áreas Metropolitanas de Lisboa e do Porto. Esta é uma perspetiva pouco democrática, Sr.ª Deputada, relativamente ao processo de descentralização, o que nos preocupa muito, profundamente. Nós queremos descentralização para democratizar, para aproximar os cidadãos da decisão e da fiscalização e não para os afastar. Aplausos do BE."
        },
        "36": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Berta Cabral."
        },
        "37": {
            "orador": "A Sr.ª Berta Cabral",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Soares, gostaria de começar por lhe dizer que não esperava da sua parte uma pergunta tão fora do contexto. Na verdade, quem não quer descentralizar começa a falar e a debater outros assuntos. Foi isso que o Bloco aqui nos trouxe. Disse-nos exatamente que não quer descentralizar e que quer falar de outras questões. Este debate é sobre descentralização! Descentralização nas freguesias, nos municípios e nas entidades municipais. E, para lhe responder muito rapidamente, as entidades intermunicipais são exclusivamente constituídas por autarcas, autarcas legitimamente eleitos. Aplausos do PSD."
        },
        "38": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para apresentar a iniciativa do PCP, a Sr.ª Deputada Paula Santos."
        },
        "39": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Fazemos esta discussão com a consciência daquela que fica por fazer.  O debate sobre a organização administrativa do Estado e a descentralização democrática revela a absoluta necessidade da criação de regiões administrativas, que a Constituição preconiza e que continua por concretizar. Olhar para a organização do Estado tendo em conta as regiões administrativas possibilita uma abordagem mais coerente sobre qual o nível de poder mais adequado para o exercício de cada uma das atribuições e competências."
        },
        "40": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "41": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Avançar com a regionalização é o que cria as condições para uma política de desenvolvimento regional com a ativa participação das autarquias e dos agentes económicos e sociais. Sr. Presidente, Sr.as e Srs. Deputados: A Constituição da República Portuguesa destaca como princípio da organização do Estado a descentralização. Como já afirmámos aqui, um processo de descentralização de competências exige a recuperação e a afirmação da autonomia do poder local, exige um quadro claro e sustentado de condições que enquadrem a transferência de competências, exige um regime de financiamento com os meios necessários, estabilidade de execução e previsível evolução e exige a reposição de condições organizacionais, materiais e humanas. Queremos contribuir para este debate com propostas concretas. Apresentamos hoje o projeto de lei-quadro que estabelece as condições e os requisitos de transferência de atribuições e competências para as autarquias locais. Num processo desta natureza, antes de se definir o quê, tem de se definir como, em que condições, com que objetivos e a que princípios deve obedecer. É a isto que o PCP procura dar resposta, porque não podemos decidir quais as competências a transferir para as autarquias sem considerar as condições para o seu exercício. Consideramos que a transferência de competências deve respeitar os seguintes princípios: a preservação da autonomia administrativa, financeira, patrimonial, normativa e organizativa interna das autarquias locais; a garantia do acesso universal aos bens e serviços públicos necessários à efetivação de direitos constitucionais; a coesão nacional, eficiência e eficácia da gestão pública; a unidade do Estado na repartição legal de atribuições entre as entidades públicas e administrativas e a adequação do seu exercício aos níveis da administração central, regional e local; a adequação dos meios às necessidades; e a estabilidade de financiamento no exercício das atribuições que lhes estão cometidas. Descentralizar não é sinónimo de desconcentrar, nem de delegar. Descentralizar significa o poder de executar, mas também o poder de decidir. Por isso, propomos que a tutela a que as autarquias estão sujeitas seja a de mera legalidade, respeitando o seu quadro de autonomia. Propomos também que as autarquias que recebam novas atribuições e competências tenham os poderes de planeamento, programação, execução, conservação, manutenção e fiscalização e que sejam acompanhadas de todos os meios que lhes estão afetos. Em matéria de finanças locais, propomos que, de acordo com as normas constitucionais, as autarquias tenham receitas próprias e participem por direito próprio no produto dos impostos e demais receitas cobradas pelo Estado, que haja reversão das atribuições, se houver redução das respetivas dotações financeiras, e que, quando se verificar uma participação nos impostos, na lei de Orçamento do Estado, inferior ao previsto na Lei das Finanças Locais, o Estado fique vinculado à reposição dos valores em causa nos três anos seguintes. A plena realização e exercício das atribuições e competências exige que os meios financeiros tenham em conta não só a despesa associada a cada atribuição em concreto mas também o grau de execução entre o programado e o realizado, os montantes necessários para executar o programado e ainda a identificação de carências, em particular de meios humanos e técnicos, acrescido de 5% a 10% para despesas de administração."
        },
        "42": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "43": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A descentralização não pode corresponder à desresponsabilização do Governo, nem à transferência de encargos e de descontentamentos da administração central para a administração local, transferindo o ónus negativo e problemas que persistem para as autarquias.  15 Estamos, também, em profundo desacordo com a perspetiva de transferir competências para as entidades intermunicipais. Estas entidades não são autarquias, nem fazem parte da organização do Estado. A descentralização não pode pôr em causa a universalidade de funções sociais do Estado, nem de direitos fundamentais. A descentralização deve contribuir para combater assimetrias e desigualdades e não para as aprofundar. No limite, não é admissível que passem a existir 308 políticas de educação, ou 308 políticas de saúde, ou que a estratégia de preservação do património cultural classificado varie em função da localização geográfica, sem uma orientação nacional. O Estado tem de assegurar que nenhum cidadão é discriminado em função da zona do território onde vive e que o direito à educação, à saúde, à segurança social, à cultura têm de ser garantidos a todos os cidadãos em igualdade."
        },
        "44": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "45": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "No âmbito desta discussão, procura-se dar centralidade à proximidade. A proximidade e o conhecimento da realidade concreta são aspetos que assumem uma enorme importância, mas não são a questão central. Qual o valor da proximidade quando esta não tem correspondência, em termos de condições e meios, para responder aos problemas identificados? Com os contratos de execução e os contratos interadministrativos ficaram resolvidos os problemas relativos ao parque escolar ou à carência de assistentes operacionais? Não, e não foi por falta de proximidade mas, sim, pela não criação das condições e dos meios adequados."
        },
        "46": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "47": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Um verdadeiro processo de descentralização de competências deve romper com as opções políticas do passado, de ataque ao poder local, desrespeitando e violando os seus princípios constitucionais, e de não alocação dos meios adequados às autarquias. Um verdadeiro processo de descentralização só, de facto, assim é se daí resultar uma melhor e maior capacidade para responder aos anseios da população, para a prestação de serviço público de qualidade, no respeito pelos direitos dos trabalhadores e sua valorização e na afirmação da autonomia do poder local. Aplausos do PCP."
        },
        "48": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Jorge Paulo Oliveira."
        },
        "49": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.ª Deputada Paula Santos, o PCP gosta muito de dizer, e bem, que o País precisa da descentralização. Precisa da descentralização para se modernizar, precisa da descentralização para corrigir assimetrias, precisa da descentralização para se desenvolver económica e socialmente. Mas, depois, o que faz o PCP? O PCP vota contra! O PCP vota contra todas as propostas de lei, todos os projetos de lei e todos os projetos de resolução que versem sobre descentralização de competências e atribuições para as autarquias locais. O PCP vota contra! Protestos da Deputada do PCP Rita Rato. E vota contra, independentemente dos domínios em que se preconiza a dita descentralização. Seja nas áreas da educação, da saúde, dos transportes, da cultura, da solidariedade social, da gestão patrimonial, da proteção civil, da gestão da orla costeira ou do ordenamento do território, o Partido Comunista Português, invariavelmente, vota sempre contra, e vota contra pelas mais variadas e, permitam-me dizer, erradas razões. Vota contra, porque, diz, ela desresponsabiliza a administração central. Vota contra, porque as autarquias locais são incapazes de secundarizar os interesses económicos. Vota contra, porque, diz, ela ataca as funções sociais do Estado.  Vota contra, porque, diz, ela conduz à privatização dos serviços públicos. Vota contra, porque ela abre as portas às negociatas das autarquias locais com os privados. Sr.ª Deputada, para o PCP, as autarquias são empresas privadas e os autarcas são gente perigosa que se vende aos interesses dos grandes grupos económicos. Aplausos de Deputados do PSD. Protestos da Deputada do PCP Rita Rato. Sr.ª Deputada, o PCP é o campeão verbal da descentralização, mas é o último classificado na sua ação. Na verdade, na verdade, Sr.ª Deputada, o PCP é o partido mais centralista do regime democrático português."
        },
        "50": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O Sr. Deputado, de facto, não acrescenta nada à discussão!"
        },
        "51": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Esteja à vontade, porque não estou a falar do centralismo democrático, esse princípio leninista que, ainda hoje, faz parte do código genético do Partido Comunista Português, estou a falar do centralismo na verdadeira aceção da palavra. É verdade que o PCP, Sr.ª Deputada, procura disfarçar esta sua particular característica, e o projeto de lei que hoje submete a esta Câmara é um exemplo disso mesmo. Sr.ª Deputada, o projeto de lei do Partido Comunista Português não identifica uma competência, uma atribuição a transferir para as autarquias locais."
        },
        "52": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "53": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "O projeto de lei do Partido Comunista Português, Sr.ª Deputada, nem sequer é capaz de identificar um domínio, um domínio apenas, onde essa descentralização de competências poderia acontecer. Por isso, Sr.ª Deputada, pergunto: será hoje? Será hoje o dia em que o PCP, finalmente, nos vai elucidar sobre estas questões? Será hoje o dia em que, porventura, Sr.ª Deputada, o País, os portugueses e os autarcas portugueses se vão livrar da retórica comunista sobre a descentralização de competências?! É hoje esse dia, Sr.ª Deputada? Aplausos do PSD."
        },
        "54": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "55": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Jorge Paulo Oliveira, já percebemos que o PSD não quer fazer este debate de uma forma séria. Protestos do PSD. Não percebeu, ou não quer perceber, a iniciativa que o PCP trouxe a debate, porque é contrária àquilo que o PSD fez, nomeadamente quando esteve no Governo, em que, por exemplo, aprovou ou, melhor dizendo, impôs, fez uma espécie de «pesca à linha», aos municípios a transferência de competências na área da educação antes de verificar se as condições estavam ou não asseguradas para que se pudesse concretizar essa transferência de competências."
        },
        "56": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "É isso mesmo! Exatamente!"
        },
        "57": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Diga lá, Sr. Deputado, se, em matéria de educação, as questões relativas ao parque escolar, que já foram transferidas para os municípios, estão concretizadas e que meios é que foram alocados.  17"
        },
        "58": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "59": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Aquilo que estava na vossa iniciativa era que não haveria aumento da despesa pública. Então, com o subfinanciamento a que a educação foi votada nos últimos anos, em particular pelo seu Governo, cujo resultado está à vista, se vocês não o resolveram, como é que iria ser resolvido?! Os problemas persistem! Aplausos do PCP."
        },
        "60": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "É hoje que vão esclarecer ou não?!"
        },
        "61": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Em matéria de assistentes operacionais, o que é que ocorreu? Está a ser cumprida a portaria. Portaria que, aliás, nem responde àquelas que são as reais necessidades das escolas. Ficaram resolvidos os problemas de carência de assistentes operacionais com o vosso processo, a que chamaram «descentralização», mas que não passou de uma delegação, em que as competências continuaram, e continuam, a ser do Governo?!"
        },
        "62": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Atenção ao tempo, Sr.ª Deputada."
        },
        "63": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. O que fizeram foi um contrato com os municípios para que os municípios executassem as vossas competências e, ainda por cima, com uma tutela de mérito. Vejam bem o respeito que têm pela autonomia do poder local democrático! Aplausos do PCP. Foi assim que, ao longo de anos, reduziram as transferências de verbas para o poder local democrático, que alteraram a Lei das Finanças Locais…"
        },
        "64": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe o favor de concluir, Sr.ª Deputada."
        },
        "65": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "… e que diminuíram a participação dos municípios. Vêm agora falar em seriedade?!"
        },
        "66": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "É hoje o dia ou não?!"
        },
        "67": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "O que o PCP hoje aqui traz é bem mais sério. O que o PCP aqui propõe, e vou terminar mesmo, Sr. Presidente, é bem mais sério do que a sua intervenção, Sr. Deputado. Vamos ver, mas com realidade, como é que queremos a organização do Estado. E não é numa perspetiva como a dos senhores, de um Estado regulador,…"
        },
        "68": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Ó Sr.ª Deputada, peço-lhe o favor de não abusar da generosidade da Mesa."
        },
        "69": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "… que, depois, transfere para os grupos económicos a execução de um conjunto de direitos. Terminando mesmo, Sr. Presidente, a nossa perspetiva é bem diferente: os direitos aos serviços públicos têm de ser assegurados,…"
        },
        "70": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Não é hoje!"
        },
        "71": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "… mas temos de olhar para a organização do Estado com os três níveis, o nível nacional, o nível local e a criação de regiões administrativas. Aplausos do PCP."
        },
        "72": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para apresentar a iniciativa do CDS-PP, tem, agora, a palavra o Sr. Deputado Álvaro Castello-Branco."
        },
        "73": {
            "orador": "O Sr. Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O tema que hoje estamos a discutir é, na sua essência, unanimemente defendido por todos os partidos representados nesta Câmara, ou seja, todos defendem uma maior descentralização. A descentralização de competências do poder central para o poder local e regional é essencial para o efetivo e melhor desenvolvimento económico e social de toda a população portuguesa."
        },
        "74": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "75": {
            "orador": "O Sr. Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "No CDS, não temos dúvidas de que esse é o caminho, não temos dúvidas da missão fundamental desempenhada pelos órgãos autárquicos na oferta de serviços públicos de qualidade aos portugueses, integrando a primeira linha e a mais próxima dos cidadãos. Mas, se todos estamos de acordo quanto aos benefícios de uma maior descentralização, já divergimos quanto ao modo e às matérias a descentralizar. E são estas, por isso mesmo, o objeto de discussão fundamental que todos devemos debater. O anterior Governo PSD/CDS-PP iniciou este caminho de reforço da descentralização. Por isso, o XIX Governo Constitucional, do PSD e do CDS-PP, desenvolveu e implementou uma profunda reforma, nomeadamente no que se refere às atribuições e competências das autarquias locais e das entidades intermunicipais, através da Lei n.º 75/2013, de 12 de setembro. Por outro lado, no que se refere a áreas como a educação, saúde, segurança social e transportes, foram aprovados diversos diplomas no sentido de efetivar a descentralização destas funções sociais. O caminho iniciado pelo anterior Governo, da descentralização, deve ser aprofundado e concretizado, razão pela qual o CDS não quis deixar de participar em todo este processo e de apresentar um projeto de lei sobre esta matéria."
        },
        "76": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "77": {
            "orador": "O Sr. Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Assim, e para dar continuidade ao aludido caminho, entendemos que no âmbito da educação, saúde, ação social, proteção civil, praias, gestão florestal, saúde animal, segurança alimentar, património e habitação devemos proceder à descentralização de competências para os municípios e entidades intermunicipais. Temos um longo trabalho pela frente, muito a discutir e a desenvolver, com a intervenção de todos — Associação Nacional de Municípios Portugueses, ANAFRE (Associação Nacional de Freguesias), autarcas —, mas entendemos que existem alguns princípios e regras básicas que devem ser observados e do que parece resultar do diploma apresentado pelo Governo não estão devidamente acautelados. Assim, e desde logo no que se refere às áreas a transferir para os municípios, entendemos que, antes da transferência de qualquer competência, todas as situações devem ser analisadas e o cumprimento efetivo das funções em causa salvaguardado. Para isso, deve-se ter em conta as especialidades de cada um dos municípios que constituem o País, as suas valências, capacidades, meios e todos os critérios que nos permitam avaliar se determinada competência pode, e deve, ser exercida a nível local ou por uma entidade intermunicipal. Para além disso, a par dessas transferências, tem de ficar devidamente salvaguardado que os municípios e as entidades envolvidas dispõem de todos os recursos financeiros, materiais e humanos necessários ao pleno cumprimento dessas funções. Necessário é, também, que fique salvaguardado que o exercício das competências por municípios e entidades intermunicipais não comporte aumento da despesa pública.  19 Sr.as e Srs. Deputados, conforme já referimos anteriormente, não daremos ao Governo um cheque em branco nesta matéria, queremos que ela seja discutida nesta Casa, assim como toda a legislação fundamental para a concretização da descentralização. Temos muitas dúvidas relativamente a muitas áreas que o Governo pretende descentralizar, porque uma coisa é descentralizar e outra coisa é a desresponsabilização sobre funções que cabem ao Estado central e que só o Estado as deve prestar. Para além disso, parece-nos que a proposta que o Governo aqui nos traz não é uma proposta devidamente analisada, discutida com todos os parceiros, nomeadamente com os municípios. Sr. Ministro, o Governo já deveria ter apresentado a esta Assembleia um relatório sobre a transferência e delegação de competências levadas a cabo nos últimos anos, salientando as principais fragilidades e virtudes, mas, do que percebemos, tal ainda não foi feito. Esperamos que seja realizado com a brevidade possível. O Governo, desde a sua tomada de posse, em novembro de 2015, fala-nos de descentralização e da importância que esta assume na sua política. Com o princípio estamos de acordo. Acontece que, do que se percebe, muitas das competências que pretendem transferir para os municípios, referidas na proposta que hoje aqui nos apresentam, nem sequer foram discutidas ou analisadas com os mesmos ou com os seus representantes."
        },
        "78": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "79": {
            "orador": "O Sr. Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Do que sabemos, o Governo criou grupos de trabalho para discutir a descentralização, mas pouco ou nada avançou, e, segundo declarações públicas do Presidente da Associação Nacional de Municípios Portugueses, nunca lhes apresentou documentação sobre a transferência das competências que estamos aqui a discutir. Sr. Ministro, desse modo, não se compreende que o Governo queira verdadeiramente promover uma descentralização, deixando de fora os principais protagonistas. Como é que o Governo pretende, por exemplo, que os municípios procedam à avaliação e reavaliação de imóveis, designadamente para efeito de liquidação do IMI (imposto municipal sobre imóveis)? A maior parte dos municípios não tem meios para isso e as desigualdades nacionais, provocadas por interesses locais, podem ser graves. Aliás, o Sr. Presidente da Associação Nacional de Municípios Portugueses já veio publicamente dizer que as câmaras recusam ficar com a competência de avaliar e reavaliar os imóveis, para efeitos de liquidação do IMI. Será pois, em nosso entender, aconselhável manter essa competência no Estado central. Também a transferência dos imóveis destinados a habitação social, pertencentes ao Estado, para os municípios será um presente envenenado para estes, caso não seja feita pelo Estado a reabilitação desses imóveis que, na sua generalidade, estão num estado de grande degradação e, por isso, a sua receção tem sido recusada por parte dos municípios. Sr.as e Srs. Deputados, estas são algumas das nossas muitas preocupações. A descentralização nunca se concretizará sem um comprometimento de todos, mas, acima de tudo, do Governo. Contudo, não é isso que esta proposta de lei, que hoje aqui discutimos, comporta. Esperávamos, sinceramente, mais de quem afirma reiteradamente que a descentralização é a pedra angular da reforma do Estado. Aplausos do CDS-PP e do PSD."
        },
        "80": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Vasconcelos, para apresentar o projeto de resolução n.º 722/XIII (2.ª), do BE."
        },
        "81": {
            "orador": "O Sr. João Vasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A revolução de Abril, através da Constituição da República, consagrou uma das principais conquistas, o poder local democrático, emanado da vontade popular das cidadãs e dos cidadãos deste País e que, há bem pouco tempo, comemorou 40 anos de existência. Um poder local assente na legitimidade e na participação democráticas, na autonomia e rejeitando o centralismo do poder central. Durante os anos de chumbo do Governo PSD/CDS-PP, o poder local democrático sofreu um dos maiores ataques de que há memória: foram subtraídos às autarquias milhões e milhões de euros, através do incumprimento da Lei das Finanças Locais; os serviços foram drasticamente reduzidos ou degradaram-se de  forma calamitosa; foi ensaiada uma falsa descentralização e foram extintas mais de 1 milhar de freguesias a nível nacional, a régua e esquadro, pela mão do Sr. Relvas. A Constituição prevê a descentralização de competências para as autarquias, freguesias, municípios e regiões, como órgãos diretamente eleitos pelas populações. Descentralizar é uma prioridade para democratizar e desburocratizar o aparelho do Estado. Também é sabido que o Programa do tal Governo contempla mecanismos de descentralização, mas sempre feita para municípios e freguesias, e que também prevê a existência de uma nova autarquia, as áreas metropolitanas, eleitas por sufrágio direto universal, objeto de descentralização de competências. Se o Governo já tinha recuado em relação à reposição de freguesias extintas, constata-se novo recuo quanto às Áreas Metropolitanas de Lisboa e Porto. Embora crítico deste modelo, o Bloco de Esquerda sempre o poderia, e poderá, aceitar, pois uma efetiva e verdadeira descentralização só se consumará com a criação das regiões administrativas. Defendemos, inequivocamente, a regionalização, pois só com a eleição direta dos órgãos de decisão se atingirá da melhor forma a descentralização administrativa e a democratização do Estado. De qualquer modo, não avançando a regionalização, nada temos a objetar à instituição das áreas metropolitanas como autarquias locais. O que se pede é um igual tratamento para todo o território nacional. Mas até nas áreas metropolitanas o Governo recuou. Estamos, hoje, a discutir várias iniciativas, do Governo e de partidos, e o Bloco de Esquerda não podia faltar a este debate. Nada temos a objetar aos projetos apresentados pelo PCP e pelo PAN, mas o mesmo não dizemos relativamente à proposta de lei, do Governo, e aos projetos do PSD e do CDS. A proposta do Governo parece assentar no Decreto-Lei n.º 30/2015, do Governo PSD/CDS-PP, que procurou materializar uma alegada descentralização, melhor dizendo, uma municipalização das funções sociais do Estado nas áreas da educação, da saúde, da segurança social e da cultura. O Governo vai ainda mais longe noutras propostas de descentralização de competências para os órgãos. Se, em muitas destas áreas, a transferência de competências é pacífica para o Bloco de Esquerda, noutras não aceitamos ou merecem-nos sérias reservas. Por exemplo, a gestão de pessoal na educação ou na saúde, a gestão de recursos educativos, os jogos de fortuna e azar, a segurança alimentar, a gestão das áreas protegidas e a avaliação e reavaliação de imóveis não devem estar no âmbito das competências municipais. Onde o Governo diz «mata», o PSD e o CDS dizem «esfola», basta ver os seus projetos. Protestos do PSD. O PSD apresenta o figurino dos contratos interadministrativos, os quais foram alvo, durante o seu Governo, de grande contestação, em especial no sector da educação. Uma outra preocupação para o Bloco de Esquerda prende-se com a previsível falta de escala de recursos, técnicos, humanos e financeiros. Um outro aspeto inaceitável tem a ver com a descentralização de competências para as comunidades intermunicipais. Em suma, as propostas do Bloco de Esquerda assentam nos seguintes pressupostos: que a descentralização de competências promova a democracia, a participação e capacidade de decisão cidadãs e, como tal, apenas sejam recetoras de competências as autarquias locais (freguesias, municípios e regiões administrativas); que a descentralização não englobe competências dos serviços públicos cujo exercício não recomende uma escala municipal; que nas áreas urbanas possam ser criadas novas formas de organização territorial, como as áreas metropolitanas; que a descentralização de competências tenha como objetivo manter a universalidade dos serviços públicos; que a descentralização de competências proteja os direitos laborais dos trabalhadores; e que, finalmente, se avance no caminho da regionalização. Aplausos do BE."
        },
        "82": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado André Silva para apresentar o projeto de resolução n.º 725/XIII (2.ª), do PAN.  21"
        },
        "83": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Ministro, Srs. Secretários de Estado, Sr.as e Srs. Deputados: O PAN não acompanha o Governo no processo de centralização massiva de competências do Estado nos presidentes de câmara. O Governo e o PSD querem colocar os presidentes de câmara a assumir a gestão total de matérias como as de ordenamento do território, ambiente, áreas protegidas, saúde animal, proteção e bem-estar animal, segurança alimentar ou saúde pública. Mas o insólito deste processo verifica-se no esvaziar o Estado de competências de fiscalização e tutela destas matérias, que, pela sua importância, se encontram na esfera da administração central, e centralizá-las nos presidentes de câmara. Os presidentes de câmara, que ocuparão os conselhos diretivos das CCDR (comissões de coordenação e desenvolvimento regional), órgãos sem legitimidade democrática e pluralidade política, irão fiscalizar-se a si próprios. Na exposição de motivos da proposta de lei lê-se que este processo torna o Estado mais inteligente, mais moderno e, logo, mais forte. Para o PAN, pelo contrário, Sr. Ministro, está em causa o evidente desrespeito pelo princípio da separação de funções e a existência de conflitos de interesses que facilitam mecanismos de favorecimento e de corrupção na gestão de políticas em áreas universais e do bem comum."
        },
        "84": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Susana Amador."
        },
        "85": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr. Secretário de Estado, Sr.as e Srs. Deputados: A reforma da descentralização e o caminho para que apontamos, na nossa proposta, parte de princípios fundamentais, como os da autonomia, da subsidiariedade, da universalidade do serviço público e da igualdade de oportunidades de acesso ao mesmo, sem descurar uma justa repartição de recursos. É uma reforma que se veste de futuro, de desenvolvimento e de democracia. O Grupo Parlamentar do Partido Socialista parte, assim, para este debate com total abertura, visando a obtenção de um máximo denominador comum, por ser uma reforma que requer alargados consensos, auscultação do que se tem a dizer junto à ANMP, à ANAFRE e demais entidades, abrangência e convergência. É com imenso gosto que verificamos que todos os partidos tiveram impulso legislativo e quiseram trazer à discussão este tema. É, assim, com um espírito construtivo que se apresentam a debate, o que saudamos. Esta vontade política espelhada nas iniciativas de todos revela o reconhecimento da importância do papel do poder local, eleito ao longo destes 40 anos de democracia, e emite um sinal político inequívoco: podendo, embora, partir de pressupostos diferentes ou desenhar soluções diversas, existe um inegável reconhecimento da importância da descentralização de competências para órgãos mais próximos das pessoas, uma vez que a proximidade é o princípio básico de uma verdadeira democracia e motor para o progresso. Sabemos que a proximidade, Srs. Deputados e Sr.as Srs. Deputadas, reforça o desenvolvimento económico e social, aprofunda a unidade nacional e os laços de solidariedade entre todos os portugueses. Estamos certos de que juntos, na especialidade, na comissão competente — não vemos necessidade de recorrer à criação de outra comissão eventual, já que temos uma comissão própria para esse efeito —, conseguiremos construir o edifício legislativo que honrará estes 40 anos de poder local democrático. Após 40 anos de poder local, podemos e devemos ir mais longe na concretização do artigo 6.º da Constituição da República Portuguesa. Tal como observou o Primeiro-Ministro, recentemente, os países da Europa que foram mais longe na sua capacidade de desenvolvimento foram também aqueles que conseguiram mobilizar as energias locais, tendo níveis mais elevados de descentralização. Por isso, temos de avançar. Um Estado democrático, representativo e participado não pode desvalorizar a descentralização como motor para se afirmar como tal, nem pode ignorar o valor e a dimensão que o poder local nele deve ocupar. Em especial, no âmbito da saúde, da educação, da habitação ou da ação social é notória a excessiva centralização de competências, que não permite uma atuação tão ágil e em tempo útil por parte da Administração Pública na resolução dos problemas e necessidades dos cidadãos. Por isso, devemos avançar. Uma das áreas que cresce em transferência de competências é a da educação, onde existe uma experiência acumulada em Portugal muito significativa e positiva. As autarquias desenvolvem hoje, com grande dedicação e competência, uma continuada expansão de oferta de educação pré-escolar. Têm um olhar atento e consequente na construção e conservação do parque do ensino básico: asseguram alimentação, transporte escolar e promovem o sucesso dos nossos jovens.  Por isso, temos de confiar, de forma prudente e serena, com respeito pela autonomia da escola e dos professores, temos como desiderato melhorar o serviço público de educação, acrescentando qualidade, especificidade e abertura ao meio escolar. Sublinhe-se que esta reforma nunca irá desresponsabilizar o Estado do seu papel no sistema educativo, social ou na saúde, o qual se manterá na senda prossecução de um Estado social e de bem-estar. Aliás — e este Governo tem-no demonstrado à exaustão —, temos vindo a robustecer este Estado social. Srs. Deputado e Sr.as Deputadas, Meus Senhores e Minhas Senhoras, esta reforma abre as portas de uma nova ambição e valorização do poder local que está em posição de conhecer de um modo profundo as assimetrias e necessidades sociais, bem como as aspirações das pessoas, que devem ser sempre a essência da política. Por elas, temos de abrir esta porta reformista, a chave que a abre chama-se «descentralização», que rima sempre com democratização. Aplausos do PS."
        },
        "86": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "87": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O Governo apresenta-nos hoje, para discussão, uma proposta que pretende proceder à transferência de significativas competências do Estado para a gestão das autarquias e outras que ainda virão, como sejam a da floresta ou a das áreas protegidas. Como elemento central desta discussão, Os Verdes pretendem reafirmar que a descentralização, a nosso ver, não deve perder de vista a criação das regiões administrativas e que deve ter como pressuposto a defesa e a valorização da autonomia do poder local, sempre na perspetiva de melhor responder às necessidades das populações e de promover a qualidade dos serviços públicos prestados aos cidadãos. A descentralização não pode, nem deve, ser encarada como uma forma de desresponsabilizar o Estado central das suas funções. A descentralização não pode ocorrer só porque o Estado não quer, ou não consegue, dar resposta ao que pretende descentralizar. E, face à proposta que está em discussão, Os Verdes não podem deixar de registar as muitas e sérias reservas e preocupações que ela nos oferece. Em primeiro lugar, porque algumas destas transferências incidem em áreas que a nossa Constituição inclui nas Funções sociais do Estado, desde logo, a saúde e a educação. Estamos, portanto, a falar de áreas que a Constituição elegeu como fundamentais para a nossa qualidade de vida e bem-estar e que devem, por isso mesmo, ser asseguradas de forma universal a todos os cidadãos e em todo o território. Por outro lado, esta descentralização — diz-se na proposta — pretende aproximar a gestão dos cidadãos, mas as propostas de transferência na área da educação, por exemplo, contrariam completamente este propósito. O Governo está a propor retirar competências que atualmente são asseguradas pelas escolas para as passar para a gestão das autarquias. Sucede que quem mais perto está dos alunos, das famílias e quem melhor conhece e domina os problemas das escolas são exatamente os órgãos das escolas e os professores. Aliás, na área da educação, o atual Governo está a dar continuidade ao processo de municipalização que o Governo anterior avançou em 15 municípios-piloto. Mas, hoje, já nos vão chegando os ecos dos casos-piloto e as queixas dos professores são mais que muitas, para além de a autonomia das escolas estar a ficar comprometida, como é o caso de Sousel, no distrito de Portalegre, onde a autonomia da escola está a ser completamente posta em causa."
        },
        "88": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "89": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Acresce, ainda, que esta proposta pode potenciar uma gestão desligada das estratégias políticas nacionais, onde age cada um à sua maneira no seu local, cada um por si. Esta questão é particularmente importante, sobretudo ao nível da educação, da saúde, da cultura ou da conservação da natureza.  23 Para além disso, há decisões políticas em certos setores, que exigem um nível de conhecimento técnico que devem ser tomadas por quem o detém, sendo que esse conhecimento não está, nem pode ser, disperso. Aliás, ainda ontem, no debate do Fórum do Património, promovido pela plataforma de associações desta área, esta matéria foi muito focada. Hoje, a decisão é suportada por uma cadeia hierárquica técnica especializada que é fundamental, mas que corre o risco de ser quebrada. Portanto, em jeito de conclusão, gostaria de dizer que Os Verdes defendem a descentralização e são favoráveis ao reforço do poder local, mas há nesta proposta muita coisa que não está esclarecida, nem balizada, ficando tudo em aberto para posteriores diplomas. Como nem nas autarquias, nem no Estado se fazem omeletes sem ovos, seria fundamental garanti-los, mas a proposta não os garante. Mais: se, até agora, muita coisa não tem corrido bem com a gestão do Estado, isso não se deve à estrutura que gere, mas, sim, à falta de meios. Deixo dois exemplos: na educação, os problemas de falta de auxiliares nas escolas não advêm de quem gere, mas do facto de não serem contratados mais auxiliares; na cultura, a recuperação do património tanto é bem feita localmente, como ao nível nacional e com grandes níveis de cooperação, aliás, entre os dois patamares. O seu abandono deve-se mais à falta de dinheiro do Orçamento do Estado para a cultura do que a qualquer outro motivo. Portanto, não será a descentralização que irá resolver o problema; pelo contrário, poderá até retirar o saber que é muito técnico e centralizado. As autarquias, não tendo esse saber, terão forçosamente de recorrer ao privado, gastando ainda mais dinheiro. Por outro lado, esta descentralização pode levar a que haja decisões que passem a ser tomadas ao acaso, em função do local, sem qualquer estratégia nacional, em áreas e matérias onde esta estratégia é fundamental para garantir não só os mesmos direitos a todos os cidadãos, como também para gerir o saber, o conhecimento, a reflexão, em termos de desenvolvimento nacional e também em termos de recursos. Como se vê, tudo isto precisa de mais debate, de mais reflexão. Nesta matéria, não pode haver pressas, tem de haver o envolvimento dos profissionais, das autarquias, das associações e das organizações representativas dos trabalhadores, sem nunca perder de vista a previsão constitucional da criação das regiões administrativas. Aplausos do PCP."
        },
        "90": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Maria da Luz Rosinha, do PS."
        },
        "91": {
            "orador": "A Sr.ª Maria da Luz Rosinha",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro Adjunto, Sr. Secretário de Estado das Autarquias Locais e Sr. Secretário de Estado dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Quarenta anos depois das primeiras eleições autárquicas livres, que foram um sinal claro da democracia local, chegou o momento da grande reforma que a descentralização consagra, momento, esse, que é assumido por todas as forças políticas com assento parlamentar como de especial importância, já que o reforço de competências das autarquias locais valoriza a sua intervenção e potencia os resultados da gestão dos recursos públicos. As autarquias sempre reclamaram novas competências como reforço da autonomia local, conscientes de que mais responsabilidades e meios possibilitam, pela proximidade, uma maior rapidez e eficácia na resolução dos problemas e na execução das políticas."
        },
        "92": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "A Sr.ª Maria da Luz Rosinha",
            "partido": "PS",
            "discurso": "A apreciação que a ANAFRE e a Associação Nacional de Municípios fizeram da proposta de lei apresentada pelo Governo, que hoje se apresenta a debate na generalidade, dando parecer favorável e mostrando toda a disponibilidade para o trabalho que se vai seguir, deixa claro que os autarcas, através das estruturas que os representam, estão de acordo com esta proposta na generalidade, aguardando os diplomas setoriais que irão clarificar os mecanismos dessa mesma descentralização. Estamos, aliás, perante um processo legislativo que convoca e — gostaria também de afirmar — congrega todas as forças políticas. Disso é bem sinal as iniciativas que todos os partidos fizeram entrar na Assembleia da  República e que, depois do debate na generalidade, irão ser analisadas com toda a abertura e interesse pelo Partido Socialista. A descentralização de competências não diz apenas respeito aos municípios, mas também às freguesias que têm sido em muitos casos a única representação do Estado e entidade prestadora de serviços públicos junto das populações em territórios mais distantes, de baixa densidade e com ligações difíceis. O Governo do Partido Socialista reconhece a importância das freguesias quer no serviço às populações, quer na dinamização do território. Por isso, propõe o reforço das suas competências próprias, absorvendo nesse quadro muitas das que hoje são delegadas e possibilitando que outras venham a ser negociadas entre os municípios e as freguesias, mediante a celebração de contratos interadministrativos e após a aprovação por parte dos seus órgãos deliberativos. Quando falamos de transferência de competências, falamos sempre também de transferência de meios financeiros que são afetos às novas competências que estarão devidamente salvaguardadas, como é compromisso do Governo, em cada ano na Lei do Orçamento do Estado, bem assim como os necessários recursos humanos. Há um compromisso por parte do Governo de que a transferência de competências não se constituirá como um aumento de encargos para as freguesias. Salientamos que fica ainda claro que as transferências de novas competências são diferenciadas em função da natureza e dimensão das freguesias, considerando a população e a capacidade de execução de cada uma delas. O Governo do Partido Socialista, com esta proposta de lei, dá corpo a um compromisso assumido de transformar o modelo de funcionamento do Estado, começando pelas autarquias locais. Estamos a viver um momento que, depois de concluído, fará história e capacitará as autarquias, municípios e freguesias e comunidades intermunicipais para um melhor serviço às populações e uma melhor qualidade de vida para todos. Aplausos do PS."
        },
        "94": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, não é possível intercalar outros pedidos de palavra de outros grupos parlamentares, dado que a dinâmica das intervenções não o permite. Dou, por isso, a palavra ao Sr. Deputado João Torres, do PS, para uma intervenção."
        },
        "95": {
            "orador": "O Sr. João Torres",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro Adjunto, Sr. Secretário de Estado das Autarquias Locais e Sr. Secretário de Estado dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Discutimos, hoje, várias iniciativas parlamentares que procuram, numa primeira instância, atingir um objetivo comum, o de melhor servir os cidadãos e tornar o Estado mais eficiente e próximo das pessoas. Não é por acaso que a discussão sobre a descentralização merece uma atenção reforçada por parte de todos os grupos parlamentares, por parte da sociedade e, desde logo, por parte do Governo. A montante de todas as reformas de que Portugal carece, importa clarificar o quadro de competências da administração direta e indireta do Estado, assim como das próprias autarquias e das suas estruturas associativas. Justamente por esse motivo, o Governo consagrou no seu Programa a transformação do modelo de funcionamento do Estado como um zéniteda sua intervenção, mobilizando esforços para tornar possível um clima de franco e profícuo diálogo e de busca pela imprescindível e necessária concertação que o Sr. Ministro tão bem tem referido. A proposta de lei que o Governo apresenta a esta Câmara é, nesse sentido, não um ponto de partida, não um ponto de chegada, mas uma base sólida de trabalho que merece a concordância parlamentar do Partido Socialista. É uma proposta que se define em três elementos essenciais: o reformismo, a ambição e o equilíbrio. O reformismo, pela capacidade inegável de aprofundamento dos princípios da subsidiariedade, da descentralização e da autonomia das autarquias locais, proporcionando que quem melhor pode gerir, quem melhor pode decidir e quem melhor pode resolver disponha de todas as condições para esse efeito, designadamente dos meios humanos, financeiros e patrimoniais que se afigurem necessários e imprescindíveis. A ambição, pelo conjunto de domínios que abrange, da educação à saúde, da cultura à habitação, sem esquecer, por exemplo, as áreas portuárias e marítimas e tantas outras cuja gestão é tangente às políticas de ordenamento do território e ambientais.  25 Por último, o equilíbrio, pela inabalável e imprescindível salvaguarda da autonomia regional e pela consideração do papel das freguesias, sem negligenciar, a seu tempo, a apresentação de decretos-leis setoriais e a avaliação de períodos transitórios e de faseamento na concretização, para que a eficiência e a eficácia pretendidas não fiquem, em momento algum, prejudicadas. Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, mais de 40 anos volvidos sobre a Revolução dos Cravos, que determinou precisamente a autonomia do poder local, este é o momento certo para refletir, mas, fundamentalmente, este é o tempo certo para agir. As autarquias locais são responsáveis por algumas das mutações mais notáveis que o País conheceu ao longo das últimas décadas. Promover o alargamento das suas competências não significa apenas aportar-lhes responsabilidades acrescidas, implica, justamente, a valorização da nossa democracia, e, Sr. Presidente, essa valorização é potenciada sempre que o poder de decisão se aproxima dos cidadãos mais um nível, mais um degrau, mais um patamar, com transparência, rigor e ponderação. É, pois, a própria democracia que hoje, mais do que nunca, nos exige esta ação transformadora, a bem da res publica e de um Portugal mais preparado para os desafios do futuro. Aplausos do PS."
        },
        "96": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Norberto Patinho, do PS."
        },
        "97": {
            "orador": "O Sr. Norberto Patinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro Adjunto, Sr. Secretário de Estado das Autarquias Locais e Sr. Secretário de Estado dos Assuntos Parlamentares, Srs. Deputados e Sr.as Deputadas: A descentralização e o reforço de competências e da autonomia do poder local são, para o Partido Socialista, temas estruturantes, assumidos como pedra angular da reforma do Estado. Estão plasmados no Programa Eleitoral do Partido Socialista, na Agenda para a Década e no Programa do Governo. Num Estado cuja tendência centralista, alegadamente justificada pela crise económico-financeira, foi agravada nos últimos anos, o Governo, com esta proposta de lei, assume claramente uma rutura com o preconceito ideológico dos que veem nas autarquias meros serviços desconcentrados da administração central, assumindo claramente uma nova forma de governar assente na proximidade, na simplificação e na eficácia, uma forma de governar que garanta melhores serviços públicos para todos os cidadãos e em todo o País. No Partido Socialista, acreditamos, sempre acreditámos, que a construção de um país mais justo e mais coeso só se concretizará com uma participação clara e inequívoca do poder local. O caminho que é assumido com a proposta de lei aponta para uma descentralização universal, propiciadora da igualdade de oportunidades para todos os municípios e para todos os cidadãos, fundamentada na promoção da coesão territorial, na melhoria da qualidade dos serviços prestados às populações e na racionalização dos recursos disponíveis. Não confundindo descentralização administrativa com contratualização ou delegação de competências, o documento que está em apreciação é respeitador da autonomia municipal e garante a integridade da soberania do Estado em todos os domínios dos interesses próprios das populações das autarquias locais. Com total respeito pelos autarcas e autarquias e pela sua autonomia, é potenciada uma maior proximidade entre decisores públicos, cidadãos e território, através do reforço das atribuições e poderes dos municípios e das freguesias. Quero felicitá-lo, Sr. Ministro, e ao Governo, pelo clima de confiança que foi construído e aprofundado nas relações com o poder local e com as suas associações representativas e que torna possível responder a reivindicações e aspirações de há muitos anos. Com 40 anos de provas dadas, os autarcas são justamente merecedores do voto de confiança que o Governo lhes concede com este aprofundamento e reforço das competências e dos correspondentes meios humanos, materiais e financeiros, necessários ao seu exercício. Mais meios, mais competências, mais responsabilidades para poder servir melhor as populações. Aplausos do PS."
        },
        "98": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Também para uma intervenção, tem a palavra o Sr. Deputado Pedro Soares, do Bloco de Esquerda."
        },
        "99": {
            "orador": "O Sr. Pedro Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Importa que todos tenhamos a perceção de que é importante avançar para esta reforma da descentralização, mas é preciso que tenhamos os pés bem assentes no chão. Ou seja, não basta dizermos que estamos disponíveis para todos os debates, é preciso fazê-los, é preciso promovê-los, e não é essa a disponibilidade que estou a ver por parte de algumas bancadas deste Hemiciclo. Reparem no seguinte: cerca de 70% dos nossos municípios têm menos de 30 000 habitantes e o que constatamos hoje é que os presidentes de câmara desses municípios, e de muitos outros, são já os maiores empregadores da sua área. Neste momento, com este processo de descentralização previsto pelo Governo e que tem, pelos vistos, o apoio da direita, esses presidentes de câmara serão também decisivos no emprego, nomeadamente nos centros de saúde e nas escolas; serão fundamentais na determinação dos critérios para a atribuição de subsídios da segurança social; terão funções nas comissões intermunicipais ao nível da distribuição de fundos comunitários e de competências que estão muito para além da sua própria legitimidade municipal. Estamos a asfixiar a democracia local e esta deve ser uma questão essencial, porque, que saibamos, menos democracia local não significa melhor gestão pública, nem melhor administração da coisa pública. O que temos de incentivar e incrementar é mais democracia local e para isso é preciso que haja escala, é preciso que haja pluralidade. Contudo, temos as maiores dúvidas de que este processo de descentralização conduza a essa mesma democracia local ou ao aprofundamento da democracia. Aplausos do BE."
        },
        "100": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem agora a palavra o Sr. Deputado Carlos César, do PS."
        },
        "101": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro Adjunto, Sr. Secretário de Estado das Autarquias Locais e Sr. Secretário de Estado dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Queria fazer uma intervenção final muito breve, em nome do Grupo Parlamentar do Partido Socialista, para reiterar e salientar o empenhamento do PS no processo de diálogo e de tomada de decisão que, assim o esperamos, concretize um avanço histórico e significativo no processo de descentralização política para o nosso País. Consideramos, em primeiro lugar, que este pode e deve ser um momento adequado para procurarmos e alcançarmos os consensos que nos permitam progredir no desenvolvimento do acervo e da matriz constitucional do Estado português em matérias de proximidade, eficiência e democraticidade da estrutura do Estado. Aplausos do PS. Em segundo lugar, entendemos que a circunstância de a generalidade dos partidos terem contribuído para este debate, através da apresentação de projetos, é um bom sinal, independentemente de divergências facilmente detetáveis."
        },
        "102": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "103": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Trata-se, afinal, de matérias excecionalmente relevantes para a boa governação e para o reforço da cidadania. Não ignoramos que nesta Assembleia da República, como fora dela, há sensibilidades diferentes sobre as virtualidades, os modelos e a intensidade da descentralização política. Por isso mesmo, é propósito do Grupo Parlamentar do Partido Socialista ponderar todas essas contribuições, sem acordos prévios ou preconceitos partidários, no trabalho que se seguirá no âmbito da comissão parlamentar respetiva. Procuraremos valorizar o que mais nos unir e não polemizar no que for motivo de desentendimento. Estamos na linha da frente do consenso e do diálogo necessário, como sempre.  27 Aplausos do PS. Sr. Presidente, Sr.as e Srs. Deputados, assim o faremos porque entendemos que é desejável e possível que os partidos concluam com assertividade e aproveitamento legislativo o estabelecimento de um novo quadro de competências para as autarquias locais e para as entidades intermunicipais, potenciando o valor da imediação desses níveis decisórios, para uma melhor administração em áreas pertinentes para o desenvolvimento local e regional. Importará, pois, aprofundar esses novos termos, seja em domínios como o do serviço de atendimento aos cidadãos e às empresas, seja em áreas diversificadas, desde a educação, a saúde, à ação social, à gestão do território, à proteção civil, ao ambiente, à habitação ou à cultura. Em cada caso — repito, em cada caso —, porém, importará fazer um esforço no sentido de fixar o nível de responsabilidades cuja repartição confirmarmos como os mais úteis às realidades regionais e do conjunto do País e acautelar também o universo com potencial próprio e específico, no caso das regiões autónomas. É com essa orientação que o Grupo Parlamentar do Partido Socialista avaliará todas as propostas, inclusive a do Governo. Sr.as e Srs. Deputados, a reforma do Estado, de que se tem falado ao longo dos últimos anos sem que, infelizmente, se tenham alcançado as concretizações pertinentes, não pode agora dispensar o aprofundamento efetivo da descentralização. Neste exato dia em que se assinala mais um aniversário da morte de uma extraordinária mulher portuguesa, nascida na freguesia de Fajã de Baixo, a cerca de 1500 km da Assembleia que aqui nos reúne e da qual foi também Deputada, Natália Correia,… Aplausos do PS e dos Deputados do BE José Manuel Pureza e do PCP António Filipe. … termino, invocando não só a sua memória de autonomista, como a palavra que, nesta circunstância, ela poderia usar, de estímulo ao decisor político. Partindo da Ode à Paz e parafraseando: «Abram as portas da história, deixem passar a vida». Contra receios, que sei infundados, lembro que tanto há má administração e bons governantes a nível central como a nível regional ou local. Porém, uma autarquia reforçada, tal como uma entidade intermunicipal valorizada, tal como uma região que urge descentralizar, são provas de maturidade e um motor acrescido de busca de empreendedorismo, de eficiência e de equidade. Bem sei que não chegaremos, para já, tão longe quanto desejável, mas espero que fiquemos mais perto. Aplausos do PS."
        },
        "104": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Montenegro, do PSD."
        },
        "105": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Creio que, no final deste debate, todos percebemos a importância e o interesse do assunto que aqui discutimos. Assunto esse que tem a ver com o seguinte: como pode o Estado, a Administração ser mais eficiente? Como pode o Estado, a Administração prestar mais e melhores serviços aos cidadãos? Como pode utilizar eficazmente os recursos disponíveis e garantir a acessibilidade aos principais sistemas públicos? Mas também como pode o Estado, a Administração potenciar um crescimento mais saudável, mais duradouro e mais acentuado da economia? É este o fulcro do debate que aqui hoje realizamos. Cuidar do ordenamento territorial seja nas áreas metropolitanas, seja nos territórios de baixa densidade, oferecer melhores serviços na educação, na saúde, no apoio social, preservar e valorizar a cultura e o património, o meio ambiente, os recursos naturais da floresta até ao mar, todos estes propósitos, todos estes desígnios exigem uma reflexão profunda e decisões acertadas. Decisões a pensar no futuro e não amarradas ao presente ou ao passado. Decisões a pensar nas pessoas e nas comunidades locais e não a pensar nos governos ou nos partidos. Decisões estruturantes e não decisões meramente conjunturais. O PSD chamou-vos para este debate há um ano, quando aqui discutimos o Plano Nacional de Reformas."
        },
        "106": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "É verdade!"
        },
        "107": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Nessa altura, desdenharam das nossas intenções. O PSD chamou-vos novamente para este debate, quando aqui discutimos o Orçamento do Estado para 2017. O Governo e os partidos que o apoiam rejeitaram esse debate nessa oportunidade. O PSD volta agora a convocar-vos,…"
        },
        "108": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O PSD parece a campainha das escolas!"
        },
        "109": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… e esperamos mesmo que, à terceira, seja de vez e que, desta vez, por uma vez, as palavras possam coincidir com os atos. A sociedade portuguesa e as pessoas concretamente consideradas merecem a nossa dedicação e merecem ser ouvidas e integradas nas nossas decisões. Deste processo legislativo deve resultar, com clareza, em que modalidades e quais as competências que a administração central pode delegar para poderem ser executadas pela administração local. Deve também resultar com clareza que recursos financeiros, patrimoniais, logísticos e humanos vão ser alocados às autarquias para prosseguirem estas competências que vão adquirir. O passo que, agora, se pretende dar é grande e deve centrar-se numa ideia clara: construir uma organização do Estado adequada ao progresso social e económico do País, capaz de, se não eliminar, pelo menos atenuar as desigualdades e estimular as oportunidades. Do nosso ponto de vista, a proposta do Governo é manifestamente insuficiente. Em alguns momentos, chega mesmo a ser inconsequente ou, pelo menos, ambígua. Mas não deixa de ser uma proposta válida, que deve ser tida em consideração no Parlamento. Mas, é sabido, no PSD fomos mais longe, vamos mais longe neste processo de descentralização e trazemos a este debate quatro iniciativas políticas e legislativas, que são mais densas, mais ambiciosas e promovem, de forma mais transparente, este processo descentralizador. Claro está que não serão perfeitas e claro está que também podem ser melhoradas no debate que todos aqui se predispuseram a realizar. De resto, é nosso entendimento que todos os contributos são, de facto, bem-vindos. Todos os contributos que possam dimanar deste Parlamento — dos Deputados e das Deputadas, dos grupos parlamentares —, mas também de fora deste Parlamento — das organizações autárquicas, das instituições sociais, da academia, de todos quantos podem trazer a esta reflexão e a este processo decisório contributos positivos que possam enriquecer as opções que temos de tomar. Pela nossa parte, contamos com todos esses contributos. E temos também a intenção de não atrasar mais este processo. Queremos mesmo até acelerá-lo, porque é nosso entendimento que não há tempo a perder. Por isso, termino, Sr.as e Srs. Deputados, reafirmando aqui a proposta que já fizemos neste debate, do método que, do nosso ponto de vista, pode ser mais eficaz e tornar mais rápida e mais profunda a discussão que podemos travar neste Parlamento: criar uma comissão específica, uma comissão eventual, que, de uma forma rápida e exclusiva, se possa dedicar ao tratamento das iniciativas hoje em debate e de outras que, porventura, possam chegar ainda à Assembleia da República. Esta comissão vai, portanto, favorecer uma discussão transversal de todas as dimensões e de todos os setores de atividade que estão na base dos projetos que os partidos e o Governo trouxeram ao Parlamento. É por isso que não podemos esperar outra coisa que não seja a de esta proposta poder ser viabilizada. É que, Sr.as e Srs. Deputados e Srs. Membros do Governo, os que têm mesmo interesse em aproximar posições, os que querem mesmo contribuir e ajudar a que possam consensualizar-se decisões que possam ser projetadas na vida das pessoas e na organização do País para as próximas décadas, aqueles que estão «de peito aberto» neste debate e neste caminho, esses, com certeza, não vão optar, como no passado, pela falta de comparência num instrumento de discussão e de decisão tão simples de poder concretizar como este."
        },
        "110": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Não guarde rancores!  29"
        },
        "111": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "É o desafio que daqui lanço, com a consciência de que, desta vez, não vão existir novos obstáculos que possam desfavorecer o aprofundamento que os portugueses exigem de um processo que, repito, tem de ter como consequência uma Administração mais próxima. E não só mais próxima, porque a proximidade em si não constrói boas decisões, a proximidade favorece, mas nós temos a obrigação de ir mais longe do que tornar as decisões próximas, elas têm de se refletir na vida quotidiana de cada cidadão, na vida quotidiana de cada comunidade, na vida do País, para que ele possa ser mais próspero e para que essa prosperidade não deva ser prejudicada por manobras político-partidárias. Este é o desafio que vos lançamos, conscientes de que não o vão desperdiçar. Aplausos do PSD."
        },
        "112": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Secretária Emília Santos para dar conta da entrada na Mesa de um requerimento."
        },
        "113": {
            "orador": "A Sr.ª Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deu entrada na Mesa um requerimento, apresentado pelo Grupo Parlamentar do PSD, solicitando que, nos termos do artigo 96.º do Regimento, seja incluído no guião das votações a realizar na sessão de amanhã, dia 17 de março de 2017, o projeto de resolução n.º 740/XIII (2.ª) — Constituição de uma comissão eventual para a descentralização de competências ao nível do poder local (PSD)."
        },
        "114": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Pergunto se alguém se opõe. Pausa. Não havendo qualquer objeção a que assim se proceda, este diploma será integrado no guião de votações de amanhã. Tem agora a palavra, para uma intervenção, o Sr. Ministro Adjunto."
        },
        "115": {
            "orador": "O Sr. Ministro Adjunto",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No encerramento deste debate, queria dizer-lhes que, da minha experiência de vivência parlamentar de cerca de década e meia, quer aí, desse lado, nas bancadas, em legislaturas com características muito diversas, quer das várias vezes em que tive oportunidade de intervir enquanto membro do Governo, este dia é certamente um daqueles que mais marcará aquilo que julgo ser o verdadeiro coração das competências do Parlamento e aquilo que é um encontro com a história de aqui honrarmos 40 anos de poder local democrático e, com base numa grande convergência que verificamos aqui em torno do papel decisivo das autarquias locais, construirmos, assumindo aquilo que são diferentes pontos de vista, aquilo que são preocupações e reservas legítimas sobre aspetos em que é fundamental ir mais além, concretizar melhor, caracterizar mais profundamente aquilo que é o sentido da reforma. Mas verifico que há aqui uma convergência muito significativa de todas as bancadas em torno daquilo que é fundamental: aprofundar a democracia local, cumprir a Constituição, dar uma força reforçada a uma democracia de proximidade. Aplausos do PS.É por isso, Sr.as e Srs. Deputados, que queria ser muito claro relativamente a aspetos essenciais deste debate. Estamos aqui a cumprir, no tempo próprio, uma peça fundamental, estruturante do Programa do Governo, que o Primeiro-Ministro tem, aliás, sublinhado sempre, qualificando-a como a verdadeira pedra angular da nossa visão para a reforma do Estado. E estamos a fazê-lo no tempo próprio. Lançámo-nos a esta tarefa desde o primeiro dia da constituição do Governo. Durante um ano, trabalhámos intensamente com as associações de autarcas, com todas as áreas do Governo e com todas as áreas da Administração Pública. Não fazemos como quem deixou tema tão relevante para os últimos tempos, para os últimos meses de uma Legislatura de maioria absoluta.  É neste tempo próprio que queremos construir com todos as convergências necessárias para que o próximo ciclo autárquico, de 2017 a 2021, possa ser marcado pelo desenvolvimento deste projeto de democracia local. A segunda questão decisiva é a da responsabilidade do Estado. Não há aqui nenhuma opção pela desresponsabilização do Estado. Cabe-nos a todos, cabe aos órgãos de soberania e cabe ao Governo assegurar a igualdade de oportunidades, a universalidade do acesso aos serviços públicos e que funções sociais do Estado sejam exercidas por entidades públicas. Não há aqui nenhum processo nem de privatização, nem de desresponsabilização; há aqui uma convicção profunda de que é a nível local que, em muitos destes domínios, poderemos servir melhor as populações, com melhor qualidade de serviço público. Aplausos do PS.A terceira questão essencial deste debate é a aplicação efetiva do princípio da subsidiariedade. Nós não temos qualquer dúvida de que há funções que têm de continuar a ser exercidas, pela sua natureza, a nível nacional, pelo Governo, pelas suas estruturas. É assim quanto à definição de regras na carreira de professores, é assim quanto à matriz do Serviço Nacional de Saúde, é assim quanto ao estabelecimento de regras fundamentais de acesso às prestações sociais ou aos princípios de defesa do património cultural de matriz nacional. Não temos nenhuma dúvida de que há funções que seriam melhor desempenhadas a nível regional. E cá estaremos para definir, para discutir aquilo que são funções que têm uma natureza regional. Mas há funções que, até por uma questão de escala, têm uma natureza supramunicipal. Por isso, quando os municípios o entendam, cabe às áreas metropolitanas ou às comunidades intermunicipais exercer essas funções que exigem uma escala supramunicipal."
        },
        "116": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Já excedeu o seu tempo, Sr. Ministro."
        },
        "117": {
            "orador": "O Sr. Ministro Adjunto",
            "partido": "",
            "discurso": "Irei concluir, Sr. Presidente. É por isso também que não aceitamos qualquer labéu de desconfiança sobre o poder local, porque é a nível local que o escrutínio, a prestação de contas, a fiscalização se exercem com maior eficácia. Não temos dúvida quanto a isso. E, se errarem, serão estes agentes de políticas públicas responsabilizados por todas as formas, até porque, ao contrário de outro tipo de poderes, são avaliados dia a dia pelas populações e de forma definitiva ao fim de cada ciclo eleitoral, como sucederá dentro de poucos meses. Assim, Sr.as e Srs. Deputados, saio daqui com uma alegria que raras vezes tive neste Parlamento, com a confiança de que, com a participação crítica, com a participação ativa de todas as bancadas, construiremos, com sentido de urgência, com sentido de responsabilidade, nos próximos meses, nesta Sessão Legislativa, as melhores soluções. Deste modo, setor a setor, com os recursos necessários, com regimes jurídicos claros e transparentes, conseguiremos as melhores soluções para servir melhor a democracia local, para consolidar uma estratégia de subsidiariedade, de descentralização, para cumprir a Constituição, mas, sobretudo, para estar melhor ainda ao serviço de Portugal, dos portugueses e do Estado de direito democrático. Aplausos do PS."
        },
        "118": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Membros do Governo, Sr.as e Srs. Deputados, damos, assim, por encerrados os nossos trabalhos de hoje. Passo a anunciar a ordem do dia da sessão de amanhã, com início às 10 horas. Em primeiro lugar, procederemos ao debate, na generalidade, da proposta de lei n.º 50/XIII (2.ª) — Cria o regime jurídico do transporte em veículo a partir de plataforma eletrónica e do projeto de lei n.º 450/XIII (2.ª) — Estabelece um novo regime jurídico para a atividade de transporte de passageiros em veículos automóveis ligeiros descaracterizados (BE), juntamente com o projeto de resolução n.º 724/XIII (2.ª) — Recomenda ao Governo a adoção de medidas que modernizem e introduzam transparência no setor do táxi (BE). Em segundo lugar, procederemos a um debate, agendado a requerimento do Grupo Parlamentar do Bloco de Esquerda, sobre o CETA, Acordo Económico e Comercial Global, entre a União Europeia e o Canadá.  31 No terceiro ponto, apreciaremos, na generalidade, o projeto de lei n.º 416/XIII (2.ª) — Estabelece mecanismos de proteção do património azulejar, procedendo à 13.ª alteração ao Regime Jurídico de Urbanização e Edificação (PS), em conjunto com os projetos de resolução n.os 645/XIII (2.ª) — Consagra o dia 6 de maio como o Dia Nacional do Azulejo (PS), 683/XIII (2.ª) — Proteção do património azulejar português (PCP), 720/XIII (2.ª) — Recomenda ao Governo a criação de mecanismos de proteção do património azulejar português (CDS-PP) e 723/XIII (2.ª) — Proteção e valorização do património azulejar português (BE). Em quarto lugar, será discutido, na generalidade, o projeto de lei n.º 452/XIII (2.ª) — Planeamento da emergência nuclear e envolvimento dos cidadãos (Os Verdes), em conjunto com os projetos de resolução n.os 601/XIII (2.ª) — Recomenda a criação de um plano de emergência de resposta a incidentes na central nuclear de Almaraz (BE) e 726/XIII (2.ª) — Recomenda ao Governo português que elabore um plano de emergência radiológico para acidentes nucleares transfronteiriços (PAN). Estão previstas votações regimentais às 12 horas. Sr.as e Srs. Deputados, está encerrada a sessão. Muito boa tarde a todos. Eram 17 horas e 27 minutos.Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}