{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "072",
    "data": "2018-04-13",
    "num_páginas": "49",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Bom dia, Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas. Vamos dar início à sessão plenária de hoje. Eram 10 horas e 6 minutos. Peço aos Srs. Agentes da autoridade para abrirem as galerias ao público. Srs. Deputados, hoje temos uma ordem do dia inteiramente preenchida com a apreciação de projetos de lei e projetos de resolução sobre a prevenção e combate aos incêndios em área florestal, bem como sobre agricultura familiar. Sem mais delongas, vou dar a palavra ao Grupo Parlamentar do CDS-PP, através da Sr.ª Deputada Ilda Araújo Novo, para apresentar os projetos de resolução n.os 1254/XIII (3.ª) — Recomenda ao Governo que compile e disponibilize, nos portais eletrónicos do Governo e da Administração Pública, toda a produção legislativa referente aos incêndios florestais de 2017 e tome as medidas necessárias à veiculação da informação aos cidadãos nos seus territórios (CDS-PP), 1399/XIII (3.ª) — Recomenda ao Governo a abertura de novo período de candidaturas à ação 6.2.2 do PDR 2020, de modo a que os agricultores afetados pelos incêndios de outubro que não se candidataram possam fazê-lo (CDS-PP) e 1444/XIII (3.ª) — Recomenda ao Governo a criação de uma unidade de missão para a reorganização estrutural do setor operacional dos bombeiros (CDS-PP), que serão debatidos conjuntamente com os restantes diplomas que constam da ordem do dia de hoje. Faça favor, Sr.ª Deputada."
        },
        "1": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Várias vezes, em diferentes momentos, o CDS-PP alertou para a premente necessidade de se dar apoio efetivo aos pequenos agricultores afetados pelos incêndios de 2017. Impunha-se uma ajuda próxima e continuada, um trabalho mais exaustivo no terreno, de acompanhamento e de aconselhamento. Muitos receberam informação adequada e atempada e atuaram; outros não agiram, muitos porque não receberam a informação ou porque não perceberam o seu significado e alcance. Embora se reconheça que a necessidade de um apoio urgente obriga a prazos mais curtos de candidatura, a precipitação com que as coisas foram feitas, a pressa em aplacar os ânimos e a opinião pública ocasionou que um número muito significativo de lesados não se tivesse apercebido sequer que as declarações de prejuízo não configuravam qualquer candidatura às medidas específicas dos incêndios de outubro."
        },
        "2": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "3": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Isto sucedeu por razões várias, que devem ser consideradas, salientando-se, desde logo, o facto da maior parte desses agricultores terem idade avançada e dificuldade no acesso às novas tecnologias. Mais: aquando da audição regimental, questionámos o Sr. Ministro da Agricultura acerca da disponibilidade de abrir novo período para apresentação de candidaturas. Além de liminarmente ter negado tal possibilidade, o Sr. Ministro afirmou mesmo, de forma que consideramos inqualificável, que nenhum outro governo havia tido a generosidade deste, que se dispôs a gastar 60 milhões de euros para compensar as perdas das vítimas dos incêndios de outubro. Fez mesmo questão de salientar que se tratava de dinheiro dos contribuintes, nosso e dele. Pois bem, no CDS não acreditamos que se levante um só português a reclamar por assim se dar uso ao dinheiro dos seus impostos. Essa não é mais nem menos do que a obrigação do Governo, sobretudo pela inegável responsabilidade do Estado nesta tragédia. Nem que se tratasse apenas de um agricultor ou proprietário, certo é que o Estado falhou em protegê-lo. O direito de ser reparado não pode agora desaparecer, ou ser ignorado, muito menos pela impossibilidade de cumprir prazos curtos ou a incapacidade de entender o que não lhe foi suficientemente informado nem claramente explicado. O CDS-PP considera ser de inteira e elementar justiça reconhecer a excecionalidade da situação e determinar a abertura de um novo período para apresentação de candidaturas. É o que recomenda no projeto de resolução que apresentou. 5 Os Verdes e o PCP apresentaram, igualmente, projetos de resolução sobre esta matéria e o BE declarou acompanhar e apoiar todas as iniciativas no mesmo sentido. É também oportuno recordar as palavras do Sr. Deputado do PS, João Gouveia, na passada terça-feira, aquando da audiência na 7.ª Comissão de lesados e da associação de vítimas. Cito: «Nós só estamos de um lado, onde há problemas para resolver naquilo que é o âmbito da nossa competência, procurando tudo fazer para que, quem tem competência de resolver, resolva de facto. (…) Com humildade e sentido de responsabilidade, nós seremos, porque não poderia ser de outra forma, aliados naturais das vossas preocupações e, acima de tudo, das injustiças que sentem (...)». E ainda «(…) recomendar, no exercício da nossa competência, que não haja lugar a injustiças (...), fazer aquilo que deve ser feito e resolver o que ainda está por resolver». Esperamos que, por uma vez, a palavra dada seja palavra honrada! Aplausos do CDS-PP."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado André Silva, para apresentar os projetos de lei n.os 654/XIII (3.ª) — Altera a moldura penal relativa ao crime de incêndio florestal (PAN), 656/XIII (3.ª) — Inclui o crime de incêndio florestal no elenco dos crimes de investigação prioritária (PAN) e 672/XIII (3.ª) — Estabelece a integração dos médicos-veterinários municipais como agentes de proteção civil e cria uma equipa de salvação e resgate animal (PAN), bem como o projeto de resolução n.º 1445/XIII (3.ª) — Recomenda ao Governo que substitua o atual índice de previsão de risco de incêndio (RCM) nos mecanismos de gestão de incêndio (PAN), que serão também debatidos em conjunto com os restantes diplomas que constam da ordem do dia de hoje. Faça favor, Sr. Deputado."
        },
        "5": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Bom dia, Sr. Presidente, Sr.as e Srs. Deputados: 2017 representou o pior ano de sempre no que diz respeito à área florestal ardida — mais de 500 000 ha, perda de vida de pessoas, perda de vida de animais e destruição de bens patrimoniais e ecossistemas, calamidade que levou à apresentação de quatro iniciativas legislativas por parte do PAN. Uma vez que a esmagadora maioria das ignições que originam incêndios, 98%, tem origem humana e sabendo que 36% desta assustadora percentagem apresenta carácter doloso, o PAN considera que os limites mínimos de um ano referentes ao crime de incêndio florestal são manifestamente insuficientes e inadequados. Assim, tanto as penas mínimas, inexplicavelmente baixas, como as máximas, em casos de maior gravidade, devem ser aumentadas numa lógica de consciencialização geral e de restabelecimento da confiança da comunidade na efetiva tutela penal destes bens, conjugada com a dissuasão da prática de futuros crimes por potenciais prevaricadores. Por outro lado, a Lei-Quadro de Política Criminal referente ao biénio de 2017-2019 inclui o crime de incêndio florestal no elenco dos crimes de prevenção prioritária, mas deixa-o de fora do rol dos crimes de investigação prioritária, o que não se entende, tendo em conta o atual contexto em que vivemos. O flagelo dos incêndios florestais no nosso País merece uma particular atenção por parte do legislador, devendo o crime de incêndio florestal ser considerado como prioritário, seja na vertente da prevenção, seja na da investigação. Ademais, entendemos que deve ser substituído o atual índice de previsão de risco de incêndio pelo índice meteorológico de perigo de incêndio, dando primazia à análise das condições meteorológicas extremas, as quais tendem a intensificar-se no futuro por via das evidentes alterações climáticas. Por fim, o PAN considera que os médicos-veterinários municipais devem ser integrados como agentes de proteção civil, criando-se, para este efeito, equipas de salvação e resgate animal que permitam dar resposta em tempo útil às necessidades dos animais e das pessoas que detenham animais no terreno. Sr. Presidente, Sr.as e Srs. Deputados, só com medidas integradas conseguiremos prevenir e mitigar o flagelo dos incêndios. Julgamos que as propostas apresentadas caminham claramente nesse sentido."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pelo Grupo Parlamentar do PCP, tem a palavra o Sr. Deputado João Dias, para apresentar as seguintes iniciativas legislativas, que serão debatidas conjuntamente com as demais constantes da ordem do dia de hoje: projetos de lei n.os 776/XIII (3.ª) — Regime excecional das redes secundárias de faixas de gestão de combustível (PCP) e 812/XIII (3.ª) — Estabelece critérios de indemnização pela concretização das servidões administrativas para criação de faixas de gestão de combustível e determina a responsabilidade pela sua execução e manutenção, procedendo à sexta alteração ao Decreto-Lei n.º 124/2006, de 28 de Junho (PCP) e projetos de resolução n.os 1247/XIII (3.ª) — Recomenda ao Governo que crie, disponibilize e mantenha atualizado um portal eletrónico onde seja divulgada informação relacionada com as respostas criadas na sequência dos incêndios florestais de 2017 (PCP), 1446/XIII (3.ª) — Recomenda ao Governo a reabertura das candidaturas para apoio às vítimas dos incêndios florestais de 2017, o estabelecimento de um calendário adequado para pagamento dos apoios e a clarificação e extensão dos critérios utilizados para efeito de apoio (PCP), 1447/XIII (3.ª) — Propõe medidas de apoio à agricultura familiar como opção estrutural para a defesa e desenvolvimento do mundo rural, em especial nas zonas atingidas pelos incêndios (PCP) e 1448/XIII (3.ª) — Para uma nova política de proteção civil (PCP). Faça favor, Sr. Deputado."
        },
        "7": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No dia 24 de janeiro de 2018 foi aprovada, por unanimidade, a realização de audições trimestrais a membros do Governo com responsabilidades nas matérias relacionadas com os incêndios, com vista ao adequado acompanhamento e monitorização da implementação da estratégia de prevenção de incêndios e dos resultados da legislação produzida em matéria de floresta. Começamos mais este debate, do qual pode sair mais um «pacotão» de normativos, a denunciar que, até hoje, não foi feita nenhuma audição. Não se pode admitir que os membros do Governo se furtem à fiscalização da Assembleia da República e à prestação de contas a que estão obrigados. O atraso é já muito significativo e, provavelmente, irrecuperável, e a propaganda do Governo pelo País não substitui o questionamento, a contraposição de factos e opiniões e a fiscalização pelos Deputados eleitos."
        },
        "8": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "9": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "Os adiamentos sucessivos por parte dos ministros respetivos, sempre por imperativos de agenda, não é bom sintoma e compromete o regular acompanhamento da matéria dos incêndios florestais pela Assembleia da República. Sr. Presidente, Srs. Deputados: O PCP traz a este debate o dever que o Governo tem de assegurar a reparação dos prejuízos das vítimas dos incêndios de 2017. A situação foi excecional e exige medidas excecionais. Entendemos que o Governo deve dar uma outra oportunidade a todos os que, por razões diversas, não puderam candidatar-se a ajudas no anterior período. Abra-se um novo período de candidaturas, para garantir que as vítimas dos incêndios são ressarcidas dos prejuízos sofridos e para que não sejam excluídos cidadãos apenas porque não foram capazes ou não puderam candidatar-se numa primeira fase. Sr. Presidente, Srs. Deputados: A concretização das faixas secundárias de gestão de combustível com as dimensões previstas na legislação impõe perdas de rendimento que não são, no atual enquadramento legislativo, compensadas. No caso das propriedades florestais em minifúndio, esta obrigação pode mesmo inviabilizar a exploração florestal, favorecendo o abandono do mundo rural do interior norte e centro do País, afetando muitos pequenos proprietários e agricultores que se debatem já com graves problemas de sustentabilidade. Nesse sentido, o PCP propõe que nas parcelas que integrem faixas de gestão de combustível em que, por esse motivo, venha a ser condicionado o seu potencial produtivo em termos florestais, seja estabelecida servidão administrativa, com correspondente indemnização dos proprietários por perda de rendimentos decorrente da afetação em causa. Sr. Presidente, Srs. Deputados: O PCP defende a floresta e o mundo rural. Para lá da garantia do seu ordenamento e da aposta, com rendimentos para os proprietários, nas espécies autóctones, exige emprego, serviços públicos, investimento público e preços justos à produção agrícola e florestal, porque sem pessoas não é possível a gestão da floresta. Por isso, o PCP insiste que são necessários mecanismos concretos e imediatos de apoio à agricultura familiar, designadamente, apoio para investimentos de pequenos e médios agricultores; dinamização de 7 mercados de proximidade para o escoamento de produções locais; apoios às organizações e cooperativas de pequenos agricultores para a realização de investimentos em equipamentos coletivos de recolha e conservação de alimentos; e apoio a investimentos de pequenos e médios agricultores ou das suas organizações para a transformação de produtos agrícolas e pecuários. Sr. Presidente, Srs. Deputados: O artigo 153.º do Orçamento do Estado para 2018, que respeita ao Regime Excecional das Redes Secundárias de Faixas de Gestão de Combustível, concretiza a desresponsabilização da administração central em matéria de política florestal e define um procedimento que é inexequível para as autarquias. Determina o artigo que se os proprietários dos terrenos não procederem à sua limpeza até 15 de março, as autarquias têm de o fazer até dia 31 de maio, isto é, estabelece o prazo de 75 dias para as autarquias procederem à gestão de combustível. As autarquias ficam também obrigadas a efetuar a limpeza em torno da rede elétrica, da responsabilidade da REN ou da EDP, o que não faz nenhum sentido. Entende o PCP que o Governo tem de tomar medidas para que estas empresas, com extraordinários lucros, cumpram as suas responsabilidades. O artigo 153.º determina ainda que, caso os municípios não procedam à gestão de combustível no prazo de 75 dias, o Governo procederá à retenção de 20% das transferências do Orçamento do Estado no âmbito do Fundo de Equilíbrio Financeiro, o que é inadmissível e inaceitável. Por isso, o PCP propõe uma correção cirúrgica, retirando as normas desadequadas e inexequíveis, sem qualquer impacto no Orçamento do Estado. Aplausos do PCP."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pelo Grupo Parlamentar do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Sandra Cunha, para nos apresentar o projeto de lei n.º 675/XIII (3.ª) — Alterações à Lei-Quadro de Política Criminal e à lei que define os objetivos, prioridades e orientações de política criminal para o biénio de 2017-2019, considerando o crime de incêndio florestal como crime de investigação prioritária (BE) e os projetos de resolução n.os 1489/XIII (3.ª) — Recomenda ao Governo a atribuição de prioridades na transformação da floresta para melhor defesa contra os incêndios (BE), e 1490/XIII (3.ª) — Recomenda que os bombeiros que tenham direito a remuneração no âmbito do DECIF recebam estas quantias diretamente (BE), que são debatidos em conjunto com as outras iniciativas constantes da ordem do dia de hoje. Faça favor, Sr.ª Deputada."
        },
        "11": {
            "orador": "Sandra Cunha",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Não podemos projetar mudanças efetivas no combate aos incêndios nem podemos esperar desfechos mais felizes enquanto não assegurarmos condições de trabalho e de desempenho de funções em condições de segurança e dignidade aos homens e mulheres que todos os anos enfrentam as chamas. Estes homens e mulheres, bombeiros e bombeiras, são quem nos vale em todos os momentos de aflição. Sempre que precisamos de socorro lá estão eles, prontos a responder à chamada. Mas raramente pensamos nas condições de que estes homens e mulheres dispõem para desempenhar estas funções, nas dificuldades que encontram e no que lhes é exigido. Faltam equipamentos de proteção individual um pouco em todas as corporações — muitos já ultrapassaram o prazo de validade, alguns há mais de 10 anos! —, faltam viaturas, faltam as refeições condignas nos teatros de operações, faltam as horas de descanso devidas, faltam as progressões na carreira, faltam elementos, quer se trate de bombeiros profissionais, quer de bombeiros voluntários. Os corpos de bombeiros estão envelhecidos e enfraquecidos, toda a gente o sabe. As regras de aposentação continuam por resolver. Eles são obrigados, por lei, a aposentarem-se entre os 50 e os 60 anos, mas são penalizados com cortes absolutamente brutais no seu rendimento disponível. Não podem trabalhar mais, mas também não podem receber a reforma devida. Não há desculpas! Isto é, de facto, o cúmulo do desrespeito e do desprezo! E o que dizer dos 600 bombeiros municipais que, em Portugal, ganham 580 € mensais e a quem pedimos, sem qualquer pudor, que arrisquem a vida para salvar a nossa? É com 580 € por mês que estas pessoas pagam casa, põem comida na mesa, põem os filhos na escola, pagam água, luz e gás. O desdém com que têm sido tratados já teria feito vacilar qualquer um ou qualquer uma de nós. A criação da carreira única de bombeiros da administração local, reivindicada também há décadas pelos bombeiros profissionais, tem sido continuamente ignorada pelos sucessivos governos. Atualmente, o artigo 99.º da Lei do Orçamento do Estado para 2018 determina, por proposta do Bloco de Esquerda, revisão do estatuto de pessoal dos bombeiros profissionais da administração local, da qual resulte a uniformização das carreiras dos bombeiros sapadores e municipais, mas, até agora, mais uma vez, nada aconteceu. Outra das dificuldades impostas aos bombeiros prende-se com as compensações quando integram o Dispositivo Especial de Combate a Incêndios Florestais (DECIF). O DECIF, criado para garantir, em permanência, uma resposta operacional adequada e articulada durante os períodos mais críticos do ano, prevê a atribuição de um apoio de «despesas com pessoal», destinado, como se retira do próprio nome, aos bombeiros e às bombeiras que prestam serviço durante aquele período. Contudo, este montante não é pago diretamente aos bombeiros e às bombeiras mas, sim, às instituições que os integram. Os atrasos de meses nos pagamentos são a regra e até a falta de pagamento, em muitas corporações, é frequente, seja porque estas instituições não procedem logo ao pagamento, seja porque retêm os montantes em questão para assegurar outros compromissos da própria instituição. Apesar de se reconhecer as dificuldades com que estas instituições se deparam, este é um direito dos bombeiros e das bombeiras, uma pequena contribuição que faz a diferença não só no seu dia a dia, mas também na valorização pela dedicação e esforço abnegado que imprimem às suas funções. Representa o justo pagamento pelo trabalho realizado, que qualquer trabalhador ou trabalhadora tem o direito de receber a tempo e horas. Porque esta é uma situação que não pode continuar a verificar-se, o Bloco de Esquerda apresenta este projeto de resolução, propondo que estes montantes para os bombeiros que integram o DECIF sejam pagos por transferência bancária, diretamente aos bombeiros e às bombeiras beneficiários. Esta pequena mas fundamental alteração, para além de permitir o registo e, logo, a monitorização mais fidedigna e precisa sobre o número de elementos que integram o DECIF, representa também o mais estrito respeito pelos direitos do trabalho e pela dignidade destes homens e mulheres. Aplausos do BE."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar as iniciativas do PSD, isto é, o projeto de lei n.º 820/XIII (3.ª) — Cria o observatório técnico independente para análise, acompanhamento e avaliação dos incêndios florestais e rurais que ocorram no território nacional e os projetos de resolução n.os 1474/XIII (3.ª) — Recomenda ao Governo o reforço dos sistemas de informação de apoio à decisão operacional no combate aos incêndios florestais, 1478/XIII (3.ª) — Recomenda ao Governo a elaboração de um plano de utilização das máquinas de rasto no combate aos incêndios florestais e 1482/XIII 83.ª) — Recomenda ao Governo que promova uma adaptação da defesa da floresta contra incêndios, que são debatidos conjuntamente com as outras iniciativas constantes da ordem do dia de hoje sobre matéria conexa, tem a palavra o Sr. Deputado Carlos Peixoto."
        },
        "13": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Vestido com um casaco onde predominava o laranja fluorescente, o Ministro da Administração Interna foi neste fim de semana a uma aldeia do concelho de Ansião com a nobre função de investir um oficial de segurança, pronto para ir à capela tocar a rebate e pegar num megafone para levar as pessoas até um refúgio assim que se avistar o fogo. Duas semanas antes, com um outro uniforme adequado ao espetacular simulacro de limpeza de matas, foi a Penela fazer ecoar o chavão de que «nunca foi feito tanto em matéria de limpeza e prevenção». Três meses antes, havia pedido ao Secretário de Estado das Florestas para dizer que o Governo vai avançar, este ano, com um projeto-piloto por ele batizado de «cabras sapadoras». Três atos, três encenações de laboratório, de hoje de manhã a quarta, com a apressada notícia, já em cima deste debate, de que, este ano, haverá mais homens, mais meios aéreos, mais bombeiros, mais tudo. Não há razão para apoucar esta estratégia, mas, quando a dimensão das tragédias é gigantesca, convenhamos que, por pudor, há algum folclore, algum circo e algumas declarações que se devem evitar. A par de ações meritórias (que existem e que, atenção, são louvadas e louváveis) e da hábil transferência de responsabilidades para os cidadãos e para os municípios, há nisto, por parte do Governo, uma meticulosa fabricação de factos, com dois objetivos: o primeiro é o de sacudir a ideia de que o Governo falhou, em 2017,… 9"
        },
        "14": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "15": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "… e o segundo é o de procurar que se assimile a ideia de que, em 2018, está tudo providencialmente preparado. Nada mais ilusório. Infelizmente, uma coisa é o que parece e o que se anuncia, outra coisa, bem diferente, é o que é. Num registo que fica para a história, estão hoje em discussão 24 iniciativas — atenção, 24 iniciativas! — que propõem, aconselham ou recomendam medidas que o Governo ainda não adotou. É curioso, não há um único partido — repare-se, um único partido! — neste Parlamento, da esquerda à direita, que não tenha sugestões para fazer ao Governo. Todos, sem exceção, acham que deve ser feito mais, melhor e diferente daquilo que o Governo está a fazer, inclusivamente o Partido Socialista — honra lhe seja feita! O que é que isto significa? Se o Parlamento se mobiliza desta maneira, com esta expressividade, é porque considera que não chega o que está a ser feito e que a atual política florestal e de proteção civil está ainda muito aquém do nível de autossatisfação que este Governo manifesta no dia a dia da sua campanha pelo País. Srs. Deputados, este é o quarto debate que aqui fazemos sobre incêndios. Receamos, por isso, que a opinião pública (ou parte dela) já esteja razoavelmente cansada de ouvir falar do tema dos incêndios. Mas o PSD não está cansado, nem nunca se cansará, de tudo fazer para assegurar que em 2018 as populações têm de estar muito mais seguras do que estiveram em 2017 e que dramas como os de Pedrógão e os de 15 e 16 de outubro do ano passado jamais se poderão repetir. Mas uma coisa é certa: o estado da arte não é propriamente tranquilizador. O aluguer de meios aéreos, em tempo útil e por preço justo, é uma miragem. Os Kamov continuam em prolongado estado de coma, com a sua reparação a tardar em consumar-se. É tudo uma barracada. Aplausos de Deputados do PSD.No que respeita aos meios aéreos, o Governo anda literalmente com a cabeça no ar. No que respeita aos meios em terra, o Governo ainda não assentou, ainda não aterrou e ainda não pôs os pés no chão. Ao contrário do que aconteceu em anos anteriores, a Diretiva Operacional Nacional (aquela que estabelece o planeamento, a organização e a coordenação de todos os meios operacionais) ainda não foi revelada. Se o tempo muda, e vai mudar, e se os incêndios voltam, e vão voltar, podemos ter de enfrentar um novo caos. Os avisos vêm de todo o lado e vêm agora, também desta vez e mais uma vez, da bancada do PSD, que pede ao Governo para ser mais expedito, mais veloz, mais eficaz, mais responsável e menos temerário e panfletário. O PSD está disponível para dar o seu contributo e, por isso, apresenta hoje três projetos de resolução e um projeto de lei. É este projeto de lei que aqui sinteticamente apresentamos. Propomos a criação de um observatório técnico independente e especializado, com 10 peritos, que não está vinculado à Assembleia da República, nem ao poder político, nem ao Governo, e que terá, em síntese, três missões: primeiro, avaliar a origem dos incêndios, dando respostas no plano preventivo e fazendo recomendações para o futuro; segundo, analisar e avaliar a atuação de todas as entidades de proteção civil e do dispositivo de combate a incêndios, bem como dos sistemas de comunicação e dos serviços públicos relevantes, nomeadamente dos centros de saúde; e, finalmente, acompanhar o impacto das medidas públicas que forem sendo implementadas. Esta pretensão, Srs. Deputados, caso seja aprovada, constitui, a nosso ver, um passo instrumental muito útil para minimizar os problemas que o País enfrenta nesta área. É este o repto que aqui, confiadamente, lançamos. Estes brutais incêndios apagaram-se faz hoje ou amanhã seis meses. Mas o que ainda não se apagou foi a memória das pessoas e o sofrimento das famílias das vítimas. São estas que merecem que o Estado e o poder político (todos nós, todos os grupos parlamentares) estejam à altura das suas responsabilidades, projetando o futuro da proteção civil. É com esta missão e com este espírito que o PSD está neste debate e sairá deste debate. Aplausos do PSD."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Inscreveu-se, para pedir esclarecimentos, o Sr. Deputado Fernando Rocha Andrade."
        },
        "17": {
            "orador": "Fernando Rocha Andrade",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado Carlos Peixoto, fico sem perceber se as suas referências às várias intervenções do Governo nesta matéria, e que foram muito públicas, resultaram da sua fascinação pelas cores utilizadas nos uniformes da proteção civil, porque, convenhamos, o Governo disse, e tem-no feito, que é preciso uma mobilização da sociedade portuguesa. De facto, o Governo, por si só, não pode criar todas as condições necessárias à prevenção de incêndios porque os relatórios apontam falhas no País aos mais diversos níveis, grande parte das quais depende da atuação das populações, das autarquias, das empresas. Portanto, não podemos, ao mesmo tempo, estar a pedir ao Governo que ajude na mobilização da sociedade e, depois, quando existem ações que se destinam à consciencialização e à mobilização dessa mesma sociedade, tratar tudo como propaganda. Não é propaganda, Sr. Deputado, é o Governo a fazer aquilo que deve fazer nesta matéria. Aplausos do PS.Deixe-me também dizer-lhe — porque não chegou a apresentar os seus projetos de resolução e, se me permite, vou fazê-lo um pouco por si — que o facto de existirem projetos de resolução do PS não significa muitas vezes que o Governo não esteja a atuar nesta matéria. Aliás, os projetos de resolução apresentados pelo PSD, em matéria de georreferenciação dos sistemas operacionais ou em matéria de máquinas de rasto, não só são iniciativas que merecem a nossa concordância como, tanto quanto sabemos, são também áreas em que o Governo está a trabalhar no mesmo sentido. Aplausos do PS.Agora, Sr. Deputado, é importante olharmos para estas propostas e ver como é que elas se confrontam com aquela tese do PSD de que, no fundo, o Governo provocou os incêndios e as catástrofes de 2017. É que perguntamo-nos: este Governo desfez algum sistema de apoio operacional georreferenciado que estivesse já implementado? Este Governo enviou para África as máquinas de rasto que estivessem cá, já prontas, planeadas e inventariadas? Não! O que aconteceu, Sr. Deputado, temos de reconhecê-lo, foi que não houve, ao longo de uma década, o desenvolvimento da reforma do sistema de combate a incêndios que foi feito em 2006. E não houve, provavelmente, porque o tempo esteve melhor, os riscos meteorológicos foram menores e, portanto, os resultados, ao longo de uma década, de áreas ardidas foram melhores. Todos os últimos vários governos tiveram nesta matéria alguma complacência. Portanto, Sr. Deputado, sou o primeiro a achar que, não, os riscos da floresta não estão eliminados, que alguns deles, os estruturais, vão demorar algum tempo a eliminar, que a tarefa para a qual todo o País acordou é uma tarefa que nos deve mobilizar a todos e não vai estar perfeitamente concluída este ano. Estamos todos absolutamente conscientes disso. É uma tarefa que foi começada agora porque nem este Governo, nem o Governo anterior e nem o Governo antes desse (só para partilhar aqui a responsabilidade, assumindo-a também no outro Governo de que o Partido Socialista fez parte), nenhum destes Governos tomou medidas estruturais na prevenção, na floresta, na proteção civil, medidas que, como se viu no ano passado, eram necessárias, teriam sido úteis e, pior, poderiam ter sido tomadas. Aplausos do PS."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Carlos Peixoto. 11"
        },
        "19": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Sr. Presidente, o Sr. Deputado Rocha Andrade quis falar, a título de exemplo, destes últimos três governos, concluindo que nenhum deles fez o que poderia e deveria em matéria de prevenção de florestas e de proteção civil. Sr. Deputado, eu poderia ir mais longe, e vou até mais longe, para lhe lembrar que nos últimos 22 anos — repito, nos últimos 22 anos — o Partido Socialista desempenhou funções governativas em 14 deles, 68% do tempo,…"
        },
        "20": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! É muito! É muito!"
        },
        "21": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "… e que, nos últimos 20 anos, o atual Ministro da Agricultura foi Ministro durante 10 anos,…"
        },
        "22": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Bem lembrado! Muito bem!"
        },
        "23": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "… ou seja, em cerca de 50% do tempo. Protestos do PS.Se quer comparar responsabilidades, compare o tempo em que os senhores tiveram a responsabilidade e a tutela destas matérias e o tempo em que o PSD também teve essa responsabilidade."
        },
        "24": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Está tudo dito!"
        },
        "25": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Mas não é isso que agora interessa, não é tanto olhar para o passado, o que queremos é que o Governo não tape o sol com a peneira e não transfira para as populações, e só para elas e para as autarquias, aquilo que é da sua exclusiva responsabilidade: assegurar a segurança coletiva das pessoas. O que este Governo fez ao mudar as chefias e as coordenações da proteção civil pouco tempo antes dos incêndios foi uma irresponsabilidade… Protestos do PS."
        },
        "26": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Foi um erro grave!"
        },
        "27": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "… e o que dizem os relatórios é que este Governo esteve no epicentro das falhas dos incêndios de 2017."
        },
        "28": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "29": {
            "orador": "Joana Lima",
            "partido": "PS",
            "discurso": "Não sabe isso! Poderia ter sido pior!"
        },
        "30": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Esta é que é a verdade, Sr. Deputado. Por isso, o que lhe quero dizer é que o PSD está mobilizado, tem sentido de Estado,… Protestos da Deputada do PS Joana Lima.… tem um grande sentido de responsabilidade e quer transformar este debate numa causa nacional, porque, pelo respeito pelas vítimas e em memória das pessoas, entendemos que estas matérias devem ser encaradas com seriedade e sempre em articulação entre todos os grupos parlamentares. É com esse espírito que estamos neste debate. Aplausos do PSD."
        },
        "31": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Lúcia Araújo Silva, para apresentar os projetos de resolução n.os 1463/XIII (3.ª) — Recomenda ao Governo a divulgação, através de um sítio de Internet específico para o efeito, de informação respeitante à resposta aos incêndios, e através de outros mecanismos de acesso à informação (PS) e 1488/XIII (3.ª) — Medidas a promover no quadro do sistema de prevenção e combate a incêndios florestais (PS), os quais são debatidos em conjunto com as outras iniciativas constantes da ordem do dia de hoje. Faça favor, Sr.ª Deputada."
        },
        "32": {
            "orador": "Lúcia Araújo Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os grandes incêndios de 2017 vieram tornar inadiável a necessidade da superação das debilidades do setor florestal. Devemos isso a todas as vítimas e ninguém nos perdoaria se nada fizéssemos, tendo em vista encontrar soluções. É que uns ficam consternados mas nada fazem a não ser tirar aproveitamento político das tragédias; outros, porém, ficam consternados e agem. A Assembleia da República e o Governo não podiam dissociar-se dessas respostas, nem o temos feito, ao que se vêm somar os projetos de resolução que hoje aqui apresentamos e que visam ir além do que já foi feito. A reforma da floresta, as medidas tomadas no âmbito do Conselho de Ministros e as medidas do Orçamento do Estado provam que o Governo está empenhado em dar resposta adequada a todas as dimensões associadas aos incêndios e à necessidade de valorizar a floresta e proteger as populações. Por isso, mais recentemente, foi aprovado em Conselho de Ministros um conjunto de medidas que, diga-se, têm por base as conclusões e as recomendações da Comissão Técnica Independente (CTI) e dão resposta à problemática da valorização e defesa da floresta. Sr.as e Srs. Deputados, ao discutir-se mais uma vez nesta Câmara esta temática, que assombrou o País, também nos é dada a oportunidade de dizer ao País o que o atual Governo fez, e faz. O atual Governo definiu prioridades e apresentou medidas para evitar que as tragédias de 2017 se repitam. Assim, no âmbito da prevenção, o Governo promoveu a campanha de sensibilização sobre as obrigações de gestão de combustível, na componente das aldeias seguras; foram empenhadas forças do MAI (Ministério da Administração Interna) em trabalhos de prevenção estrutural, nomeadamente em ações de limpeza e gestão de combustível; criou os programas Pessoas Seguras e Aldeia Segura, o sistema automático de aviso às populações e o reforço de vigilância. Todas estas medidas de prevenção são acompanhadas com medidas no âmbito do combate, e também aqui o Governo apresentou medidas que incluem o reforço do GIPS (Grupo de Intervenção de Proteção e Socorro), do SEPNA (Serviço de Proteção da Natureza e do Ambiente) e dos guardas-florestais, através do recrutamento externo de 600 militares para a GNR. Foi ainda aprovado o concurso externo para a contratação de 200 guardas-florestais, bem como a criação de três novas companhias no GIPS, na GNR, com 240 militares, especializadas em ataque ampliado.Aplausos do PS. Saliente-se ainda um investimento superior a 23 milhões de euros no equipamento do GIPS e do SEPNA, da GNR, da FEB (Força Especial de Bombeiros), da ANPC (Autoridade Nacional de Proteção Civil) e corpos de bombeiros, que contam também com um total de 244 novas viaturas. Destaque-se que estão em constituição 79 equipas de intervenção permanente nas associações humanitárias de bombeiros e, na sequência do acordo firmado com a Liga dos Bombeiros Portugueses, serão posteriormente criadas 40 novas equipas de intervenção permanente, que contarão com mais de 300 novos bombeiros, contribuindo assim para a melhoria na prestação do socorro e para a criação de emprego. Será disponibilizado à ANPC um software de análise do comportamento do fogo para suporte à decisão operacional e a georreferenciação de meios operacionais será alargada a todos os corpos de bombeiros, ICNF (Instituto da Conservação da Natureza e das Florestas) e Forças Armadas, através do SIRESP (Sistema Integrado de Redes de Emergência e Segurança de Portugal). Entre outras medidas relevantes para a defesa da floresta, combate a incêndios e proteção das populações salientam-se: a Diretiva Única de Prevenção e Combate, como forma de reforçar sinergias entre os diferentes 13 agentes; a revisão do Sistema de Gestão de Operações; a Diretiva Operacional Nacional e a Diretiva Financeira de 2018, com o reforço das comparticipações financeiras; e a integraçãoda Escola Nacional de Bombeiros no sistema educativo. Sr.as e Srs. Deputados, nunca antes se fez tanto em matéria de prevenção. Tudo o que o Governo tem feito relativamente aos incêndios florestais vai ao encontro das propostas das comissões técnicas independentes. A grande aposta na prevenção por parte do atual Governo é já uma grande vitória da sociedade portuguesa,… Aplausos do PS. … muito embora estejam em causa responsabilidades que existiam na lei desde 2006. Sr.as e Srs. Deputados, os grandes incêndios de 2017 levaram a que a Assembleia e o Governo, através dos vários serviços da Administração Pública, produzissem um vasto conjunto de legislação e de normas regulamentares dirigidas às situações de catástrofes. Dada a quantidade e dispersão da legislação, justifica-se que o atual Governo desenvolva um portal único que congregue e disponibilize toda a informação respeitante às vítimas de incêndio e às empresas afetadas, um portal que deverá prever o encaminhamento, os links, para outras fontes de informação, facilitando assim o acesso aos respetivos conteúdos, nomeadamente às várias CCDR (Comissão de Coordenação e Desenvolvimento da Região) e à página do Fundo Revita. E porque, na sua maioria, a população atingida é idosa e, por isso, com dificuldades no acesso às plataformas digitais, torna-se necessário que se criem formas alternativas, nomeadamente em parceria com as autarquias e outras estruturas locais, de modo a permitir o acesso de todos a esta informação relevante. Aplausos do PS. Sr.as e Srs. Deputados, perante a tragédia seria indefensável não ter consciência de que as debilidades estruturais ultrapassam governos e regimes e que a mobilização cívica, para a qual estamos convocados, deve desviar-nos de um caminho de fácil aproveitamento político-partidário por quem não tem legitimidade política para o fazer. Aplausos do PS."
        },
        "33": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado José Luís Ferreira, para apresentar os projetos de resolução n.os 1492/XIII (3.ª) — Abertura de uma nova fase de candidaturas destinada aos agricultores afetados pelos incêndios florestais de outubro de 2017 (Os Verdes) e 1493/XIII (3.ª) — Apoio à agricultura familiar como forma de garantir a gestão e manutenção do espaço rural (Os Verdes), concluindo-se assim a apresentação das iniciativas legislativas hoje em debate conjunto. Faça favor, Sr. Deputado."
        },
        "34": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O ano de 2017 foi, ao nível dos incêndios florestais, o pior ano de que há memória, e na memória ficarão as consequências catastróficas por eles provocadas, designadamente a perda de vidas humanas, os danos e prejuízos em milhares de habitações, a destruição total ou parcial de centenas de empresas, os milhares de explorações agrícolas afetadas, para além dos mais de 500 000 ha de área florestal dizimada pelas chamas. Os incêndios do ano passado provocaram, assim, impactos incalculáveis a nível social, económico e ambiental que irão perdurar por um horizonte temporal extenso se não forem tomadas medidas adequadas para os territórios afetados diretamente, mas, igualmente, medidas transversais e nacionais que, de forma integrada, possam mitigar estes impactos e evitar que, no futuro, ocorram catástrofes com esta dimensão. Chegou, portanto, o tempo de discutir medidas e de procurar esses caminhos que possam evitar tragédias como as do ano passado. É exatamente nesse sentido e com esse propósito que Os Verdes apresentam para discussão um conjunto de resoluções materializadas em duas iniciativas legislativas: a primeira pretende estabelecer um conjunto de medidas de apoio à agricultura familiar como forma de garantir a gestão e a manutenção do espaço rural e a segunda refere-se à abertura de uma nova fase de candidaturas destinada aos agricultores afetados pelos incêndios do ano passado. Sr.as e Srs. Deputados, o mundo rural representa, como se sabe, um elemento decisivo, nomeadamente quando falamos da prevenção de incêndios florestais. De facto, como ficou evidente com os incêndios do último verão, o paradigma e as opções políticas seguidas pelos sucessivos governos têm de ser invertidos. O desinvestimento em infraestruturas e em equipamento e o encerramento de serviços públicos, associados à reduzida ou inexistente oferta de transportes públicos, têm empurrado as pessoas, cada vez mais, para os centros urbanos. Falamos de políticas que deram um claro contributo para esvaziar mais o mundo rural, para lhe ditar uma sentença de abandono e, por essa via, agravando a fragilização do espaço onde a floresta e os matos se inserem, para o tornar mais vulnerável aos incêndios. Na verdade, a presença de pessoas no mundo rural é o garante da gestão deste território e da prevenção de incêndios, que cada vez mais têm assolado o nosso País em resultado das alterações climáticas associadas ao desordenamento e abandono do território, bem como às crescentes e extensas áreas de monocultura de eucalipto ligadas aos interesses das celuloses. Os incêndios do ano passado mostraram de forma muito clara que as áreas ocupadas por atividades agrícolas tiveram um papel importante e significativo para evitar que a dimensão e as respetivas consequências fossem ainda maiores do que aquelas que se verificaram. Sucede que o papel de tampão que as áreas agrícolas protagonizam na defesa da floresta tem vindo a diminuir e a ser eliminado progressivamente, em resultado da política da União Europeia mas também da política de sucessivos governos que conduziu à estagnação da produção agrícola nacional, à degradação do rendimento agrícola para a grande maioria dos agricultores, à perda de 550 000 trabalhadores da atividade agrícola, à eliminação de cerca de 400 000 explorações agrícolas e a uma maior dependência alimentar do exterior. O abandono das áreas agrícolas e de pastagem, decorrente de políticas de desvalorização da produção nacional, retirou território de intermitência e de proteção da floresta e esvaziou uma boa dose de capacidade de vigilância da floresta que as próprias populações, naturalmente, realizavam. É indesmentível que a agricultura familiar, para além de constituir o pilar fundamental da nossa alimentação, é também o suporte basilar da evolução da sociedade portuguesa ao nível económico, da coesão social, da defesa do ambiente, do território e da nossa identidade cultural. Sucede que, apesar do reconhecimento quanto à sua importância tanto na sobrevivência como no desenvolvimento do mundo rural, a agricultura familiar tem vindo a ser esquecida e ignorada pelas políticas nacionais e europeias, enfrentando por isso enormes dificuldades. E é a essas dificuldades que importa, agora, dar resposta. Nesse sentido, Os Verdes consideram que se impõe, designadamente: promover medidas para dinamizar e revitalizar os mercados locais e regionais, no sentido de escoar os produtos provenientes da agricultura familiar; incentivar o comércio de proximidade; estabelecer mecanismos que garantam o escoamento da produção agrícola familiar a preços justos; agilizar, do ponto de vista fiscal, a venda direta, de forma a reduzir os custos e o respetivo processo burocrático; repor os apoios à eletricidade verde; e, por fim, adotar o princípio «produzir local, consumir local» como forma de desenvolver o mundo rural. Estas são algumas das propostas ou contributos que constam de uma das iniciativas de Os Verdes. Relativamente à segunda iniciativa legislativa de Os Verdes, importa referir que, nos incêndios florestais de outubro, muitos agricultores perderam tudo: casa, produção florestal e agrícola, animais, máquinas agrícolas… Perderam, literalmente, tudo. Ora, para fazer face aos prejuízos, foram, então, criados dois níveis de apoio para que estes agricultores pudessem restabelecer, tanto quanto possível, a sua atividade: um, estabelecia um regime simplificado que abarcava prejuízos até aos 5000 € e o outro, em regime normal de compensação, destinava-se a prejuízos superiores a 5000 €. Mas, neste último caso, exigia-se a elaboração de um projeto, o que se revestiu da maior complexidade para a maior parte dos agricultores, pois requeria outro tipo de exigências técnico-burocráticas, bem como disponibilidade financeira por parte dos agricultores, uma vez que o apoio não era a 100%. Face a este quadro de dificuldades e exigências, o que se verificou foi que muitos agricultores que tiveram milhares de euros de prejuízo acabaram por ser empurrados para o pedido de apoio simplificado. Isto porque as exigências técnico-burocráticas e financeiras necessárias para a apresentação da candidatura ao apoio 15 destinado a prejuízos superiores a 5000 € eram, efetivamente, elevadas e muitos agricultores não tinham também capacidade financeira para executar o projeto, nem tinham, sequer, a certeza da sua aprovação. Ora, os apoios são, neste contexto, muito importantes, não apenas porque é devido auxiliar estas pessoas, que, aliás, faziam da agricultura a sua atividade e a tinham como forma de sustento e que viram a sua vida completamente comprometida com o terror dos fogos florestais, mas também porque estamos a falar de zonas interiores do País, que são zonas já bastante despovoadas e com uma necessidade de dinâmica produtiva muito grande. Mas estes apoios são também a forma de o Estado garantir que essa atividade produtiva seja retomada e que as pessoas não desistam de ser agentes dinamizadores de um território que, de facto, não pode ficar ao abandono. Assim, Os Verdes consideram da mais elementar justiça que se proceda à reabertura das candidaturas simplificadas, de maneira a que quem não se candidatou tenha agora a possibilidade de o fazer ou a que quem se candidatou possa corrigir a sua candidatura. Por outro lado, Os Verdes propõem também que se reabram as candidaturas no âmbito do PDR 2020 para que quem não se candidatou com projetos acima de 5000 € o possa agora fazer ou para que quem se candidatou o possa corrigir. São estas as propostas que Os Verdes trazem para discussão e que esperamos que venham a ter, agora, o acolhimento das restantes bancadas parlamentares. Aplausos de Os Verdes."
        },
        "35": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Antes de prosseguirmos o debate, queria chamar a atenção dos Deputados de todas as bancadas para o facto de ser provável que hoje as votações se realizem claramente antes do meio-dia. Portanto, é bom que estejam avisados todos os Deputados, visto que o que consta da ordem do dia é que as votações terão lugar no final do debate. Entretanto, dou a palavra à Sr.ª Secretária Emília Santos para dar conta de iniciativas legislativas que deram entrada na Mesa."
        },
        "36": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos pelo Sr. Presidente, os projetos de resolução n.os 1497/XIII (3.ª) — Reforço da resposta do Instituto Nacional de Emergência Médica através da contratação dos profissionais em falta (BE), que baixa à 9.ª Comissão, e 1498/XIII (3.ª) — Regula a política geral de segurança da informação da Assembleia da República (Presidente da AR). É tudo, Sr. Presidente. Neste momento, assumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "37": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Matias, do Bloco de Esquerda."
        },
        "38": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Para muitas pessoas afetadas pelos incêndios do ano passado, ainda está longe de estar completo o ressarcimento dos seus prejuízos e muitas, por diversas razões burocráticas e de decisão política, ficaram completamente de fora das ajudas disponibilizadas pelo Estado. Continuam as queixas, algumas, inclusivamente, trazidas de viva voz aqui, à Assembleia da República, que vão desde a falta de informação generalizada acerca dos processos de candidatura a apoios ao curto espaço de tempo dado para a apresentação de pedidos de ajuda no âmbito do PDR e à falta de apoio e informação adequada por parte das direções regionais do Ministério e de algumas autarquias — talvez porque algumas têm, elas próprias, dificuldades nestas matérias. Por exemplo, na medida 6.2.2 do PDR, de restabelecimento do potencial produtivo, muitas pessoas não se candidataram por receio de perderem apoios em futuras candidaturas, a outras nem sequer foi explicado com clareza como e em que condições poderiam fazer as candidaturas para apoios imediatos e outras há ainda que, não vivendo permanentemente nos territórios afetados, como os emigrantes, nem sequer chegaram a entrar em qualquer sistema de ajudas e tememos que fiquem de fora de todo este processo. Nas medidas de apoio à estabilização de emergência pós-incêndio, tem ocorrido o ICNF fazer um relatório completo onde apresenta as necessidades reais de intervenção para a área ardida e, depois, os técnicos que analisam as candidaturas ao PDR 2020 não seguirem as orientações do relatório de um serviço do Estado e cortarem investimentos necessários para o controlo da erosão, para a estabilização das encostas, etc., etc. Em relação à habitação, temos ainda, seis meses após a tragédia, pessoas a viverem em casas de familiares ou amigos, à espera de solução para a recuperação das suas casas ou outras soluções de habitação adequadas. Também em relação às segundas habitações, o Governo não tem dito nada acerca de quaisquer apoios à sua recuperação, conduzindo-as a um processo de degradação progressiva e total definhamento e fazendo com que, mais uma vez, as pessoas acabem por abandonar territórios onde havia alguma atividade, ainda que às vezes ocasional ou ao fim de semana. Este quadro que tracei indica que o Governo não pode limitar-se, burocraticamente, a lançar medidas de apoio, por vezes desajustadas das muito diversas realidades, e, sobretudo, não pode deixar de acompanhar de muito perto a sua execução, para identificar e resolver os estrangulamentos que manifestamente continuam a existir. Assim o exige o respeito pelas vítimas e por todas aquelas populações tão abandonadas ao longo de décadas. É essa a razão por que o Bloco de Esquerda acompanhará iniciativas aqui apresentadas que visem apoiar essas pessoas, dando uma nova oportunidade ao Governo para corrigir a enorme dispersão legislativa, aqui e ali iníqua, e, sobretudo, para corrigir a injustiça feita a quem, atingido pela catástrofe dos incêndios, até hoje não viu a sua situação resolvida e continua a fazer-nos chegar o seu apelo. Sr.as e Srs. Deputados, uma nova política de prevenção dos incêndios exige profundas transformações no ordenamento dos espaços rurais e, em particular, da nossa floresta. Nunca podemos perder de vista que 93% da floresta portuguesa é privada — número repetido aqui, mas que nunca é demais fazê-lo —, estando repartida por centenas de milhares de pequenos proprietários. Estes pequenos e pequeníssimos proprietários, ao invés de serem penalizados pela eventual incapacidade económica para gerir ativamente as suas parcelas, têm é de ser ganhos, pela positiva, para o processo de transformação que se impõe,…"
        },
        "39": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "40": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "… porque eles também são vítimas e porque contra a vontade de centenas de milhares de pequeníssimos proprietários nunca haverá reordenamento da floresta. No nosso entendimento, é prioritário apoiar formas de associativismo que fomentem a gestão agregada, conferindo racionalidade ao ordenamento, ganhos económicos para os pequenos produtores e, no mesmo passo, tornando a floresta mais resiliente aos incêndios. As zonas de intervenção florestal (ZIF) já foram um passo nesse sentido, mas depois foram deixadas ao abandono, sem músculo financeiro e sem apoios ao seu funcionamento. É preciso olhar para a floresta com perspetivas de longo prazo e contrariar esta demissão de responsabilidade e dos apoios do Estado. A propósito, saudamos os esforços que neste momento estão a ser desenvolvidos no centro e no norte do País para criar uma associação de ZIF, a ENZIF (Federação Nacional das Entidades Gestoras de Zonas de Intervenção Florestal). Esse será um bom passo no sentido certo. Por outro lado, as unidades de gestão florestal (UGF), expressão de uma nova geração de políticas para o associativismo, já aprovadas no novo quadro legislativo, exigem fortes incentivos, nomeadamente financeiros. Sem esses apoios, a sua constituição será impossível. No sentido de apoiar o associativismo florestal, os instrumentos da PAC (política agrícola comum) têm de ter uma reorientação profunda. Como sublinhou a Comissão Técnica Independente no seu último relatório, sobre os incêndios de outubro de 2017, na renegociação da nova PAC e na reprogramação do PDR 2020 deve ser atribuída prioridade ao financiamento para a gestão em comum de espaços florestais, especialmente em zonas de minifúndio e de elevado risco de incêndio, assim como devem ser incluídas, tanto na nova PAC como na reprogramação do PDR 2020, medidas para financiar a defesa da floresta contra incêndios através do incentivo às atividades que promovam a multifuncionalidade do espaço rural. 17 A programação e a gestão dos fundos do PDR 2020 para a floresta levadas a cabo pelo Governo anterior, do PSD e do CDS-PP, foram um desastre e algo que ninguém perceberá se vier a ser seguido pelo Partido Socialista nas negociações para o novo quadro comunitário que aí vem."
        },
        "41": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "42": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Além disto, é lamentável que a ação do PDR destinada a promover a diversificação de atividades na exploração, neste momento, seja precisamente das que tem um nível de realização mais baixo.Assim, propomos que se atribua prioridade ao reforço do apoio ao associativismo florestal, nomeadamente através de apoios financeiros para a constituição das unidades de gestão florestal e das ajudas à gestão em comum de espaços florestais, seja como possibilidade aberta na negociação da nova PAC seja por reprogramação do PDR 2020. Por aí, sim, iremos por bom caminho. Sr.as e Srs. Deputados, são necessárias mudanças estruturais e duradouras no ordenamento do nosso território para que as tragédias de 2017, com consequências tão gravosas, não voltem a acontecer. Este é o tempo de fazer. Aplausos do BE."
        },
        "43": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "E este é também o tempo de dar a palavra ao Sr. Deputado Duarte Marques, do PSD, para uma intervenção. Tem a palavra, Sr. Deputado."
        },
        "44": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Feito o debate sobre o Relatório da Comissão Independente sobre os incêndios florestais, é hoje também o momento de o Parlamento discutir as propostas que os grupos parlamentares quiseram apresentar como suas iniciativas, como suas ideias, e de concretizar algumas daquelas que estão nesses relatórios independentes e que o Governo não tirou do papel. Mas é também o momento para lembrar e confirmar que o Sr. Ministro da Administração Interna, na semana passada, nesta mesma Sala, garantiu que estava tudo pronto, disse que a diretiva única estava aprovada e chamou ignorantes a alguns Deputados ao dizer que a diretiva financeira tinha sido publicada, tentando confundir as pessoas com a diretiva operacional. Foi-lhe perguntado quando é que estaria pronta a diretiva operacional e o Sr. Ministro tentou enganar esta Câmara! Depois, chegou a Pedrógão, no domingo, e aí confirmou que a diretiva operacional seria aprovada em breve — confessava a sua primeira fake news — e disse ainda que seria a primeira vez na nossa história que aprovaríamos tão cedo essa diretiva. Recordo ao Partido Socialista que, em 2013, ela foi aprovada a 14 de março; em 2014, foi a 26 de março; em 2015, foi a 30 março; em 2016, foi a 17 de março; e, em 2017, foi a 31 de março. Estamos praticamente a um mês da época de incêndios, estamos a meio de abril, e ninguém sabe quais são os meios operacionais que vão estar disponíveis, quais são os meios operacionais que os concelhos vão ter disponíveis, que os bombeiros vão ceder à ANPC, porque o Governo tem o trabalho atrasado. Aplausos do PSD.E, Sr. Presidente, o Sr. Primeiro-Ministro, juntamente com o Sr. Ministro da Administração Interna, em vez de ambos estarem neste debate a dar a cara pelo Governo, a dar as suas opiniões sobre estas propostas, depois de estarem praticamente um ano sem pôr os pés na Autoridade Nacional de Proteção Civil, o Sr. Primeiro-Ministro, numa manobra de teatro e de propaganda, convoca todos os comandantes distritais para à mesma hora em que estamos a fazer este debate discutirem consigo e apresentarem o dispositivo."
        },
        "45": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "É verdade! Devia estar aqui!"
        },
        "46": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Isto é propaganda! O Sr. Primeiro-Ministro devia estar aqui e devia ter ido a Pedrógão antes, a seguir às tragédias. Devia perguntar ao Ministro da Administração Interna por que razão está tudo tão atrasado, mais uma vez. É por isso, Sr. Presidente, que é preciso aqui referir que a diretiva operacional de meios, aquela que diz quantos carros e quantos homens vão estar disponíveis, já devia estar no terreno. É com base nela que as câmaras municipais preparam os seus planos de proteção da floresta, mas o Governo tenta dizer às pessoas que está tudo aprovado quando, na verdade, é o caos. Protestos do Deputado do PS Fernando Rocha Andrade.Recordo aos Srs. Deputados do Partido Socialista que no ano passado, por esta altura, o Governo estava entretido com o Partido Socialista a mudar os comandantes regionais e os comandantes distritais, a nomear boys do aparelho socialista — é isso que dizem as comissões. Era por esta altura, em cima da época de incêndios. Mas, Sr. Presidente, o PSD traz duas propostas muito concretas, que não são de esquerda nem são de direita, são propostas úteis, que têm a ver com os mecanismos de apoio à decisão, que o Governo, até o PSD apresentar estas propostas, nunca falou deles e que, ainda por cima, há exemplos no País. Basta o Governo garantir que as Forças Armadas podem ceder estes equipamentos aos bombeiros, porque 96% da força que combate o fogo são bombeiros, são elementos da Proteção Civil e são os únicos que não têm estas ferramentas que tanto custaram ao erário público. Srs. Deputados, quero também referir aquilo que está a ser feito com a GNR. O Governo anunciou que ia apostar em 400 novos elementos da GNR para combater o fogo. O Governo queria um número equivalente de vagas para garantir que esta canibalização não tem impactos no terreno. A verdade, Sr. Presidente, é que não só houve gente que se reformou e o Governo não sabe dizer quantos são, como, ainda por cima, todos os relatórios referem que nos territórios de baixa densidade, como o Sr. Deputado bem sabe, há falta de pessoas da GNR. Há concelhos que não têm uma patrulha da GNR ao fim de semana e todos sabemos — é isso que dizem os relatórios — que a tragédia de Pedrógão também teve muitas repercussões por não haver gente suficiente para fechar o trânsito e proteger as pessoas. Protestos do Deputado do PS Santinho Pacheco.Sr. Presidente, Sr.as e Srs. Deputados, nós não podemos partir para mais uma época de incêndios em que os meios são usados de forma casuística e voluntarista. É por isso que o PSD propõe algo muito concreto: que o Governo venha a desenhar e a pôr em prática um plano de utilização de máquinas de rastos, que são usadas amiúde em alguns concelhos, em algumas regiões. Mas não há uma caracterização, não há uma formação, as próprias Forças Armadas não têm formação para fazer isto, não atuam de noite, enquanto os outros atuam de dia e de noite. É por isso que o Governo deve criar estas bolsas, olhar para estas propostas como um incentivo e, se isso já valeu a pena para garantir que o Governo o vai fazer, nós ficamos muito contentes. Sr.as e Srs. Deputados, o PSD está neste combate para garantir que o este ano vai ser bem melhor do que o ano passado. Nós não desejamos que corra mal ao Governo. Todos nós queremos que aquilo que aconteceu no ano passado não volte a acontecer, e com isso contam sempre com a denúncia dos erros, com as nossas propostas e com a nossa solidariedade para fazer as boas reformas. Jamais contarão connosco apenas para propaganda! Aplausos do PSD."
        },
        "47": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem, agora, a palavra o Sr. Deputado Santinho Pacheco, do PS."
        },
        "48": {
            "orador": "Santinho Pacheco",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PCP, reconhecemos, é um partido do terreno, e daí a nossa surpresa com este projeto de lei n.º 776/XIII (3.ª), que aqui apresenta. 19 Foi realizada, e continua em execução, uma campanha nacional de sensibilização sobre as obrigações de gestão de combustível em torno de habitações e de aglomerados populacionais para dar segurança às populações e criar redes de aldeias seguras. Havia legislação específica sobre esta temática desde 2006, que ninguém cumpria ou fazia cumprir. A Lei do Orçamento do Estado apenas sublinhou a obrigação de, nestes aspetos da proteção civil, se cumprir a lei. Houve algum burburinho artificial, mas houve resultados: a prevenção venceu a inércia."
        },
        "49": {
            "orador": "Fernando Rocha Andrade",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "50": {
            "orador": "Santinho Pacheco",
            "partido": "PS",
            "discurso": "Daí que o projeto de lei n.º 776/XIII (3.ª), do PCP, que pretende revogar três normas incluídas no Orçamento do Estado em matéria de defesa da floresta contra incêndios, designadamente a questão da intervenção supletiva dos municípios na limpeza das faixas de combustível nas redes secundárias face a proprietários desconhecidos, ausentes ou negligentes, nos pareça descabido e extemporâneo neste momento, dando um sinal errado ao País, que se mobilizou como comunidade — autarquias, cidadãos, proprietários —, num esforço de limpeza e prevenção nunca visto. Ninguém compreenderia agora esse recuo legislativo de excluir as autarquias locais deste esforço coletivo na defesa do território e das pessoas contra os fogos assassinos."
        },
        "51": {
            "orador": "Fernando Rocha Andrade",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "52": {
            "orador": "Santinho Pacheco",
            "partido": "PS",
            "discurso": "Voltar atrás, para esse tempo do «deixa andar», já conhecemos os custos e as consequências e temos a certeza de que não é isso que o PCP deseja. O mundo rural é o que é e tem de ser defendido. Também o projeto de lei n.º 812/XIII (3.ª), do PCP, assenta no pressuposto de que a concretização das faixas de gestão de combustível impõe custos na exploração que põem em causa a manutenção da atividade florestal e leva a perdas de rendimento, pretendendo-se, com esta iniciativa, rever os critérios a aplicar na criação de faixas secundárias de gestão de combustível. Mas não é assim! A atual legislação já estipula que as faixas secundárias previstas nos planos municipais de defesa da floresta contra incêndios, sob proposta das câmaras municipais, podem ser declaradas de utilidade pública. O objetivo não é, nem nunca foi, o de impor perdas de rendimento ou o abandono de parcelas florestais, mas, antes, contribuir para uma floresta ordenada, mais resistente ao risco de incêndio, em particular onde há mais ameaça para pessoas e bens. Finalmente, uma palavra sobre o projeto de resolução n.º 1482/XIII (3.ª), do PSD, que recomenda ao Governo promover uma adaptação da defesa da floresta contra incêndios, uma intervenção extraordinária, já que esse sistema agravou o desfasamento entre a legislação e o território. É necessário — diz — uma revisão estrutural da defesa da floresta contra incêndios. A CTI, que o PSD invoca, fala em práticas internacionais, o PSD apela à realidade nacional. Nesta Assembleia, em matéria de fogos florestais, há uma espécie de PSD bipolar: defende tudo e o seu contrário, com a ilusão de que pode ganhar sempre, sair-se bem em todas as circunstâncias. Como se diz na minha terra, é «um no papo, outro no regaço». Nota-se nos mais pequenos pormenores. O PSD criticou e caricaturou a jornada de limpeza das matas feita pelo Governo e dois dias depois, fazia uma fraca imitação com o Dr. Rui Rio e tudo. Há uma semana, proclamava aqui que em 2018 não haveria incêndios porque já tinha ardido tudo em 2017. Foi o meu querido conterrâneo, Deputado Carlos Peixoto, que o afirmou. Hoje, vem mostrar o seu alarmismo e a sua preocupação."
        },
        "53": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "É mentira! Ele não disse nada disso!"
        },
        "54": {
            "orador": "Santinho Pacheco",
            "partido": "PS",
            "discurso": "Já uma vez chamei à estratégia do PSD «tática do furão»: procurar em todo o lado a ver se de lá sai alguma coisa para atacar o Governo em matéria de proteção civil. Aplausos do PS.Vítimas, fogos, interior e mundo rural exigem sentido de Estado, seriedade política,…"
        },
        "55": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "É verdade!"
        },
        "56": {
            "orador": "Santinho Pacheco",
            "partido": "PS",
            "discurso": "… e isso é bem verdade! Pode o País levar o PSD a sério?! Aplausos do PS."
        },
        "57": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Jorge Machado, do PCP."
        },
        "58": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Deputado Santinho Pacheco, fez referência a uma iniciativa do Grupo Parlamentar do PCP que, efetivamente, revoga três disposições cirúrgicas de umas normas do Orçamento do Estado. Como sabe, o Grupo Parlamentar do PCP tem sido pioneiro e bastante determinado na defesa da gestão florestal e das medidas de prevenção estrutural na nossa floresta, pelo que importa esclarecer o que o PCP propõe e fazer-lhe um desafio. As três normas que revogámos do Orçamento do Estado dizem respeito, primeiro, a um processo-chantagem sobre as pessoas; segundo, a um processo-chantagem sobre as autarquias, que não têm os meios suficientes para fazer as imposições do Orçamento do Estado; e, terceiro, revogámos a norma que elimina 20% das verbas atribuídas aos municípios, em caso de incumprimento. A pergunta que lhe quero fazer é a de saber se o Grupo Parlamentar do Partido Socialista entende que as reformas que a floresta necessita, as medidas que são necessárias do ponto de vista de prevenção estrutural se fazem à custa de chantagem e de imposição de cortes financeiros sobre as autarquias…"
        },
        "59": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "60": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "… ou se se fazem envolvendo todos nesse projeto que deve ser efetivamente concretizado. E não temos nenhum problema em assumir que, no que diz respeito à gestão da floresta e à limpeza da floresta, muito foi feito, mais do que aquilo que se faz, por exemplo, no âmbito da proteção civil, que teremos oportunidade de referir na nossa intervenção. Aplausos do PCP e do Deputado do PSD Duarte Filipe Marques."
        },
        "61": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Santinho Pacheco."
        },
        "62": {
            "orador": "Santinho Pacheco",
            "partido": "PS",
            "discurso": "Sr. Presidente Sr. Deputado Jorge Machado, não faz parte da prática política do Partido Socialista chantagear seja quem for, muito menos as autarquias e as populações. Protestos do Deputado do PSD Duarte Filipe Marques.O que temos é uma realidade de facto. Desde 2006 até agora, havia legislação que ninguém cumpria… Aplausos do PS.… e chegámos à situação em que chegámos em 2007 por causa dessa inércia por parte de todos — Estado, autarquias, populações, proprietários. Tentar que haja um rebate de consciência em todos os agentes que, no território, têm a responsabilidade de responder perante essa realidade nunca será chantagem. 21"
        },
        "63": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Toda a gente tem culpa menos o Governo!"
        },
        "64": {
            "orador": "Santinho Pacheco",
            "partido": "PS",
            "discurso": "É, antes, um apelo à consciência de todos de que o mundo rural se defende com quem está no mundo rural. É isso, pura e simplesmente, o que o Governo do Partido Socialista e o Partido Socialista querem fazer com a sua atuação no terreno. Aplausos do PS."
        },
        "65": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Patrícia Fonseca, do CDS-PP."
        },
        "66": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Debatemos hoje, aqui, um conjunto de 24 iniciativas sobre a floresta que resultam da consequência dos incêndios, sobretudo os do último ano. Srs. Deputados, desde 2016 que as alterações legislativas têm sido imensas, desde a reforma da floresta, que foi concluída em agosto de 2017, sobretudo a alteração no que diz respeito à defesa da floresta contra incêndios… Já houve, pelo menos, quatro ou cinco alterações legislativas: a reforma da floresta, em agosto de 2017; depois, foi retificada em outubro do mesmo ano; depois, foi alterada pelo Orçamento do Estado de 2018; depois, foi alterada pelo famoso Decreto-Lei n.º 10/2018, que, como sabemos, veio criar uma confusão, veio criar pânico na população, o que levou a que até fossem arrancadas árvores dos quintais, cortadas árvores a eito, sem qualquer critério. Isto já para não falar no e-mail que a Autoridade Tributária enviou a toda a população, mesmo àqueles que não tinham qualquer tipo de propriedade florestal e a quem não lhe era destinado o e-mail, o que veio suscitar imensas dúvidas. Por isso, Srs. Deputados, o CDS optou hoje por fazer uma apresentação de propostas cirúrgicas, focadas, porque entendemos que a floresta e os produtores florestais precisam de estabilidade. Estamos praticamente no início de mais um período crítico de incêndios e não pode haver alterações em cima de alterações quando as pessoas finalmente conseguem estabilizar, porque há muitas alterações que estão erradas. Aliás, já hoje a Deputada Lúcia Silva teve oportunidade de dizer que o Governo incorporou as recomendações da Comissão Técnica Independente, que estabeleceu uma estratégia coerente, afirmativa, para a reforma do sistema de prevenção e combate. Ao ler estas informações e ao ouvir estas afirmações, pergunto-me onde estava o Eng.º Tiago Oliveira. De facto, devia estar muito ocupado a montar a AGIF (Agência para a Gestão Integrada de Fogos Rurais) e não foi, por isso, consultado sobre o Decreto-Lei n.º 10/2018, iniciativa que teve a contestação e a crítica de toda a comunidade científica. Por exemplo, não faz sentido nenhum o espaço de 10 m entre cada árvore. Onde estavam os especialistas? Não foi, certamente, isto que foi recomendado pela Comissão Técnica Independente. Portanto, o facto de o Governo estar a legislar não significa que legisle bem. Ou seja, muita legislação não significa certamente boa legislação."
        },
        "67": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "68": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Esta panóplia de informação legislativa, esta dispersão, que é quase um labirinto legislativo, levou a que o CDS apresentasse um projeto de resolução, que recomenda ao Governo que compile, num portal eletrónico, toda a informação relativa à legislação florestal. Aproveito para dizer que o CDS fez esta proposta ao Secretário de Estado das Florestas no dia 17 de janeiro, no mesmo dia em que o PCP também apresentou o seu projeto. Saúdo o PS por se juntar a esta proposta no dia 28 de março. No entanto, Srs. Deputados, dois meses e meio depois da apresentação da proposta do Governo no sentido de compilar num portal toda a informação relativa às florestas, o Governo não fez absolutamente nada, as pessoas não sabem onde consultar a informação. Finalmente, o PS veio juntar-se ao CDS para recomendar que seja feito um portal. Esperamos que o faça agora e que o Governo, a partir desta iniciativa, legisle e compile num portal toda a informação relativa às florestas."
        },
        "69": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "70": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Queria deixar uma nota final relativamente a algumas iniciativas. Tendo em conta aquilo que já afirmei no que respeita à dispersão legislativa, nomeadamente as propostas de alteração do Decreto-Lei n.º 124/2006 que o PCP aqui propõe, não obstante fazerem sentido, parece-nos que se deveria ter alguma estabilidade e pensar em reformular todo o sistema — aliás, como o PSD propõe — logo no final da campanha de incêndios para que, finamente, possa haver alguma estabilidade em relação às medidas que os produtores florestais têm, porque a floresta merece paz, merece estabilidade, para que os produtores tenham alguma rentabilidade da sua floresta e possam, finalmente, atuar como deve ser. Aproveito para lamentar que todas as propostas que o CDS aqui apresentou e que dizem respeito aos benefícios fiscais para os produtores florestais ou às deduções à coleta que os pequenos proprietários poderiam ter como benefício, como incentivo, para limparem as suas florestas tenham sido sistematicamente chumbadas nesta Casa pelos partidos da esquerda — PCP, Bloco de Esquerda, Os Verdes e também pelo PS. Foi uma excelente oportunidade que perderam de dar um apoio efetivo aos pequenos proprietários do centro e do norte do País. Aplausos do CDS-PP."
        },
        "71": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "É agora a vez de o Sr. Deputado Jorge Machado, do PCP, fazer uma intervenção."
        },
        "72": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A realidade dramática que vivemos com os incêndios do verão e do outono de 2017 obriga à reflexão, ponderação e adoção de medidas concretas que melhorem o nosso sistema de proteção civil. Contudo, não podemos deixar de lembrar que o atual modelo conceptual e jurídico do sistema de proteção civil foi consagrado em 2007, após os trágicos incêndios de 2003 e de 2005, e hoje, passados mais de 10 anos sem qualquer avaliação intermédia do sistema, estamos, por intenção manifestada pelo Governo, a discutir uma nova alteração do modelo conceptual. Não fugimos à discussão e, por isso mesmo, apresentamos uma iniciativa legislativa, mas não podemos deixar de referir que a discussão sobre a proteção civil que temos e a proteção civil que queremos para o nosso País não pode estar refém nem de calendários mediáticos nem pode ser discutida à margem dos agentes de proteção civil. Assim, qualquer alteração do modelo conceptual de proteção civil não pode deixar de ouvir os principais agentes de proteção civil do nosso País, que são os bombeiros, e não pode nem deve ser aplicada na altura mais crítica de incêndios. Sr. Presidente, Srs. Deputados: Tendo em conta não só os relatórios apresentados após os trágicos incêndios de 2017, mas também as opiniões recolhidas nas audições que promovemos, o Grupo Parlamentar do PCP entende que urge uma profunda alteração do modelo de proteção civil e por isso apresentamos um projeto de resolução com 20 medidas para uma nova política de proteção civil. A primeira e, se calhar, mais importante medida é que a reestruturação do modelo de proteção civil tem de ser efetivamente participado e ter em conta a opinião de todos os agentes de proteção civil e da população em geral por via de um debate público. Qualquer alteração do modelo feita em gabinetes sem o contributo e a valorização dos bombeiros portugueses é o caminho para o desastre. A proteção civil deve ser considerada como parte integrante dos diferentes instrumentos de planeamento e ordenamento do território. O sistema de proteção civil, sua estrutura e agentes, deve estar dotada dos meios e recursos, técnicos, financeiros e humanos suficientes para as missões que desempenham. 23 É necessária a elaboração de cartas de risco, rigorosas, em articulação com as instituições de ensino superior, e, com base nelas, definir necessidades e meios a alocar. É necessário, com urgência, reforçar o financiamento das câmaras municipais e rever a lei do financiamento dos bombeiros. É urgente melhorar as condições socioprofissionais dos bombeiros portugueses. Por fim, entre outras medidas, é urgente incluir as matérias de proteção civil nos currículos escolares e promover ações de formação, informação e sensibilização no domínio da autoproteção face aos riscos. As tragédias que vivemos e os riscos que corremos exigem um sistema de proteção civil à altura e capaz de responder em todo o território nacional. O PCP dá com este projeto de resolução o seu contributo e não deixará de intervir com a consciência de que é importante ouvir quem no dia a dia constrói a proteção civil no nosso País. Sr. Presidente, Srs. Deputados: Estas são medidas de fundo que importa discutir e temos consciência de que muitas delas devem ser ponderadas e a sua aplicação demora tempo. Dito isto, importa também olhar para o plano mais imediato e daqui manifestamos preocupação não só quanto aos atrasos que se verificam na monitorização das medidas, mas também quanto aos atrasos que se verificam na preparação da proteção civil para a época mais crítica de incêndios. Atrasos na implementação das equipas permanentes, atrasos na definição das diretivas operacionais, problemas nas comunicações do SIRESP, que atrasam a sua resolução, atrasos nos concursos públicos para aquisição de meios aéreos, são alguns dos dados que temos vindo a recolher. Assim, e uma vez que hoje, no que à proteção civil diz respeito, estamos piores do que estávamos no ano passado, o Grupo Parlamentar do PCP anuncia que, hoje mesmo, entregámos na 1.ª Comissão um requerimento para ouvir o Ministro da Administração Interna e o Presidente da ANPC para abordar a preparação dos meios para a fase mais crítica de incêndios, que se aproxima. Aplausos do PCP."
        },
        "73": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, caminhamos para as últimas intervenções, de acordo com as indicações relativamente à prioridade das intervenções apresentadas e também face às inscrições dos grupos parlamentares. Sendo assim, tem a palavra o Sr. Deputado Maurício Marques, do PSD, para uma intervenção."
        },
        "74": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No final deste debate, fica claro que o Governo, em matéria de incêndios, falhou em toda a linha. A tragédia não foi maior dada a valentia dos nossos bombeiros. Hoje, não é só o PSD a afirmar que o Governo falhou. As 24 iniciativas em discussão são a prova da incompetência do Governo no combate e apoio às vítimas. As iniciativas dos partidos que suportam este Governo, incluindo o Grupo Parlamentar do Partido Socialista, ao apresentarem recomendações ao Governo, são a prova provada de que o Governo continua a falhar. A resposta que o Governo tem para oferecer às vítimas e à população portuguesa é uma manobra de propaganda nunca vista, tentando fazer esquecer as suas responsabilidades no combate aos fogos. Depois do total falhanço no combate, largamente demonstrado nos diversos relatórios que conhecemos, vem a resposta às vítimas, e também aí o Governo continua a falhar. Não se compreende e não se aceita que os portugueses sejam tratados de forma diversa."
        },
        "75": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "76": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "As vítimas dos incêndios de Pedrogão têm um tipo de apoio, diga-se, muito devido à generosidade dos portugueses. As vítimas dos incêndios que ocorreram em julho, agosto, setembro e especialmente em 15 e 16 de outubro têm um apoio completamente diverso. Mas também as vítimas têm um apoio diverso por setor de atividade, sendo os mais fracos ou mais desfavorecidos, os pequenos agricultores, aqueles que, por parte deste Governo, menor apoio têm na tragédia que sofreram."
        },
        "77": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "78": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Veja-se os casos de pequenas queijarias existentes na zona do queijo da Serra. Se o seu proprietário tinha como atividade principal a indústria, é-lhe concedido um apoio de 85% para repor a sua atividade, mas, no caso de se tratar de um pequeno pastor, um pequeno agricultor, que tinha associado ao seu rebanho uma queijaria artesanal, o apoio que o Governo lhe dedica é, no máximo, 65% e muitas vezes inferior a 50%. Sr.as e Srs. Deputados, a todos os partidos que apoiam o Governo faço um apelo: deixem-se de conversa e obriguem o Ministro da Agricultura a abrir uma nova fase de candidaturas para apoiar estes pequenos agricultores, pois são estes os maiores lesados pela incompetência do atual Governo. Aplausos do PSD. Não posso deixar de fazer uma referência à intervenção aqui proferida pelo meu amigo Santinho Pacheco. Sr. Deputado, o senhor foi o último Governador Civil do distrito da Guarda. Teve responsabilidades máximas nesta matéria e vem aqui hoje dizer que não cumpriu e nem fazia cumprir uma obrigação que era sua, que era o cumprimento do Decreto-Lei n.º 124/2006. Aplausos do PSD."
        },
        "79": {
            "orador": "Duarte Filipe Marques (PSD",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "80": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Soares, do Bloco de Esquerda."
        },
        "81": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: É um facto que neste debate, se não percebermos o que se passou no ano passado em matéria de incêndios florestais, nunca conseguiremos acertar nas soluções. É bom que nesta Assembleia se comece a criar um consenso à volta de uma ideia importante para começar a fazer esta apreciação. É que, de facto, nenhum dos governos anteriores tomou as devidas medidas estruturais, falharam todos, e essa é a principal razão pela qual vivemos a situação que vivemos no ano passado. Foram mais de 20 anos após a aprovação, por unanimidade, nesta Assembleia da República, da Lei de Bases da Floresta e nada foi feito pelos anteriores governos. Mas, Sr.as e Srs. Deputados, querer agora distribuir responsabilidades em função do tempo que cada um teve no Governo cheira a desculpa de mau pagador. O que é fundamental saber é que ações foram ou não feitas relativamente a esta matéria e sobre isto é preciso dizer com toda a clareza que a direita tem 100% de responsabilidades relativamente à liberalização do eucalipto, à entrega da floresta aos interesses das celuloses, ao bloqueio do financiamento das ZIF, à redução do apoio aos sapadores florestais, e por aí fora. Esta é a responsabilidade que tem e não vale a pena estarem agora a alijar, porque isso é efetivamente desculpa de mau pagador. É também por isso que a direita se recusa a falar em floresta, é por isso que não fala em abandono dos pequenos produtores florestais e da floresta, é por isso que não quer falar naquilo que se está a passar com os territórios do interior e os territórios rurais. Sr.as e Srs. Deputados, devo também dizer que essa é a principal razão pela qual a direita hoje só quer falar em bombeiros e nada mais. É preciso dizer que é muito importante termos todos os meios que são necessários para enfrentar todas as eventualidades na próxima época de incêndios, em Portugal. É fundamental — e o Governo tem de ter essa responsabilidade absoluta — que o Governo precisa de ter, de forma operacional, 25 todos os meios, sejam aéreos, sejam terrestres, sejam humanos, sejam técnicos, inteiramente disponíveis e operacionais…"
        },
        "82": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "É verdade!"
        },
        "83": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "… para enfrentar a situação que, certamente, vamos ter nos próximos tempos."
        },
        "84": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe o favor de concluir, Sr. Deputado."
        },
        "85": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "Concluo já, Sr. Presidente. Aliás, a meteorologia indica-nos que a situação do próximo verão vai ser muito difícil com o crescimento da matéria orgânica, sobretudo no subcoberto florestal. Por essa razão, Sr.as e Srs. Deputados, não vamos alijar responsabilidades nem em relação ao combate estrutural e à prevenção, nem em relação à disponibilidade dos meios operacionais para combater os incêndios. Aplausos do BE."
        },
        "86": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado Jorge Machado."
        },
        "87": {
            "orador": "JorgeMachado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Agora que estamos na fase de conclusão do debate, o Grupo Parlamentar do PCP gostaria de destacar alguns aspetos que são fundamentais. É óbvio que partimos para este debate com a consciência de que não temos o dom de toda a verdade, nem todas as iniciativas legislativas que discutimos são exclusivamente nossas. Há iniciativas meritórias e que vão merecer o nosso voto favorável, sejam as da bancada do PSD, sejam as da bancada do CDS, sejam as da bancada do Partido Socialista. No entanto, há iniciativas com as quais não podemos concordar, nomeadamente as que dizem respeito às revisões da moldura penal, às alterações da autonomia e independência do Ministério Público quanto à definição da política de investigação criminal existente no nosso País e às que têm subjacente uma desconfiança em relação às corporações de bombeiros. Dito isto, entendemos que há iniciativas legislativas em que é possível haver consenso e uniformização, bem como a valorização das que o PCP apresentou e que passam, desde logo, por medidas relacionadas com as faixas de gestão de combustível, a indemnização dos diferentes intervenientes prejudicados e a melhoria desses mecanismos de indeminização, a necessidade de divulgação de informação, a defesa do mundo rural e uma nova política de proteção civil para o nosso País. Nesta fase do debate, o PCP destaca a necessidade imperiosa de serem tomadas medidas mais imediatas, pelo que é fundamental não só a realização de uma audição do Sr. Ministro para discutir a preparação da época de incêndios que se aproxima a passas largos, como é fundamental uma audição dos respetivos ministros para a monitorização das medidas que estão aprovadas em sucessivos diplomas. É preciso controlar e fiscalizar o Governo relativamente ao que está a ser concretizado, quer no que diz respeito à proteção civil, quer no que diz respeito às medidas de prevenção estrutural e operacional. É nesse sentido que vai a intervenção do Grupo Parlamentar do PCP. Aplausos do PCP e de Os Verdes. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "88": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Telmo Correia."
        },
        "89": {
            "orador": "TelmoCorreia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Na fase final deste debate, gostaria de dizer, em nome do CDS, que esta matéria dos incêndios, que já várias vezes temos discutido, tem, obviamente, uma parte que se liga com a prevenção, outra que se liga com a justiça e com a reparação e uma última que se liga com o combate. Nenhuma delas pode — e sublinho «pode» — ou deve ser esquecida em alguma circunstância. A ideia que fica, no final deste debate, é a de que o que aconteceu no ano passado já é claro, está estudado, existem relatórios, foram apuradas responsabilidades e o que está a acontecer neste ano — ou, melhor, o que ainda não está a acontecer — é, naturalmente, fundamento de clara preocupação. Em relação a isso, constatámos, de uma forma clara, que existem três abordagens: a abordagem do Governo e do Partido Socialista, que querem falar de prevenção, que querem falar de propaganda — tal como o Primeiro-Ministro, ao utilizar 6 minutos e 47 segundos numa ação de limpeza da floresta, e o Ministro da Administração Interna, que dizem que estão a trabalhar na prevenção e que o que interessa é a prevenção e mais nada; há a abordagem, que ainda agora ouvimos, daqueles que querem falar de tudo o que está para trás, dos últimos 30 anos, e que, no limite dos limites, o que interessa sempre é fazer um exercício de facciosismo ideológico para dizer que a culpa é da direita e para não assumir responsabilidades nenhumas, nem resolver coisa nenhuma; por último, há a abordagem que pensamos ser a mais séria, que é a atitude construtiva de quem quer fazer propostas, de quem lê os relatórios, de quem acha que os relatórios valeram a pena e que, a partir deles, muito pode ser feito. Como aqui foi dito, e é verdade, o Sr. Ministro da Administração Interna, mais uma vez, procurou enganar-nos, não respondeu a nada, não respondeu às perguntas sobre os meios aéreos e sobre o SIRESP (Sistema Integrado de Redes de Emergência e Segurança de Portugal), não respondeu à questão da diretiva operacional, mas, depois, quis dar a ideia de que tudo estaria a ser tratado. Mas não vou sequer referir-me a isso, vou referir-me, sim — e chamo a vossa atenção, Sr.as e Srs. Deputados —, a declarações recentes do Sr. Ministro. Há três ou quatro dias, o Sr. Ministro da Administração Interna, de visita a Pedrógão, disse — e cito — o seguinte: «Não vale a pena fazer relatórios, nem vale a pena discutir leis». Ou seja, Sr.as e Srs. Deputados, em particular os Srs. Deputados dos partidos que apoiam o Governo, o Sr. Ministro acha que o que estamos todos a fazer hoje é uma inutilidade, porque, para ele, não vale a pena ler os relatórios e também não vale a pena fazer leis. Aplausos do CDS-PP. É absolutamente inaceitável e é mais uma demonstração daquele que tem sido um exercício permanente de incapacidade e de incompetência. Este Governo e este Ministro em particular têm alguns tiques daquilo que, no passado, ficou como conhecido como «socratismo», ou seja, chegam aqui e dizem que está tudo feito, que há meios aéreos e que há diretiva operacional e, depois, lá fora, dizem que não é bem assim. Normalmente, a verdade fica perdida algures. O Governo tem, de facto, um problema com a verdade. Srs. Deputados, o CDS leu o relatório, donde se pode constar, clarissimamente, que deveria existir uma unidade de missão para resolver a questão dos bombeiros, para tratar da quadrícula, para tratar da organização e do comando, para tratar das carreiras, para tratar do financiamento. O relatório da Comissão Técnica Independente — a criação desta Comissão foi, aliás, iniciativa da Assembleia, mais concretamente do PSD, tendo-se, depois, juntado outros partidos e, inclusive, o CDS — é muito claro: deve haver uma unidade de missão. E é essa a proposta que fazemos. O sentido de voto dos Srs. Deputados dirá se querem uma unidade de missão, se querem outro relatório, se querem respeitar o que está no relatório, se consideram que não é preciso fazer nada — essa tem sido a postura do Governo, que nos dá a ideia de que ou temos sorte com o tempo ou a incompetência pode voltar a ser fatal. Aplausos do CDS-PP."
        },
        "90": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim deste debate. Vamos entrar no período regimental de votações. Pausa. Antes de procedermos à verificação do quórum, o Sr. Secretário Duarte Pacheco vai dar conta de expediente. 27"
        },
        "91": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 1499/XIII (3.ª) — Construção de ligação rodoviária em perfil de autoestrada entre Viseu e Coimbra, garantindo uma solução não portajada (PSD), que baixa à 6.ª Comissão; 1500/XIII (3.ª) — Requalificação urgente da Escola Secundária Ferreira Dias, em Agualva-Sintra (Os Verdes); e 1501/XIII (3.ª) — Recomenda ao Governo que proceda ao adiantamento das prestações devidas às escolas de ensino profissional sempre que haja atrasos no financiamento do Programa Operacional Capital Humano (POCH) (CDS-PP), que baixa à 8.ª Comissão. É tudo, Sr. Presidente."
        },
        "92": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos agora ao período regimental de votações. Antes de mais, vamos proceder à verificação do quórum, utilizando o sistema eletrónico. Os Srs. Deputados que, por qualquer razão, não conseguirem registar-se eletronicamente, terão de sinalizar a sua presença à Mesa e depois fazer o respetivo registo presencial. Pausa. O quadro eletrónico regista 200 presenças, às quais se acrescentam 6 — as dos Srs. Deputados Paula Santos, do PCP, Carla Sousa e Ferro Rodrigues, do PS, Ricardo Baptista Leite e Sandra Pereira, do PSD, e Álvaro Castello-Branco, do CDS-PP, perfazendo 206 Deputados, pelo que temos quórum para proceder às votações. Começamos pelo voto n.º 519/XIII (3.ª) — De pesar e solidariedade pelas vítimas da queda de um avião militar na Argélia (PSD, CDS-PP, PSD e PCP), que vai ser lido pelo Sr. Secretário António Carlos Monteiro."
        },
        "93": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «No passado dia 11 de abril, assistimos a um dos mais mortais acidentes de aviação de sempre. Um avião militar despenhou-se junto ao aeroporto argelino de Boufarik por causas ainda desconhecidas, deixando o mundo em choque e consternação pelas mais de 250 vítimas mortais confirmadas. O Governo argelino decretou três dias de luto nacional e ordenou a abertura de um inquérito para compreender as exatas circunstâncias que terão levado ao acidente. Assim, a Assembleia da República manifesta o seu profundo pesar pelas vítimas deste acidente, expressa as suas sentidas condolências às famílias e a sua solidariedade com a Argélia.»"
        },
        "94": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade."
        },
        "95": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio.Srs. Deputados, segue-se o voto n.º 524/XIII (3.ª) — De condenação e pesar pelos 15 anos da agressão ao Iraque, apresentado pelo PCP. Tem a palavra o Sr. Secretário Duarte Pacheco para proceder à sua leitura."
        },
        "96": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Passaram 15 anos desde que as tropas invasoras norte-americanas ocuparam Bagdade. A invasão de 2003 foi uma guerra de agressão que violou abertamente o Direito Internacional e a Carta da ONU e desrespeitou todos os seus mecanismos. Foi uma guerra baseada numa gigantesca operação de mentiras e falsas ‘informações dos serviços secretos’ das potências invasoras. Foi uma guerra em que o Governo português, PSD/CDS, de então, chefiado por Durão Barroso, envolveu o nosso País, nomeadamente ao acolher nas Lajes a Cimeira da Guerra com Bush, Blair e Aznar. Volvidos 15 anos, o balanço da agressão ao Iraque é trágico. À devastação provocada por mais de uma década de mortíferas sanções somaram-se as destruições provocadas pela guerra, com muitos milhares de mortos, o caos provocado e fomentado pelas forças de ocupação, a pilhagem dos recursos económicos e bens culturais do país e milhões de refugiados e desalojados. Um cenário, infelizmente, repetido noutros países alvo das guerras de agressão dos Estados Unidos e de outras potências da NATO. Em 2016, um relatório oficial britânico (Relatório Chilcot) revelou que ‘as informações que indiciavam a existência de armas de destruição maciça no Iraque eram falsas’, acusando o Governo britânico de ‘ter optado pela solução militar antes de esgotar todas as outras vias de resolução do conflito’ e confirmando que foram ignorados ‘todos os avisos que foram dados sobre a instabilidade que se poderia seguir a uma invasão sem qualquer plano de saída’. Assim, a Assembleia da República, reunida em sessão plenária, condena o envolvimento de Portugal na agressão ao Iraque em 2003, expressa o seu pesar pelos milhares de vítimas dessa guerra de agressão e exorta o Governo português a não envolver Portugal em guerras de agressão a outros países, no respeito da Constituição da República, da Carta das Nações Unidas e do Direito Internacional.»"
        },
        "97": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acaba de ser lido. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP e de Os Verdes, votos contra do PSD e do CDS-PP e a abstenção do PAN. Srs. Deputados, vamos passar ao voto n.º 518/XIII (3.ª) — De louvor pela comemoração do 50.º aniversário da morte de Martin Luther King Jr., apresentado pelo PS, pelo PSD e pelo CDS-PP. Srs. Deputados, expressar louvor pela comemoração da morte é, de todo, um pouco estranho, mas percebe-se a ideia. Pode ser que na leitura se torne mais compreensível o título deste voto. Tem a palavra, para proceder à leitura deste voto, a Sr.ª Secretária Idália Serrão."
        },
        "98": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente Srs. Deputados, o voto é do seguinte teor: «Comemorou-se, no passado dia 4 de abril, o 50.º aniversário da morte trágica de Martin Luther King Jr., assassinado na varanda em frente ao seu quarto, num motel em Memphis, no Tennessee, onde tinha ido para apoiar o movimento grevista dos lixeiros da cidade. Nascido em 1929, é principalmente conhecido pela sua luta em defesa dos direitos civis dos afro-americanos, que mais tarde se estendeu aos movimentos contra a guerra do Vietname. Infelizmente, continua ainda muito pertinente hoje, talvez até mais do que em 1963, o seu extraordinário discurso nas escadas do Capitólio em Washington, conhecido pela frase que ficou famosa ‘I have a dream’, discurso esse que culminou numa marcha sobre Washington que juntou mais de 250 000 pessoas e cujas imagens circularam por tudo o mundo, sonho esse que tem inspirado gerações sucessivas de cidadãos de todas as nacionalidades e etnias. Recebe o Prémio Nobel da Paz em 1964 e fica na história como alguém que lutou pelo direito a uma cidadania plena, sem qualquer espécie de discriminação, aspiração essa que permanece real nos Estados Unidos da América e em muitos outros países. A sua voz, como a de Nelson Mandela, continua a motivar e encorajar cidadãs e cidadãos que prosseguem na luta pelos direitos humanos a que ainda não têm acesso. Assim, reunida em sessão plenária, a Assembleia da República assinala o 50.º aniversário da morte de Martin Luther King Jr., louvando a sua ação não violenta pelos direitos fundamentais de todos, contra a discriminação e em prol da paz e recordando o seu exemplo e a sua mensagem.»"
        },
        "99": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acaba de ser lido. Submetido à votação foi aprovado por unanimidade. 29 Srs. Deputados, vamos passar ao voto n.º 520/XIII (3.ª) — De condenação pelo emprego de armas químicas no conflito sírio contra populações civis indefesas, apresentado por Deputadas e Deputados da Comissão de Negócios Estrangeiros e Comunidades Portuguesas, que vai ser lido pelo Sr. Secretário Duarte Pacheco."
        },
        "100": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputado, o voto é do seguinte teor: «No último domingo o mundo voltou a ser confrontado com a lamentável notícia de um bárbaro ataque conduzido contra populações indefesas na Síria, desta feita na área de Douma, tendo sido utilizadas armas químicas, de acordo com testemunhos credíveis de várias organizações internacionais. Este ataque, que provocou largas dezenas de mortos e de feridos, configura um grave atentado aos direitos humanos em conflitos armados e um crime contra populações civis, violando sucessivos acordos e convenções de há muito considerados por toda a comunidade internacional como um adquirido fundamental do direito humanitário. Considera-se, assim, absolutamente imperioso o apuramento de responsabilidades relativamente a todas as situações que como esta, na Síria, podem ser consideradas crimes contra a pessoa humana, devendo ser realizados todos os esforços por parte da Organização das Nações Unidas e das potências direta ou indiretamente envolvidas neste conflito para determinar e julgar os culpados por crimes tão repugnantes. Assim, a Assembleia da República exprime a sua veemente condenação pela escalada do conflito e pelo reiterado emprego de armas químicas ocorrido em Douma, na Síria, no passado domingo, 8 de abril, exigindo o total apuramento de responsabilidades através de ações conduzidas sob a égide das Nações Unidas, designadamente pelo seu Conselho de Segurança»."
        },
        "101": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto n.º 520/XIII (3.ª). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e votos contra do PCP e de Os Verdes. Srs. Deputados, vamos passar ao voto n.º 522/XIII (3.ª) — De condenação pela atual escalada de ameaças contra a Síria, apresentado pelo PCP, que vai ser lido pela Sr.ª Secretária Idália Serrão."
        },
        "102": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Desde há 7 anos que se assiste a uma operação de desestabilização e agressão contra a Síria e o seu povo, que, tal como aconteceu com as guerras de agressão contra o Iraque ou a Líbia, se sustenta em pretextos baseados em acusações e factos sem fundamento ou comprovação. As atuais ameaças de escalada da agressão contra a Síria, promovida pelos EUA, a França e o Reino Unido, sustentadas numa alegada e não comprovada utilização de armas químicas, cuja responsabilidade as autoridades da Síria rejeitam, revestem-se da maior gravidade e, a concretizarem-se, encerram imprevisíveis mas, certamente, desastrosas consequências. Assim, a Assembleia da República, reunida em sessão plenária, exorta o Governo português a não envolver Portugal, por nenhuma via, na agressão à Síria, no respeito da Constituição da República, da Carta das Nações Unidas e do Direito Internacional.»"
        },
        "103": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PAN."
        },
        "104": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "105": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado Pedro Filipe Soares?"
        },
        "106": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, apesar de termos votado a favor dos dois últimos votos, temos algumas divergências quanto aos considerandos dos mesmos e, por isso, apresentaremos uma declaração de voto por escrito."
        },
        "107": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, vamos passar ao voto n.º 523/XIII (3.ª) — De condenação pela escalada bélica na Síria, apresentado pelo BE, que vai ser lido pelo Sr. Secretário Moisés Ferreira."
        },
        "108": {
            "orador": "Secretário (Moisés Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Vítima da ditadura de Bashar Al-Assad e das estratégias militares de potências estrangeiras, o povo sírio vem sendo dizimado e vê o seu país destruído por mais de meia década de guerra brutal. Os recentes massacres na Síria, desta vez na cidade de Douma, em que homens, mulheres e crianças lutam pelas suas vidas, dos seus familiares, ou em que eles próprios jazem mortos, alertam para as persistentes atrocidades naquela região. Todos os que se batem pelo primado da paz e do cumprimento do direito internacional e dos direitos humanos são convocados a denunciar com firmeza as estratégias das potências, quaisquer que sejam, que mais não são do que agressões ao povo da Síria. Não é aceitável qualquer normalização da violência e da barbárie. O passado recente mostra que as políticas armamentistas e de expansão do complexo militar-industrial conduzem à precipitação bélica e ao seu rasto de morte e miséria. A escalada armamentista das últimas semanas, combinada com a convocação de ‘gabinetes de guerra’ nas chancelarias de grandes potências e inflamada por confrontos verbais entre diversos intervenientes, é a expressão de uma inqualificável irresponsabilidade e pode ser prelúdio de um alargamento do conflito numa escala nova. A opção por intervenções militares alegadamente punitivas tem precedentes históricos recentes — do Afeganistão ao Iraque e à Líbia — com consequências desastrosas. Esse balanço deveria desencorajar qualquer repetição dessa política no caso sírio e em qualquer outro. Assim, a Assembleia da República, reunida em sessão plenária, condena a persistente violação dos direitos humanos na Síria; condena os anúncios de novas intervenções militares por parte de potências estrangeiras; apela ao Governo de Portugal que rejeite a via belicista e pugne por uma solução pacífica de negociação política; apela à resolução pacífica do conflito, no quadro do direito internacional, garantindo ao povo sírio a escolha livre e democrática sobre o seu futuro.»"
        },
        "109": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acaba de ser lido. Submetido à votação, foi rejeitado, com votos contra do PSD, do CDS-PP e do PCP, votos a favor do PS, do BE e do PAN e a abstenção de Os Verdes. Srs. Deputados, vamos passar ao voto n.º 521/XIII (3.ª) — De saudação e reconhecimento pela realização das cerimónias do Centenário da Batalha de La Lys, em memória dos soldados portugueses que combateram na I Grande Guerra, apresentado por Deputadas e Deputados da Comissão de Negócios Estrangeiros e Comunidades Portuguesas. Tem a palavra, para proceder à leitura do voto, o Sr. Secretário António Carlos Monteiro."
        },
        "110": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Nos dias 8 e 9 de abril realizaram-se em Paris, junto ao Arco do Triunfo, no Cemitério Militar Português de Richebourg, no monumento aos mortos em La Couture e em Arras, as cerimónias evocativas do centenário da Batalha de La Lys, onde participaram tropas do Corpo Expedicionário Português. Estas cerimónias tiveram uma representação oficial ao mais alto nível, com o Presidente da República de Portugal, o Primeiro-Ministro, membros do Governo, presidentes de comissões parlamentares, Deputados e autoridades militares dos dois países. Nas cerimónias participou também o Presidente da República de França, Emmanuel Macron, que enalteceu publicamente o valor das tropas portuguesas e lembrou ‘a amizade profunda e sólida’ que une os dois países. 31 A batalha de La Lys tem, por isso, um significado muito particular pela resistência corajosa e em grande inferioridade de forças face ao avanço das tropas alemãs. O elevado número de soldados portugueses, cerca de 7000, mortos, feridos e capturados num período de poucas horas, apesar de acusarem já o cansaço de uma guerra cruel e sangrenta e uma vida difícil nas trincheiras sujeitos aos efeitos da guerra química, cumpriram sempre, com bravura e abnegação, a sua missão de tentar travar o avanço das tropas alemãs. A memória da participação portuguesa na I Grande Guerra e na Batalha de La Lys tem sido mantida viva através dos anos em cerimónias locais, contando com a forte mobilização de cidadãos portugueses, mormente os residentes em França, e com o contributo da Liga dos Combatentes e das próprias autoridades dos dois países, que são merecedores de justo elogio e reconhecimento. Assim, a Assembleia da República, reunida em Plenário, saúda a realização das cerimónias do Centenário da Batalha de La Lys, com uma tão elevada representação institucional, num justo e merecido reconhecimento do sacrifício dos soldados portugueses que combateram na I Grande Guerra, cuja grandeza de esforço e sofrimento deve estar bem presente na memória coletiva de Portugal e de França, honrando a sua memória, a dos seus familiares e das suas pátrias»."
        },
        "111": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acaba de ser lido. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e abstenções do PCP e de Os Verdes."
        },
        "112": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "113": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "114": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para anunciar que apresentaremos uma declaração de voto em relação à votação que teve agora lugar."
        },
        "115": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. O Sr. Deputado Pedro Filipe Soares pediu a palavra para o mesmo efeito?"
        },
        "116": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sim, Sr. Presidente. A bancada parlamentar do Bloco de Esquerda apresentará também uma declaração de voto relativa à votação do voto n.º 521/XIII (3.ª)."
        },
        "117": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. Srs. Deputados, vamos agora votar o projeto de deliberação n.º 18/XIII (3.ª) — Quarta alteração à Deliberação n.º 1-PL/2016, de 19 de janeiro (Composição das delegações às organizações parlamentares internacionais) (Presidente da AR). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. Segue-se a votação do projeto de resolução n.º 1469/XIII (3.ª) — Deslocação do Presidente da República aos Estados Unidos da América (Presidente da AR). Submetido à votação, foi aprovado por unanimidade.Vamos votar o projeto de resolução n.º 1254/XIII (3.ª) — Recomenda ao Governo que compile e disponibilize, nos portais eletrónicos do Governo e da Administração Pública, toda a produção legislativa referente aos incêndios florestais de 2017 e tome as medidas necessárias à veiculação da informação aos cidadãos nos seus territórios (CDS-PP). Submetido à votação, foi aprovado por unanimidade. Passamos agora ao projeto de resolução n.º 1399/XIII (3.ª) — Recomenda ao Governo a abertura de novo período de candidaturas à ação 6.2.2 do PDR 2020 de modo a que os agricultores afetados pelos incêndios de outubro que não se candidataram possam fazê-lo (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP e de Os Verdes e abstenções do PS e do PAN. Vamos votar o projeto de resolução n.º 1444/XIII (3.ª) — Recomenda ao Governo a criação de uma unidade de missão para a reorganização estrutural do setor operacional dos bombeiros (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do CDS-PP e do PAN e abstenções do PSD, do PCP e de Os Verdes. Srs. Deputados, vamos votar, na generalidade, o projeto de lei n.º 654/XIII (3.ª) — Altera a moldura penal relativa ao crime de incêndio florestal (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS, do PCP e de Os Verdes, votos a favor do PAN e abstenções do BE e do CDS-PP. Passamos à votação, na generalidade, do projeto de lei n.º 656/XIII (3.ª) — Inclui o crime de incêndio florestal no elenco dos crimes de investigação prioritária (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD, do PCP e de Os Verdes, votos a favor do BE, do CDS-PP e do PAN e a abstenção do PS. Vamos votar, na generalidade, o projeto de lei n.º 672/XIII (3.ª) — Estabelece a integração dos médicos-veterinários municipais como agentes de proteção civil e cria uma equipa de salvação e resgate animal (PAN). Submetido à votação, foi rejeitado, com votos contra do PS e do PCP, votos a favor do BE e do PAN e abstenções do PSD, do CDS-PP e de Os Verdes.Passamos à votação do projeto de resolução n.º 1445/XIII (3.ª) — Recomenda ao Governo que substitua o atual índice de previsão de risco de incêndio (RCM) nos mecanismos de gestão de incêndio (PAN). Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP, do BE e do PAN e abstenções do PS, do PCP e de Os Verdes.Passamos à votação, na generalidade, do projeto de lei n.º 776/XIII (3.ª) — Regime excecional das redes secundárias de faixas de gestão de combustível (PCP). Submetido à votação, foi aprovado, com votos a favor do PSD, do PCP e de Os Verdes, votos contra do PS e do PAN e abstenções do BE e do CDS-PP. Esta iniciativa baixa à 7.ª Comissão. Vamos votar, na generalidade, o projeto de lei n.º 812/XIII (3.ª) — Estabelece critérios de indemnização pela concretização das servidões administrativas para criação de faixas de gestão de combustível e determina a responsabilidade pela sua execução e manutenção, procedendo à sexta alteração ao Decreto-Lei n.º 124/2006, de 28 de junho (PCP). Submetido à votação, foi aprovado, com votos a favor do PSD, do PCP e de Os Verdes, votos contra do PS e do PAN e abstenções do BE e do CDS-PP. 33 Esta iniciativa baixa à 7.ª Comissão. Passamos à votação do projeto de resolução n.º 1247/XIII (3.ª) — Recomenda ao Governo que crie, disponibilize e mantenha atualizado um portal eletrónico onde seja divulgada informação relacionada com as respostas criadas na sequência dos incêndios florestais de 2017 (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Vamos votar o projeto de resolução n.º 1446/XIII (3.ª) — Recomenda ao Governo a reabertura das candidaturas para apoio às vítimas dos incêndios florestais de 2017, o estabelecimento de um calendário adequado para pagamento dos apoios e a clarificação e extensão dos critérios utilizados para efeito de apoio (PCP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do PCP e de Os Verdes e abstenções do PS, do CDS-PP e do PAN. Passamos à votação do projeto de resolução n.º 1447/XIII (3.ª) — Propõe medidas de apoio à agricultura familiar como opção estrutural para a defesa e desenvolvimento do mundo rural, em especial nas zonas atingidas pelos incêndios (PCP). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. Vamos votar o projeto de resolução n.º 1448/XIII (3.ª) — Para uma nova política de proteção civil (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, votos a favor do BE, do PCP e de Os Verdes e abstenções do PS, do CDS-PP e do PAN. Srs. Deputados, vamos passar à votação, na generalidade, do projeto de lei n.º 675/XIII (3.ª) — Alterações à Lei Quadro de Política Criminal e à lei que define os objetivos, prioridades e orientações de política criminal para o biénio de 2017-2019, considerando o crime de incêndio florestal como crime de investigação prioritária (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PCP e de Os Verdes, votos a favor do BE, do CDS-PP e do PAN e a abstenção do PS. Sr. Deputado Filipe Neto Brandão, pediu a palavra para que efeito?"
        },
        "118": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar à Câmara que, relativamente a esta votação e à seguinte, o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto."
        },
        "119": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. Vamos votar o projeto de resolução n.º 1489/XIII (3.ª) — Recomenda ao Governo a atribuição de prioridades na transformação da floresta para melhor defesa contra os incêndios (BE). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do BE e abstenções do CDS-PP, do PCP, de Os Verdes e do PAN.Passamos à votação do projeto de resolução n.º 1490/XIII (3.ª) — Recomenda que os bombeiros que tenham direito a remuneração no âmbito do DECIF recebam estas quantias diretamente (BE). Submetido à votação, foi rejeitado, com votos contra do PS e do PCP, votos a favor do BE e do CDS-PP e abstenções do PSD, de Os Verdes e do PAN. Vamos votar, na generalidade, o projeto de lei n.º 820/XIII (3.ª) — Cria o observatório técnico independente para análise, acompanhamento e avaliação dos incêndios florestais e rurais que ocorram no território nacional (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP e do PAN, votos contra do PS e abstenções do PCP, do BE e de Os Verdes. Esta iniciativa baixa à 7.ª Comissão. O Sr. Deputado João Dias pediu a palavra para que efeito?"
        },
        "120": {
            "orador": "João Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar que o Grupo Parlamentar do PCP apresentará uma declaração de voto relativamente a esta votação."
        },
        "121": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. Vamos votar o projeto de resolução n.º 1474/XIII (3.ª) — Recomenda ao Governo o reforço dos sistemas de informação de apoio à decisão operacional no combate aos incêndios florestais (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP. Passamos à votação do projeto de resolução n.º 1478/XIII (3.ª) — Recomenda ao Governo a elaboração de um plano de utilização das máquinas de rasto no combate aos incêndios florestais (PSD). Submetido à votação, foi aprovado por unanimidade.Vamos votar o projeto de resolução n.º 1482/XIII (3.ª) — Recomenda ao Governo que promova uma adaptação da defesa da floresta contra incêndios (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE e do CDS-PP, votos contra do PCP e de Os Verdes e abstenções do PS e do PAN. Srs. Deputados, vamos votar o projeto de resolução n.º 1463/XIII (3.ª) — Recomenda ao Governo a divulgação, através de um sítio de internet específico para o efeito, de informação respeitante à resposta aos incêndios e através de outros mecanismos de acesso à informação (PS). Submetido à votação, foi aprovado por unanimidade.Passamos à votação do projeto de resolução n.º 1488/XIII (3.ª) — Medidas a promover no quadro do sistema de prevenção e combate a incêndios florestais (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Vamos votar o projeto de resolução n.º 1492/XIII (3.ª) — Abertura de uma nova fase de candidaturas destinada aos agricultores afetados pelos incêndios florestais de outubro de 2017 (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP e de Os Verdes e abstenções do PS e do PAN. 35 Segue-se o projeto de resolução n.º 1493/XIII (3.ª) — Apoio à agricultura familiar como forma de garantir a gestão e manutenção do espaço rural (Os Verdes), relativamente ao qual o PS solicitou a decomposição da votação em três partes: primeiro, os pontos 4, 5, 9 e 12, depois, o ponto 6 e, por fim, os pontos 1, 2, 3, 7, 8, 10, 11 e 13. Assim, vamos começar por votar os pontos 4, 5, 9 e 12. Submetidos à votação, foram aprovados, com votos a favor do PSD, do BE, do PCP e de Os Verdes, votos contra do PS e abstenções do CDS-PP e do PAN. Vamos, agora, votar o ponto 6. Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do PCP e de Os Verdes e abstenções do PS, do CDS-PP e do PAN. Segue-se a votação dos restantes pontos, ou seja, dos pontos 1 a 3, 7, 8, 10, 11 e 13. Submetidos à votação, foram aprovados, com votos a favor do PSD, do PS, do BE, do PCP e de Os Verdes e abstenções do CDS-PP e do PAN."
        },
        "122": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço desculpa, permite-me o uso da palavra?"
        },
        "123": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "124": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, acabámos de aprovar oito projetos de resolução que deveriam ser condensados em três resoluções da Assembleia da República. Portanto, relativamente a todas estas votações que acabámos de fazer sobre os incêndios, queríamos propor que os projetos de resolução n.os 1474/XIII (3.ª) e 1488/XIII (3.ª) constituíssem uma só resolução, que os n.os 1254/XIII (3.ª), 1247/XIII (3.ª) e 1463/XIII (3.ª) constituíssem uma outra, e que os n.os 1399/XIII (3.ª), 1446/XIII (3.ª) e 1492/XIII (3.ª) ainda uma outra resolução, sob pena de termos oito resoluções sobre questões coincidentes."
        },
        "125": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Como sabe, Sr. Deputado, não é no Plenário que essas questões se discutem, elas terão de ser discutidas na comissão respetiva."
        },
        "126": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, como são projetos de resolução…"
        },
        "127": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É uma proposta que fica como primeira proposta para os trabalhos dessa comissão. Segue-se a votação do projeto de resolução n.º 1367/XIII (3.ª) — Recomenda ao Governo que promova uma campanha nacional de esterilização de animais de companhia (PAN). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Passamos ao projeto de resolução n.º 1410/XIII (3.ª) — Recomenda ao Governo que afete verba para promoção pública de esterilização de animais (BE), relativamente ao qual o PS também solicitou a autonomização da votação dos pontos 1 e 2. Assim, começamos por votar o ponto 1 do referido projeto de resolução. Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos, agora, votar o ponto 2. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Segue-se a votação do projeto de resolução n.º 1433/XIII (3.ª) — Recomenda ao Governo que não autorize a comercialização do medicamento veterinário diclofenac (PAN). Submetido à votação, foi aprovado, com votos a favor do BE, de Os Verdes e do PAN e abstenções do PSD, do PS, do CDS-PP e do PCP. Vamos, agora, votar o projeto de resolução n.º 1244//XIII (3.ª) — Pelo início imediato das obras de reparação na Escola Secundária de Alpendorada, no concelho de Marco de Canaveses (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Passamos à votação do projeto de resolução n.º 1315/XIII (3.ª) — Recomenda ao Governo que proceda à imediata realização de obras na Escola Secundária de Alpendorada, em Marco de Canaveses (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS."
        },
        "128": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço desculpa, permite-me o uso da palavra?"
        },
        "129": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "130": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto relativamente a estas duas últimas votações que acabámos de realizar."
        },
        "131": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Vamos, agora, votar o projeto de resolução n.º 1370/XIII (3.ª) — Recomenda ao Governo a requalificação urgente da Escola Básica de Vallis Longus, em Valongo (BE). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Ainda no âmbito da Escola Básica de Vallis Longus, importa…"
        },
        "132": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "133": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "134": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, propunha que votássemos, conjuntamente, os próximos quatro projetos de resolução que constam do guião de votações, porque presumo que as votações serão idênticas."
        },
        "135": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Parece-me racional, Sr. Deputado. Se todos estiverem de acordo, vamos, então, votar, em conjunto, os projetos de resolução n.os 1424/XIII (3.ª) — Recomenda ao Governo que proceda à elaboração de um plano para a urgente reabilitação e requalificação da Escola Básica Vallis Longus, em Valongo (CDS-PP), 1465/XIII (3.ª) — Reabilitação urgente da Escola Básica de Vallis Longus de Valongo (Os Verdes), 1466/XIII (3.ª) — Recomenda ao Governo a requalificação urgente 37 da Escola Básica de Vallis Longus, em Valongo (PCP), e 1470/XIII (3.ª) — Pela urgente requalificação da Escola Básica de Vallis Longus, em Valongo (PSD). Pausa. Não havendo objeções, vamos votá-los. Submetidos à votação, foram aprovados, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS."
        },
        "136": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, permite-me o uso da palavra?"
        },
        "137": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr.ª Deputada."
        },
        "138": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, quero anunciar que o Grupo Parlamentar do Partido Socialista também apresentará uma declaração de voto sobre a votação destes últimos projetos de resolução."
        },
        "139": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Vamos, agora, votar o projeto de resolução n.º 1015/XIII (2.ª) — Reposição da praia fluvial em Sejães (Oliveira de Frades), destruída pelo aproveitamento hidroelétrico Ribeiradio-Ermida (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e votos contra do PSD. Segue-se a votação do projeto de resolução n.º 1454/XIII (3.ª) — Recomenda ao Governo que tome diligências para assegurar a suspensão imediata dos despejos nas torres da Fidelidade Seguros, em Santo António dos Cavaleiros (Loures), e a garantia do direito à habitação (PCP) (o texto inicial foi substituído a pedido do autor). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Vamos, agora, votar o projeto de resolução n.º 1183/XIII (3.ª) — Disponibilização pelo Centro Nacional de Pensões de recibo discriminado da pensão com indicação dos valores que a compõem, em data anterior à do recebimento (BE), cujo texto inicial foi substituído a pedido do autor. Submetido à votação, foi aprovado por unanimidade. Segue-se a votação do projeto de resolução n.º 1404/XIII (3.ª) — Recomenda ao Governo que seja prestada informação detalhada aos reformados e pensionistas sobre os valores das suas pensões e reformas (PCP). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, vamos, agora, votar, na generalidade, o texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 75/XIII (2.ª) — Estabelece o direito à autodeterminação da identidade de género e expressão de género e o direito à proteção das características sexuais de cada pessoa e aos projetos de lei n.os 242/XIII (1.ª) — Reconhece o direito à autodeterminação de género (BE) e 317/XIII (2.ª) — Assegura o direito à autodeterminação de género (PAN), tendo os autores retirado as suas iniciativas a favor do referido texto. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes, do PAN e da Deputada do PSD Teresa Leal Coelho e votos contra do PSD e do CDS-PP. Neste momento, registaram-se aplausos de público presente nas galerias. Peço ao público que se encontra nas galerias a assistir aos nossos trabalhos para não se manifestar. Srs. Deputados, temos, agora, um requerimento, apresentado pelo PS, pelo BE, por Os Verdes e pelo PAN, de avocação pelo Plenário da votação, na especialidade, dos artigos 10.º e 21.º da proposta de lei n.º 75/XIII (2.ª) como propostas de aditamento ao texto de substituição. Vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Aprovado o requerimento, vamos votar, na especialidade, a proposta, apresentada pelo PS, pelo BE, por Os Verdes e pelo PAN, de aditamento ao texto de substituição do artigo 10.º (Requerimento) da proposta de lei n.º 75/XIII (2.ª). Submetida à votação, foi aprovada, com votos a favor do PS, do BE, de Os Verdes, do PAN e da Deputada do PSD Teresa Leal Coelho, votos contra do PSD e do CDS-PP e a abstenção do PCP. É a seguinte: O procedimento de mudança da menção do sexo no registo civil e da consequente alteração de nome próprio tem início mediante requerimento apresentado em qualquer conservatória do registo civil, com indicação do seu número de identificação civil e do nome próprio pelo qual a pessoa pretende vir a ser identificada, podendo, desde logo, ser solicitada a realização de novo assento de nascimento, no qual não poderá ser feita qualquer menção à alteração do registo. Aplausos de Deputados do PS."
        },
        "140": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à votação, também na especialidade, da proposta, apresentada pelo PS, pelo BE, por Os Verdes e pelo PAN, de aditamento ao texto de substituição do artigo 21.º (Norma revogatória) da proposta de lei n.º 75/XIII (2.ª). Submetida à votação, foi aprovada, com votos a favor do PS, do BE, de Os Verdes, do PAN e da Deputada do PSD Teresa Leal Coelho, votos contra do PSD e do CDS-PP e a abstenção do PCP. É a seguinte: É revogada a Lei n.º 7/2011, de 15 de março, com exceção do artigo 5.º."
        },
        "141": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, ainda no âmbito deste texto de substituição, vamos proceder à votação da assunção pelo Plenário das votações indiciárias realizadas, na especialidade, em sede de Comissão. Submetida à votação, foi aprovada por unanimidade. Vamos, agora, proceder à votação final global do mesmo texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 75/XIII (2.ª) e aos projetos de lei n.os 242/XIII (1.ª) e 317/XIII (2.ª). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, de Os Verdes, do PAN e Deputada do PSD Teresa Leal Coelho, votos contra do PSD e do CDS-PP e a abstenção do PCP. Aplausos, de pé, do PS, do BE, do PAN, de Os Verdes e de público presente nas galerias. 39 Peço às senhoras e aos senhores presentes nas galerias para não se manifestarem. Quaisquer que sejam os resultados, não deve haver manifestações nas galerias. Srs. Deputados, importa ainda apreciar e votar um relatório e parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, de que nos vai dar conta o Sr. Secretário, Deputado Duarte Pacheco."
        },
        "142": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "143": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "144": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, quero apenas anunciar que, relativamente a esta última votação, iremos apresentar uma declaração de voto."
        },
        "145": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Tem a palavra o Sr. Deputado André Silva, suponho que para o mesmo efeito."
        },
        "146": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, sobre esta votação, pretendo fazer uma declaração de voto oral no final das votações."
        },
        "147": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Com certeza, Sr. Deputado, fica registado. Tem a palavra a Sr.ª Deputada Sandra Pereira."
        },
        "148": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, do mesmo modo, relativamente a esta votação, pretendo fazer uma declaração de voto oral no final das votações."
        },
        "149": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Tem a palavra a Sr.ª Deputada Isabel Alves Moreira."
        },
        "150": {
            "orador": "Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "Sr. Presidente, também pretendo fazer uma declaração de voto oral, no final das votações, relativamente à votação que acabámos de realizar."
        },
        "151": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Tem a palavra a Sr.ª Deputada Sandra Cunha."
        },
        "152": {
            "orador": "Sandra Cunha",
            "partido": "BE",
            "discurso": "Sr. Presidente, do mesmo modo, também pretendo fazer uma declaração de voto oral relativamente à votação que acabámos de realizar."
        },
        "153": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada, e aproveito para lembrar que cada bancada disporá de 2 minutos para o efeito. Volto a insistir com as pessoas que se encontram nas galerias, a assistir aos nossos trabalhos, para que não se manifestem, nem quando estão de acordo com as decisões do Parlamento nem quando estão em desacordo. O Sr. Secretário, Deputado Pacheco, vai dar conta de um relatório e parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias. Faça favor, Sr. Secretário."
        },
        "154": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deu entrada na Mesa um parecer da Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdade e Garantias, que se refere à renúncia do mandato, nos termos dos artigos 7.º e 9.º do Estatuto dos Deputados, da Sr.ª Deputada Ana Virgínia Pereira (PCP), círculo eleitoral do Porto, sendo substituída pela Sr.ª Deputada Ângela Manuela de Sousa Moreira, com efeitos a partir de 16 de abril de 2018, inclusive. O parecer é no sentido de a renúncia da Deputada e de a substituição em causa serem de admitir, uma vez que se encontram verificados os requisitos legais."
        },
        "155": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Não havendo mais votações, passamos às declarações de voto orais, previamente anunciadas. Sr. Deputado André Silva, devo dizer-lhe que o Regimento apenas refere os grupos parlamentares como os que têm poderes para produzir declarações de voto orais. No entanto, e atendendo à participação do PAN neste processo, considero que é da mais elementar justiça que o Sr. Deputado possa fazer esta declaração, tão rápida quanto possível. Assim, tem a palavra, para uma declaração de voto, Sr. Deputado André Silva."
        },
        "156": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PAN congratula-se com a aprovação de uma proposta que irá, finalmente, garantir a autodeterminação das pessoas trans no reconhecimento legal da sua identidade e proteger as características sexuais dos bebés e crianças intersexo. Hoje, mesmo com resistências, demos mais um passo histórico na árdua luta pelos direitos das pessoas LGBT (lésbicas, gays, bissexuais, travestis, transexuais e transgénero). Depois de termos ouvido testemunhos na primeira pessoa e argumentos favoráveis vindos da parte de ativistas e especialistas, o trabalho desenvolvido na Subcomissão para a Igualdade e Não Discriminação foi essencial para assegurar a aprovação deste diploma. Mas, apesar desta grande conquista, cabe-nos dar nota de que a lei hoje aprovada poderia ter ido ainda mais longe, caso tivessem sido acolhidas outras propostas que estavam na mesa, nomeadamente as apresentadas pelo PAN, para permitir o acesso, por via judicial, a pessoas trans menores de 16 anos e garantir que, caso a pessoa requerente tivesse filhas ou filhos, estes devessem também atualizar os seus documentos pessoais. Não obstante, as alterações hoje aprovadas significam um inegável avanço histórico. Iniciámos, hoje, um caminho legislativo que estava por fazer e que continuaremos, certamente, a trilhar. Hoje, tivemos nota positiva num mapa arco-íris que queremos ver crescer pelo resto da Europa e do mundo. Resta-nos, ainda, agradecer aos que nas galerias assistem a esta sessão e a todas as pessoas que trabalharam para que esta mudança acontecesse; agradecer e honrar a vossa força e a vossa coragem. É um orgulho fazermos história convosco. Aplausos do PS, do BE e da Deputada do PS Helena Roseta."
        },
        "157": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma declaração de voto, a Sr.ª Deputada Isabel Moreira."
        },
        "158": {
            "orador": "Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do Partido Socialista congratula-se com este momento histórico. Congratula-se, e fá-lo pela minha voz, um pouco emocionada, com um passo histórico no reconhecimento do direito à autodeterminação de identidade de género e expressão de género e do direito à proteção das características sexuais de cada pessoa. É um dia histórico. É um dia histórico relativamente ao qual, neste momento, pessoas trans, jovens trans, estão de olhos postos no Parlamento, com esperança. Hoje, o Grupo Parlamentar do Partido Socialista honra todas as pessoas trans, todos os jovens trans, os seus familiares, nomeadamente as mães, que ouvimos aqui, no Parlamento, num processo absolutamente histórico, que lutaram e a luta é deles, e a conquista é, em primeiro lugar, deles. Aplausos de Deputados do PS. 41 Hoje, o Grupo Parlamentar do Partido Socialista assume a responsabilidade de fazer e de continuar a fazer este caminho que, para além da lei, tem de ser trilhado nas escolas, nos serviços de saúde, na alteração das mentalidades, para que um dos grupos mais estigmatizados e mais discriminados da sociedade portuguesa e do mundo possa viver em paz, sabendo quem é, sem ter mais a ofensa do Estado dizer-lhes: «têm de ser outros a dizerem, por vós, quem vocês são». Muitos parabéns aos que aqui estão e a todos os que vieram antes de vós. Deixo, ainda, uma palavra de não esquecimento a todas aquelas pessoas que não conseguiram e que não chegaram a este momento. Aplausos do PS, do BE e da Deputada do PS Helena Roseta, de pé."
        },
        "159": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma declaração de voto, a Sr.ª Deputada Heloísa Apolónia."
        },
        "160": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No final da votação que acabámos de fazer, Os Verdes gostavam apenas de realçar que o sentido e a carga do seu voto se regeram pelo combate que aqui fazemos à não discriminação. É este o caminho que procuramos sempre trilhar também aqui, na Assembleia da República, no respeito pelos direitos humanos, no respeito permanente pela dignidade da vida das pessoas, neste caso também, evidentemente, no respeito pela sua autodeterminação e pela sua identidade. É por isso que gostaríamos de assinalar, Sr.as e Srs. Deputados, que, através do seu voto, Os Verdes também consideram que deram um passo importante neste sentido. Houve um trabalho feito em sede de especialidade, afincado e com o contributo de vários grupos parlamentares. Acho que foi um trabalho muito importante, foi um caminho que também se trilhou aqui, no Parlamento, no sentido de chegarmos, justamente, àquilo que hoje se conseguiu realizar em Portugal. Muito obrigada e um bem-haja. Aplausos de Os Verdes, do PS e do PCP."
        },
        "161": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma declaração de voto, a Sr.ª Deputada Sandra Cunha."
        },
        "162": {
            "orador": "Sandra Cunha",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Saúdo, antes de mais, as pessoas trans, presentes nas galerias, bem como as associações representativas das pessoas LGBTI e todas as pessoas trans que, não estando aqui nas galerias, estão lá fora, expectantes, à espera do resultado histórico que hoje conseguimos neste Parlamento. Este é, de facto, mais um avanço no respeito por direitos humanos fundamentais, que é o respeito pelo direito à autodeterminação de género, um direito que é reconhecido a qualquer um ou a qualquer uma de nós, quase automaticamente, mas que é negado sempre que o corpo não coincide com o género com que a pessoa se identifica. A descida da idade para os 16 anos no acesso à alteração do registo, no cartão de cidadão, do nome e do género com que a pessoa se identifica significa também que reconhecemos que o sofrimento que os jovens atravessam e enfrentam quotidianamente, no seu dia a dia, a não aceitação, a discriminação, a violência, não é tolerável nesta Casa, neste Parlamento, e neste País. Reconhecemos que poderíamos ter ido mais longe. O Bloco de Esquerda considera que as propostas que não foram integradas também reconheciam o acesso à lei não só por parte de imigrantes e de requerentes de asilo como também por parte das crianças menores de 16 anos. E aqui, sim, ter-se-ia, de facto, ido mais longe, no que diz respeito a consagrar direitos a crianças que estão agora a ser consagrados aos adultos. De qualquer forma, este é um avanço absolutamente extraordinário, histórico, que se refere ao mais elementar respeito pelo direito de todas as pessoas trans à sua autodeterminação de género. É, de facto, um momento histórico e eu estou um pouco emocionada e à procura das palavras. Agradeço, mais uma vez, todo o trabalho, todo o empenho que várias pessoas, vários coletivos e várias organizações tiveram, desde o início, desde a elaboração deste projeto que o Bloco de Esquerda entregou nesta Casa, em maio de 2016, já faz dois anos. Aplausos do BE, do PS e de público presente nas galerias."
        },
        "163": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma declaração de voto, a Sr.ª Deputada Sandra Pereira."
        },
        "164": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Esta lei, que acabámos de votar, enferma de radicalismo ideológico,… Protestos do PS, do BE e do PCP."
        },
        "165": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Ouçam! Nós também ouvimos!"
        },
        "166": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "… é geradora de incerteza e insegurança jurídica e o que está em curso é um processo e uma agenda de desconstrução social com a qual o PSD não compactuará! Protestos do PS, do BE e do PCP. Sr.as e Srs. Deputados, o PSD não é contra a autodeterminação, nem nega a autodeterminação."
        },
        "167": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Claro! Protestos do PS, do BE e do PCP."
        },
        "168": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço às Sr.as e Srs. Deputados que criem condições por forma a deixarem concluir a declaração de voto da nossa colega, Deputada do PSD. Faça o favor de continuar, Sr.ª Deputada."
        },
        "169": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, ouvi atentamente todas as declarações de voto e, portanto, é o mínimo ouvirem a declaração de voto do PSD."
        },
        "170": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "É verdade! Isso mesmo! Aplausos do PSD e do CDS-PP."
        },
        "171": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "O PSD não é contra a autodeterminação, nem nega a autodeterminação,…"
        },
        "172": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Ouçam!"
        },
        "173": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "… mas, como em tudo, tem de haver regras."
        },
        "174": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Limites!"
        },
        "175": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "E aqui tratava-se de instituir regras e de regulamentar procedimentos para o exercício dessa autodeterminação. Por isso, o PSD tinha uma proposta, que era a mais moderada desta Câmara. O PSD e a maioria dos portugueses não concebem que uma alteração de tal ordem,… Protestos do PS e do BE. … como é a alteração do sexo atribuído à nascença, com as implicações de ordem social e de certezas jurídicas que isso acarreta, possa ser feita sem um acompanhamento clínico,… 43"
        },
        "176": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "177": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "… até como forma de proteger e de garantir a livre e esclarecida tomada de decisão dos próprios. Aplausos do PSD.Sr.as e Srs. Deputados, o PSD não concebe que se proíbam as cirurgias a crianças intersexo, desvalorizando-se totalmente a medicina e a decisão clínica, desconfiando dela até, e desprezando totalmente o papel da família e dos pais, que têm o direito,…"
        },
        "178": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "179": {
            "orador": "Sandra Cunha",
            "partido": "BE",
            "discurso": "Ah é isso?!"
        },
        "180": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "… de tomar decisões pelos seus filhos, na educação deles."
        },
        "181": {
            "orador": "Carlos Peixoto",
            "partido": "PSD",
            "discurso": "Claro!"
        },
        "182": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "Lamentamos, Sr.as e Srs. Deputados, que os partidos da esquerda radical, onde incluímos o Partido Socialista,… Protestos do PS. … não tenham querido conversar e chegar a um consenso sobre esta lei e encontrar uma solução que fosse ao encontro das pessoas trans, que respeitamos,…"
        },
        "183": {
            "orador": "Vozes do PS e do BE",
            "partido": "",
            "discurso": "Ah!…"
        },
        "184": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "… mas garantindo também os padrões de certeza e de segurança jurídicas da ordenação social. Sr.as e Srs. Deputados, o Partido Socialista, hoje, fica mal nesta fotografia."
        },
        "185": {
            "orador": "Vozes do PS e do BE",
            "partido": "",
            "discurso": "Ah!…"
        },
        "186": {
            "orador": "Isabel Alves Moreira",
            "partido": "PS",
            "discurso": "Os senhores é que votaram contra em 2011!"
        },
        "187": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "O Partido Socialista,…"
        },
        "188": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "189": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "Vou concluir, Sr. Presidente. O Partido Socialista abandonou uma posição moderada e juntou-se ao extremismo da esquerda radical e terá de assumir as suas responsabilidades para com os portugueses."
        },
        "190": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem mesmo de concluir."
        },
        "191": {
            "orador": "Sandra Pereira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, só para terminar, esta lei não tem a adesão da maioria dos portugueses,… Protestos do PS e do BE. … e o Partido Socialista vai ter de responder por isso! Aplausos do PSD.Protestos do PS e do BE."
        },
        "192": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para concluirmos as declarações de voto, tem a palavra a Sr.ª Deputada Vânia Dias da Silva. Protestos do PS, do BE e do PCP."
        },
        "193": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, vou esperar que os ânimos serenem."
        },
        "194": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço às Sr.as e Srs. Deputados que mantenham o silêncio para que a Sr.ª Deputada Vânia Dias da Silva possa começar a sua intervenção."
        },
        "195": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS votou contra esta iniciativa por dois motivos essenciais como, de resto, já afirmámos e são públicos. Votámos contra porque discordamos do limite de idade, os 16 anos, porque são pessoas que não podem casar,…"
        },
        "196": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Aos 16 anos podem casar!"
        },
        "197": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "… que não podem votar, que não podem decidir beber álcool,… Protestos do PS, do BE e do PCP. Sr. Presidente, pedia-lhe que apelasse às Sr.as e aos Srs. Deputados para que deixem que este debate se faça na tolerância e no respeito que se exige, pois esta é uma matéria importante. Aplausos do CDS-PP e do PSD."
        },
        "198": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Tolerância só para alguns!"
        },
        "199": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já por várias vezes a Mesa interveio, no sentido de pedir aos Srs. Deputados para manterem o mesmo silêncio que os outros Srs. Deputados mantiveram quando eles produziam as suas declarações de voto. Portanto, reitero este pedido. Faça favor de prosseguir, Sr.ª Deputada."
        },
        "200": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Muito obrigada, Sr. Presidente. Como eu dizia, pessoas com 16 anos, que não podem decidir beber álcool, que não podem guiar, etc., etc., não devem poder, na nossa opinião, tomar uma decisão com consequências tão definitivas e tão sérias na vida de um menor. Isto porque, Sr. Presidente e Sr.as e Srs. Deputados, nós falamos de menores. Portanto, entendemos que estas decisões não devem deixar de ser tomadas apenas quando as pessoas têm já a sua capacidade completamente formada e podem assumir devidamente as decisões que tomam. Entendemos que não faz sentido que seja de outra maneira. Devo ainda dizer, Sr. Presidente e Sr.as e Srs. Deputados, que, nas audições que fizemos, como bem sabem as Sr.as e os Srs. Deputados que lá estiveram, todos os médicos que ouvimos, à pergunta se era possível mudar-se a idade legal da maioridade para os 16 anos, se já estavam formadas as condições para isso, nos disseram, invariavelmente, que não, que não era possível, porque a maioridade clínica, se quisermos, atinge-se hoje em dia aos 24 anos. 45 Portanto, entendemos que não era a altura para se fazer esse debate. Se quiserem fazer o debate da mudança da idade legal da maioridade, cá estaremos para o fazer. Entendemos que não o devemos fazer já e, portanto, esta é a nossa decisão. Queria dizer também, Sr. Presidente, que, segundo a Convenção Internacional sobre os Direitos da Criança, são crianças pessoas até aos 18 anos e, portanto, até essa idade não podem tomar decisões desta envergadura. Por isso mesmo, este foi o nosso sentido de voto. Termino dizendo que o relatório clínico, que se suprime, é para nós essencial porque entendemos que devemos viver em condições de segurança e de certeza jurídica e que, por isso, não podemos acabar com o registo civil, tal como se faz nesta proposta, sem mais. Por isso, Sr. Presidente, mesmo para terminar, gostaria de dizer que para nós não é indiferente este tema. Sabemos, não ignoramos, que há pessoas que vivem dramas pessoais intensos, que o sofrimento é grande. E nós temos muita compreensão em relação a isso."
        },
        "201": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem mesmo de terminar."
        },
        "202": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Quero sublinhar que há outro caminho que deveria ser seguido, que é o do SNS e o da sensibilização nas escolas, que não se está a fazer. Era este, para nós, o caminho que se deveria seguir. Aplausos do CDS-PP."
        },
        "203": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegamos assim ao fim dos nossos trabalhos. Reuniremos novamente na próxima quarta-feira, dia 18 de abril, para a realização do debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea a) do n.º 2 do artigo 224.º do Regimento, o que quer dizer que são os grupos parlamentares que tomam a iniciativa de colocar perguntas às quais o Sr. Primeiro-Ministro responderá. Desejo a todos um bom fim de semana. Está encerrada a sessão. Eram 12 horas e 54 minutos . —— Declarações de voto entregues à Mesa para publicação Relativa aos votos n.os 520 e 522/XIII (3.ª): O Bloco de Esquerda votou favoravelmente os votos n.os 520/XIII (3.ª) — De condenação pelo emprego de armas químicas no conflito sírio contra populações civis indefesas e 522/XIII (3.ª) — De condenação pela atual escalada de ameaças contra a Síria. O voto favorável do Bloco de Esquerda exprime o repúdio pela escalada de violência a que assistimos na Síria, a defesa da paz e de uma saída política para o conflito naquele país e o apelo ao respeito pelos direitos humanos. A utilização de armas químicas é por nós criticada em qualquer situação. Contudo, está ainda por provar a utilização dessas armas nos acontecimentos recentes em Douma e, a ter existido, a quem atribuir responsabilidades. Daí a presente declaração de voto, para especificarmos que nos dissociamos da intenção de ilibar ou culpar o regime sírio de um eventual ataque químico por, no momento, não existir ainda informação suficiente e credível para qualquer uma das conclusões. As Deputadas e os Deputados do Bloco de Esquerda . —— Relativa ao voto n.º 521/XIII (3.ª): Os Grupos Parlamentares do PSD, do PS e do CDS-PP apresentaram à Assembleia da República um voto «pela realização das cerimónias do centenário da Batalha de La Lys, em memória dos soldados portugueses que combateram na I Grande Guerra», tendo o Grupo Parlamentar do PCP optado pela abstenção.O PCP associa-se à manifestação de pesar pela morte de centenas de soldados portugueses vítimas da Primeira Guerra Mundial. Porém, não podemos deixar de fazer as seguintes observações, tendo em conta o conteúdo do voto apresentado: Um primeiro aspeto que consideramos não poder ser escamoteado é que a Primeira Grande Guerra constituiu uma guerra que, no essencial, foi caracterizada pela disputa entre potências coloniais com ambições hegemónicas, que colocavam como objetivo central a repartilha colonialista do mundo, nomeadamente, entre as grandes potências capitalistas envolvidas no conflito. Pelo que atrás foi aduzido, a Primeira Grande Guerra foi uma guerra imperialista, o que deve ser claramente denunciado e condenado; Um outro aspeto que tem de ser recordado e valorizado quando se fala da participação portuguesa na Primeira Grande Guerra, mas que foi negligenciado neste voto, prende-se com a forte oposição do movimento operário e do povo português ao envolvimento e à participação do País no conflito. O PCP considera importante sublinhar ainda que a participação portuguesa na Primeira Grande Guerra, para além de ter vitimado centenas de soldados portugueses, teve um impacto extraordinariamente gravoso nas condições de vida do povo português, espalhando a fome e as dificuldades entre as camadas mais desfavorecidas da população e atrasando o País. Agravamento que decorre de terem sido canalizados elevados e significativos recursos para a participação na Primeira Guerra Mundial em vez de serem utilizados para garantir a melhoria das condições de vida e o investimento em áreas fundamentais para o desenvolvimento do País. Eis as razões pelas quais o Grupo Parlamentar do PCP apresenta esta declaração de voto. O Deputado do PCP, João Oliveira . —— A possibilidade de reintrodução do crime de incêndio florestal, p.p. pelo artigo 274.º do Código Penal, no elenco dos crimes de investigação prioritária constantes da lei de política criminal para o biénio 2017-2019 (Lei n.º 96/2017), à semelhança, aliás, do que sucedera nas leis de política criminal anteriores à Lei n.º 72/2015 (a lei que, precisamente, retirou em 2015 esse crime do elenco dos crimes de investigação prioritária), proposta nos dois projetos de lei em causa, nenhuma objeção de fundo suscitaria ao Grupo Parlamentar do Partido Socialista, não se ignorando, contudo, que daí pouca ou nenhuma alteração prática poderia decorrer, atenta a atualidade da Circular, nunca revogada, da Procuradoria-Geral da República, n.º 9/08, de 16 de junho, que, desde a sua prolação, manteve sempre com «carácter urgente» os inquéritos por suspeita da prática de factos suscetíveis de integrarem o crime doloso de incêndio florestal. A nossa abstenção, na generalidade, não pretende, pois, significar neste momento outra coisa que não essa inexistência de objeção. Apreciação diferente — e que não deixaria certamente de merecer uma também diferente pronúncia em sede de discussão na especialidade e ulterior votação final — seria a posição a adotar perante a possibilidade, igualmente prevista nos projetos de lei em causa, de se alterarem leis de política criminal em curso, sem que a iniciativa dessas alterações continuasse a incumbir exclusivamente ao Governo, como presentemente sucede, por força da Lei n.º 17/2006 (Lei-Quadro da Política Criminal). Os Deputados do Grupo Parlamentar do PS, Filipe Neto Brandão — Jorge Lacão — Pedro Delgado Alves —Fernando Rocha Andrade . —— Relativa ao projeto de lei n.º 820/XIII (3.ª): O Grupo Parlamentar do PCP absteve-se na votação do projeto de lei acima identificado. 47 O PCP não é, nem está, contra a criação de espaços e fóruns de monitorização e avaliação das diferentes entidades oficiais, nomeadamente em matérias tão importantes como é o caso dos incêndios florestais e rurais. Contudo, o PCP entende que é aos Deputados da Assembleia da República que cabe desenvolver o exercício de fiscalizar o Governo e demais entidades que com esta matéria se relacionam, criando, em cada momento, os mecanismos e as condições mais adequados para tal exercício. Assim, entende o PCP que externalizar esta função escrutinadora não dignifica a Assembleia da República e os seus Deputados. Assumir que «… a criação da Comissão contribuiu para criar as condições para que os esclarecimentos devidos fossem obtidos de forma empenhada, isenta e credível, através da análise do olhar independente…», é, por um lado, desvalorizar o trabalho realizado por anteriores grupos de trabalho da Assembleia da República que deram origem a relatórios tão claros como estes e, por outro, pôr em causa a credibilidade do trabalho desenvolvido por estes grupos de trabalho, ou seja pela própria Assembleia da República, posição que o PCP não acompanha. Nesta matéria, a questão não passa pela forma com que a avaliação e a monitorização são realizadas pela Assembleia da República mas, antes, pelo facto de as recomendações e demais orientações emanadas pelos grupos de trabalho constituídos para este efeito não terem no concreto sido implementadas. O Deputado do PCP, João Dias.——— Relativa aos projetos de resolução n.os 1244 e 1315/XIII (3.ª): A Escola Secundária de Alpendorada carecia de obras profundas de requalificação, sobretudo após aluimento de um piso em 2015, pelo que, após a sinalização desta urgência, desenvolveram-se os competentes procedimentos concursais e, após ter sido obtido o visto prévio obrigatório do Tribunal de Contas, decorrem os procedimentos necessários para que se inicie, a curtíssimo prazo, a execução física do investimento estimado no valor de cerca de 600 000 €. Investimento esse que está em curso e decorre a bom ritmo. Considerando que estas obras permitirão uma melhoria considerável do equipamento em causa, o Grupo Parlamentar do Partido Socialista, relativamente a estes projetos, optou pela abstenção. Importa, contudo, salientar que o investimento em escolas no período de governação do PSD/CDS-PP sofreu uma redução drástica dos montantes do Orçamento do Estado afetos ao investimento em escolas, verificando-se uma queda abrupta de 84% (de 2200 M€ para 350 M€) nos montantes para investimento em escolas entre quadros comunitários, assim como ausência, em finais de 2015, de planeamento adequado: o atual Governo encontrou um conjunto de informação parcelar, que não relacionava os vários instrumentos de intervenção ao dispor do Ministério, nem agregava as necessidades de investimento. O atual Governo tem, assim, em curso um investimento para 300 escolas de pré-escolar e 1.º ciclo e de 200 escolas do 2.º e 3.º ciclos do ensino básico e do ensino secundário, obras promovidas em parceria com as autarquias. De forma gradual, retomaram-se as empreitadas interrompidas do Programa de Modernização das Escolas com o Ensino Secundário pelo Governo PSD/CDS-PP e desenvolvendo a programação de novos investimentos, salientando que em 2016 foram desenvolvidas 13 operações de investimento em escolas com ensino secundário (38,9 M€) em 2017 foram desenvolvidas 7 operações de investimento em escolas com ensino secundário (27 M€), das quais 2 foram concluídas, 4 reiniciadas e 1 revista. Sublinhe-se que têm aumentado as verbas inscritas no Orçamento do Estado e a respetiva execução para manutenção e beneficiação de escolas, numa clara viragem de página também no campo da educação e do conhecimento, que se afirma diariamente como um eixo central das políticas públicas do XXI Governo Constitucional e deste Grupo Parlamentar. As Deputadas e os Deputados do PS, Susana Amador — Fernando Jesus — Porfírio Silva — Maria Augusta Santos — Sandra Pontedeira — Lúcia Araújo Silva . —— Relativa aos projetos de resolução n.os 1370, 1424, 1465, 1466 e 1470/XIII (3.ª): A Escola Básica de Vallis Longus, em Valongo, é um estabelecimento público dos 2.º e 3.º ciclos do ensino básico, com 1027 alunos matriculados em 2017/2018. Composta por cinco edifícios, esta escola, cuja construção é de 1982, de acordo com as informações que o Grupo Parlamentar do Partido Socialista pode apurar, não regista patologias que ponham em causa a sua utilização, registando uma classificação geral do estado de conservação de «fraco», exceto quanto à instalação desportiva, que regista um nível «razoável/satisfatório». Contudo, tendo em conta esta classificação do respetivo estado de conservação, justifica-se um investimento de requalificação desta escola, sem que, contudo, o XIX Governo Constitucional (PSD/CDS), nas negociações do Acordo de Parceria Portugal 2020, tenha precavido a criação de uma fonte de financiamento que permitisse requalificar e modernizar. De facto, o mapeamento dos investimentos em escolas dos 2.º e 3.º ciclos do ensino básico e do ensino secundário inscrito nos Pactos para o Desenvolvimento e Coesão Territorial dos Programas Operacionais Regionais do Acordo de Parceria Portugal 2020, celebrados na vigência do anterior Governo PSD/CDS-PP, não incluíram a modernização desta escola na prioridade de investimento 10.05, o que impede, neste momento, a mobilização de fundos comunitários para este efeito. A este respeito importa não esquecer que as dotações limitadas para investimentos em escolas públicas, quando comparadas com os quadros comunitários anteriores — circunstância da exclusiva responsabilidade do Governo PSD/CDS-PP, que teve a seu cargo as negociações com a Comissão Europeia — constrangem a capacidade de o País concluir a modernização da rede de edifícios escolares, o que obriga ao recurso, consideravelmente mais limitado, às dotações do Orçamento do Estado. Ciente da necessidade de investimento na Escola Básica de Vallis Longus, em Valongo, durante o ano de 2017, o Ministério da Educação iniciou uma empreitada de substituição das coberturas dos blocos A e C desta escola, compostas por placas de fibrocimento com amianto na sua composição, empreitada que já se encontra concluída. No âmbito da planificação do investimento em infraestruturas escolares, o Ministério da Educação encontra-se a desenvolver esforços que permitam modernizar as instalações desta escola, dotando-a das estruturas necessárias à execução, com qualidade acrescida, do seu projeto educativo. Note-se, em qualquer caso, que no mesmo concelho serão intervencionadas a Escola Básica e Secundária de Ermesinde (3,9 M€) e a Escola Secundária de Valongo (100 000 €), pelo que o Grupo Parlamentar do Partido Socialista, relativamente a estes projetos, optou pela abstenção. Importa, contudo, salientar que o investimento em escolas no período de governação do PSD/CDS-PP sofreu uma redução drástica dos montantes do Orçamento do Estado afetos ao investimento em escolas, verificando-se uma queda abrupta de 84% (de 2200 M€ para 350 M€) nos montantes para investimento em escolas entre quadros comunitários, assim como a ausência, em finais de 2015, de planeamento adequado: o atual Governo encontrou um conjunto de informação parcelar, que não relacionava os vários instrumentos de intervenção ao dispor do Ministério, nem agregava as necessidades de investimento. O atual Governo tem, assim, em curso um investimento para 300 escolas de pré-escolar e 1.º ciclo e de 200 escolas dos 2.º e 3.º ciclos do ensino básico e do ensino secundário, obras promovidas em parceria com as autarquias. De forma gradual, retomaram-se as empreitadas interrompidas do Programa de Modernização das Escolas com Ensino Secundário pelo Governo PSD/CDS-PP e desenvolvendo a programação de novos investimentos, salientando que em 2016 foram desenvolvidas 13 operações de investimento em escolas com ensino secundário (38,9 M€), em 2017 foram desenvolvidas 7 operações de investimento em escolas com ensino secundário (27 M€), das quais 2 foram concluídas, 4 reiniciadas e 1 revista. Sublinhe-se que têm aumentado as verbas inscritas no Orçamento do Estado e a respetiva execução para manutenção e beneficiação de escolas, numa clara viragem de página também no campo da educação e do conhecimento, que se afirma diariamente como um eixo central das políticas públicas do XXI Governo Constitucional e deste Grupo Parlamentar. As Deputadas e os Deputados do PS, Susana Amador — Fernando Jesus — Porfírio Silva — Maria Augusta Santos — Sandra Pontedeira — Lúcia Araújo Silva. 49 ——— Relativa ao texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, sobre a proposta de lei n.º 75/XIII (2.ª) e os projetos de lei n.os 242/XIII (1.ª) e 317/XIII (2.ª): O PCP contribuiu para a aprovação da Lei n.º 7/2011, que veio consagrar o procedimento de mudança de sexo e de nome próprio no registo civil como um ato administrativo. Até então, a mudança de sexo legal e nome próprio apenas era possível através de um processo judicial, no qual as pessoas transexuais eram obrigadas a colocar o Estado português em tribunal e alegar um erro na atribuição e registo da sua identidade. Nos últimos anos, a consideração destas questões, designadamente no plano da medicina e da psicologia, avançou a nível nacional e internacional no sentido da consideração da sua despatologização como elemento necessário à garantia de respeito pela dignidade da pessoa humana. Para a Organização Mundial de Saúde e outras organizações científicas na área da saúde, as características de diagnóstico respeitantes a pessoas transexuais e de género diverso deixaram de ser classificadas como «doenças de personalidade e comportamento» e passaram a estar classificadas como «condições de saúde sexual». A Lei hoje votada corporiza essa visão de despatologização das pessoas transexuais e de separação do domínio clínico do domínio legal, que o PCP acompanha. O PCP acompanha igualmente o sentido da proteção das características sexuais primárias e secundárias das pessoas, fazendo depender do seu consentimento expresso e esclarecido qualquer tratamento e intervenção cirúrgica, farmacológica ou de outra natureza que implique modificações ao nível do corpo ou das suas características sexuais. A Lei hoje votada proíbe cirurgias que não sejam medicamente necessárias a crianças e bebés intersexo, bem como a previsão de que apenas se devem realizar de imediato as intervenções cirúrgicas ou farmacológicas necessárias a eliminar riscos para a sua saúde. Também esta matéria mereceu o acordo do PCP. Indo as alterações legislativas agora efetuadas no sentido de corresponder à evolução que se verifica da consideração destas questões no plano científico, clínico e também social, que o PCP acompanha, persistem dúvidas quanto às condições de verificação da identidade em resultado de algumas das soluções legislativas encontradas, o que motiva a abstenção do PCP. Os Deputados do PCP, Rita Rato — João Oliveira . ——Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}