{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "027",
    "data": "2017-12-16",
    "num_páginas": "57",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à reunião plenária. Eram 10 horas e 4 minutos.Peço aos Srs. Agentes da autoridade para abrirem as galerias. Vamos começar com a discussão, conjunto, dos projetos de resolução n.º 916/XIII (2.ª) — Recomenda a recuperação do controlo e gestão dos CTT pelo Estado com vista à garantia do serviço público postal universal (BE), 981/XIII (2.ª) — Pela defesa de um serviço postal público, de qualidade e universal e a reversão da privatização dos CTT (Os Verdes), 1040/XIII (2.ª) — Em defesa do serviço público postal pela recuperação do controlo público dos CTT — Correios de Portugal, SA (PCP) e 1178/XIII (3.ª) — Recomenda ao Governo que promova uma avaliação das responsabilidades contratuais subjacentes à concessão em vigor entre o Estado e os CTT (PS). Para apresentar o projeto de resolução do Bloco de Esquerda, tem a palavra o Sr. Deputado Heitor Sousa."
        },
        "1": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. e Sr.as Deputadas: O Bloco de Esquerda propõe o projeto de resolução n.º 916/XIII (2.ª), de recomendação ao Governo para que inicie o processo de recuperação do controlo e gestão do serviço público postal universal por parte do Estado, através do resgate da concessão do serviço público dos correios e da sua rede pública aos CTT. As razões que sustentam esta proposta convergem, todas, para uma mesma conclusão: a privatização total dos CTT, terminada pelo anterior Governo PSD/CDS, a 5 de setembro de 2014, foi uma decisão errada, porque prejudicou a grande maioria da população e lesou gravemente o interesse público. É por isso que, a nosso ver, nesta fase do processo, se justifica o resgate da concessão dos CTT, o que deve implicar o regresso dos CTT à esfera do setor empresarial do Estado. Esse caminho será, quanto a nós, a construção das melhores condições para garantir um serviço postal universal acessível, não baseado em padrões mínimos mas, sim, em padrões máximos de qualidade, tal qual existia previamente ao processo de privatização. De facto, conforme atestam os sucessivos relatórios da ANACOM (Autoridade Nacional de Comunicações), existe um incumprimento persistente pelos CTT dos padrões de qualidade do serviço, incluídos no Convénio de Qualidade do Serviço Postal Nacional. Esse comportamento tem, aliás, motivado diversas multas à empresa por esta não respeitar os critérios de densidade da cobertura da rede dos CTT no atendimento ao público, quer em termos geográficos quer em termos de faixas horárias de abertura, em violação das cláusulas 15.ª e 20.ª do Contrato de Concessão. Um dos principais espelhos da rápida degradação do serviço dos CTT é a questão laboral. O diagnóstico é esmagador, assinalando-se algumas das regressões, tais como: o encerramento, desde 2012, de 131 estações de correio e de 105 postos de correio; a distribuição do correio passou a ser, nas zonas urbanas, dia sim dia não e, nas zonas rurais, uma vez ou, no máximo, duas vezes por semana; a redução generalizada do número de giros; o correio registado com mais de uma semana útil de atraso; nas estações, enormes filas de espera no atendimento; e um número crescente de reclamações sem resposta. Neste aspeto, há, até, um dado curioso de incumprimento por parte dos CTT, referido no último relatório da ANACOM sobre o ano de 2016, em que o regulador regista um aumento de reclamações por atrasos e extravios, face a 2015, mas a informação veiculada pelos CTT apenas refere o número de reclamações respondidas em 2016, que reduziu 51%, face a 2015. Ou seja, a ANACOM comunica o registo de «alhos» e os CTT respondem com «bugalhos». A conclusão é direta: os CTT tentam driblar o controlo e a fiscalização do contrato que assinaram e não serão as multas sucessivas que irão alterar um perfil de gestão privada, pouco dada a transparências e, sobretudo, muito mais voltada para defender o seu interesse do que para respeitar o público. A expressão disso é o facto de a administração dos CTT ter sido célere em abrir caminho à prestação de outros serviços da atividade a concessionária, nomeadamente a prestação de serviços bancários, como foi o caso do Banco CTT. A estratégia é clara: valorizar o banco e concentrar grande parte dos recursos na sua promoção. Com que consequências? Como a «manta» é curta, o resultado dessa estratégia é a degradação imparável do serviço público universal de correios e telecomunicações. 5 Pior serviço, mas mais caro, é a orientação dessa gestão privada dos CTT, apenas com o objetivo de aumentar os lucros."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "3": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Vou concluir, Sr. Presidente. Sr.as e Srs. Deputados, parece evidente que as multas deixaram de ter qualquer efeito corretivo, pelo que se percebe mal que, neste contexto, se proponha um grupo informal para avaliar as responsabilidades contratuais subjacentes à concessão em vigor."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "5": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Por isso, se a Assembleia da República recomendasse hoje ao Governo que desencadeasse o processo de recuperação do controlo e gestão do serviço postal universal, no final de 2018 seria possível ter, nos CTT,…"
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Deputado."
        },
        "7": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "… uma administração do Estado, com o mandato de reconstituir uma gestão pública do serviço de correios, tendo por base a garantia do serviço postal universal."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de concluir."
        },
        "9": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Será tarde? Talvez! Mas, neste caso, aplica-se o provérbio: mais vale tarde do que nunca! Aplausos do BE."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço aos Srs. Deputados para respeitarem os tempos porque temos uma agenda muito longa. Tem a palavra, para intervir, o Sr. Deputado José Luís Ferreira."
        },
        "11": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Quando o anterior Governo privatizou os CTT ninguém percebeu o porquê."
        },
        "12": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Nós percebemos muito bem!"
        },
        "13": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "E ninguém percebeu, desde logo, porque, para além de prestarem um excelente serviço postal, reconhecido até no plano internacional, os CTT ainda contribuíam todos os anos com receitas para o Estado. Mas o Governo PSD/CDS, não ouvindo ninguém, foi em frente e, agora, os resultados estão à vista de todos. Mas, mais, tal como sucedeu noutros processos de privatização, também o caso dos CTT foi precedido de um conjunto de medidas no sentido da degradação e desmantelamento da empresa. Hoje, só não vê quem não quer, porque a crescente deterioração dos serviços de correio, fruto desta privatização, é perfeitamente notória. Vejamos o que sucedeu depois da privatização: centenas de estações foram encerradas; delapidação do património dos CTT com a venda de vários edifícios importantes; centenas de recetáculos postais retirados da via pública; despedimento de trabalhadores; aumento de vínculos precários; aumento dos percursos de cada giro de distribuição; tempos de espera para atendimento que aumentaram substancialmente; falta de dinheiro disponível nas estações para pagamento de pensões e de outras prestações sociais; generalização das situações em que o correio deixou de ser distribuído diariamente (recorde-se que existem localidades no País onde o carteiro apenas passa uma vez por semana); entrega do correio a outras empresas em regime de outsourcing. Tudo isto sem ter em conta as necessidades e os direitos das populações e dos trabalhadores. A par desta degradação do serviço, teremos ainda de somar o aumento das tarifas, que, recorde-se, desde a privatização já subiram mais de 50%. Ou seja, neste momento, e como resultado da privatização, os cidadãos pagam mais e a oferta do serviço é menor e, ao mesmo tempo, os trabalhadores veem as suas condições de trabalho sofrer um grande retrocesso. Acresce a toda esta situação o facto de o Banco CTT ter sido implementado sobre a estrutura das estações de correio dos CTT, funcionando nas instalações e com os trabalhadores destes, que são desviados dos balcões dos serviços postais para os balcões dos serviços do banco, o que, naturalmente, aumenta as filas de espera. Não será, certamente, por acaso que a ANACOM propôs já ao Governo que multasse os CTT por desrespeito pelo Contrato de Concessão e pelo Convénio de Qualidade. Aliás, basta olhar para os três relatórios da reguladora, referentes aos três anos de privatização, para percebermos em que ponto estamos quando falamos da degradação do serviço postal. Um cenário que nada tem a ver com os CTT, que, enquanto empresa pública, para além de ser rentável, gerando receitas para o Estado, prestava ainda um serviço público de altíssima qualidade. Se é verdade que, mesmo com o percurso a que assistimos nos últimos anos, os CTT não perderam a sua importância, continuando a ser um fator de promoção da coesão territorial e de combate às desigualdades, também é verdade que o serviço postal, a continuar nas mãos de privados, tem o seu futuro comprometido, sob pena de ser destruído de forma irreversível. É este quadro que nos leva à triste constatação que a privatização dos CTT se apresenta como lesiva para o Estado, que se apresenta como lesiva para as populações e que se apresenta como lesiva para os trabalhadores. Ora, perante tudo isto, importa que os CTT prestem um serviço de qualidade a toda a população, cumprindo o seu papel no desenvolvimento do País, a nível local, regional e nacional, sendo para isso fundamental que o Governo defenda este serviço estratégico e os interesses e necessidades dos cidadãos e do País. Mas isto só é possível quando os CTT voltarem a integrar a esfera do Estado, passando o Estado a deter o controlo e a gestão do serviço postal, que é exatamente o propósito da iniciativa legislativa que Os Verdes trazem hoje para discussão."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "15": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os grupos económicos que hoje controlam os CTT estão, claramente, cada vez mais, a viver acima das nossas possibilidades. Para amassarem centenas de milhões de euros em lucros e, ainda mais, em dividendos distribuídos aos acionistas, a gestão privada dos CTT está a descapitalizar a empresa, a alienar património, a degradar o serviço a níveis escandalosos. A tarifa de correio normal aumentou 47% desde a privatização. Entre 2009 e 2016, ou seja, no percurso para a preparação e concretização da entrega da empresa aos privados, encerraram 564 estações e postos de correio, largas centenas de postos de trabalho foram destruídos. Hoje, o correio demora mais tempos a chegar ao destino do que demorava há 30 anos. E, depois de desmantelar, desta forma inaceitável, funções fundamentais do serviço público postal, eis que a administração envia agora a milhares de trabalhadores da empresa cartas para os convidar a irem para a rua. É, verdadeiramente, um escândalo o que está a acontecer!"
        },
        "16": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem."
        },
        "17": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Por isso, neste momento, não podemos deixar de expressar uma palavra de solidariedade e de apelo à solidariedade de todos para com a luta dos trabalhadores dos CTT. Aplausos do PCP e de Os Verdes.A luta que prossegue com a greve convocada para os dias 21 e 22 deste mês, a luta concreta que prossegue nos locais de trabalho, a luta que prossegue com o abaixo-assinado, que o SNTCT (Sindicato Nacional dos 7 Trabalhadores de Correios e Telecomunicações) continua a desenvolver, com a exigência de reversão da empresa para a gestão pública. Queremos salientar que a defesa do interesse público e do interesse nacional, a defesa do serviço público postal, das populações e dos trabalhadores não pode passar pela ameaça ao futuro dos CTT mas, sim, pela defesa dos CTT. Por isso, não podemos concordar que o caminho nesta matéria seja o de retirar aos CTT o serviço público de correios para, depois, tentar fazer o que quer que seja. O problema central não é o contrato de concessão dos correios, o problema é a privatização dos correios. É isso que está em causa e é isso que exige uma resposta concreta e coragem política dos responsáveis nesta matéria. Se nós votássemos os títulos dos projetos, o caso seria diferente, mas o que sucede é que nos projetos de resolução votamos os textos na parte resolutiva, e na parte resolutiva o projeto do BE propõe, especificamente, o resgate da concessão do serviço público dos correios e da sua rede pública aos CTT, e isto nós não podemos aceitar. Registamos que o PS substituiu o texto inicial do seu projeto de resolução, que hoje mesmo foi distribuído, e que coloca agora a perspetiva da avaliação em estudo não apenas das opções, quanto ao contrato de concessão, mas também das alternativas de outra natureza que se colocam, citando o texto. Queremos dizer, aqui, com todas as letras, que as alternativas de outra natureza que se colocam, de uma forma incontornável, são as medidas que têm de ser tomadas para reverter esse negócio criminoso da privatização dos CTT. Aplausos do PCP e de Os Verdes.Trazer os CTT à gestão pública, para retomar o investimento e o reforço da capacidade de resposta do serviço postal — é esta a proposta do PCP —, não de forma súbita como um ato mas, sim, como um processo que tem de ser preparado e organizado, mas que não pode continuar a ser adiado e, muito menos, ignorado. Os correios têm de voltar à gestão pública, têm de voltar a ser de todos nós, têm de voltar a estar ao serviço do povo e do País. Aplausos do PCP e de Os Verdes."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Paulo Correia para uma intervenção."
        },
        "19": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O anterior Governo PSD/CDS, pela voz do ex-Secretário de Estado dos Transportes, garantiu ao Parlamento, em outubro de 2013, e passo a citar, que «(…) independentemente de quem for o acionista (...) a qualidade do serviço universal postal nunca estará em causa, (...)». Infelizmente, uma vez mais, a realidade veio desmentir o anterior Governo, porque: a privatização dos CTT trouxe ao País um ciclo de degradação do serviço postal universal; as tarifas aumentam sucessivamente, veja-se, por exemplo, que a tarifa correspondente ao correio normal, até 20 g, já aumentou 47%; foram encerradas cerca de 130 estações de correio; há concelhos sem uma estação de correio; em muitas localidades do País, a distribuição postal passou a ser efetuada uma única vez por semana e, para além de ser demorada e, em muitos casos, excessivamente demorada, o tempo médio de atendimento ao público disparou; a esmagadora maioria dos clientes enfrenta elevados tempos de espera, com prejuízo maior para os idosos, que precisam de recorrer às estações e postos de correio para o recebimento das suas pensões e reformas. Tudo isto atinge, diariamente, pessoas e empresas; tudo isto é do conhecimento público. A degradação do serviço postal é, portanto, preocupante e indisfarçável e resulta de uma estratégia puramente economicista que tem sido seguida pela administração dos CTT, que desde a privatização tem externalizado um conjunto de meios e de recursos que deveriam manter-se na esfera direta da empresa. Tem, por exemplo, diminuído o número de carteiros, aumentado o percurso médio dos giros de cada carteiro, tendo parte da distribuição do correio passado para as mãos de empresas subcontratadas em regime de outsourcing— só no norte do País, mais de 300 giros estão subcontratados —, diminuído o número de trabalhadores das estações de correio, por parte deste pessoal estar afeto ao Banco Postal e por parte das estações entretanto encerradas terem passado para o Banco Postal. Os certificados de aforro e os serviços de Payshop passaram a ser comercializados pelo Banco Postal ou por pessoal afeto a este Banco e a maior parte do serviço postal universal é, atualmente, assegurado pela rede indireta, através da rede de postos contratualizados com empresas e juntas de freguesia. É uma estratégia à vista de todos: emagrecer a estrutura que suporta o serviço postal universal, por um lado, recorrendo à subcontratação, e, por outro, transferir para o Banco Postal um conjunto de meios e recursos que deveriam manter-se na esfera direta da empresa. Não seria necessário criar um grupo informal para avaliar o serviço que tem sido prestado pelos CTT, porque, infelizmente, todos os portugueses sabem avaliá-lo por experiência direta. A questão central incontornável é que os CTT atuam com base num contrato de concessão, contrato esse onde estão definidas as obrigações de serviço público. E esse contrato é da responsabilidade do anterior Governo PSD/CDS, que privatizou a empresa e negociou a atual concessão. Sr. Presidente, Sr.as e Srs. Deputados, tendo em conta o serviço que tem sido prestado pela empresa, importa, de facto, avaliar o grau de cumprimento do contrato de concessão, nomeadamente as obrigações de serviço público, e se estas obrigações foram devidamente acauteladas pelo anterior Governo, importa avaliar as responsabilidades contratuais das partes e ponderar os possíveis modelos e respetivas consequências, concretamente as resultantes da conclusão do contrato de concessão, bem como as alternativas, de outra natureza, que se colocam. Estamos perante um problema que se reflete por todas as regiões do continente e ilhas, que afeta pessoas e empresas e que tem de ser invertido no mais breve prazo possível. É esta a proposta e o compromisso do Grupo Parlamentar do Partido Socialista. Aplausos do PS."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Leite Ramos para uma intervenção."
        },
        "21": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Sr. Deputado João Paulo Correia, a falta de memória não é uma doença rara nos Deputados do Partido Socialista. Já o sabíamos, não é novidade! Rara, raríssima, é a assunção das suas responsabilidades por parte dos seus dirigentes, dos seus governantes e dos seus Deputados,…"
        },
        "22": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "23": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "… uma vez que seja, por aquilo que fizeram e fazem e, já agora, com um pingo de vergonha e um laivo de pudor, Sr. Deputado."
        },
        "24": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos do PS."
        },
        "25": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Gostaria de lembrar ao Sr. Deputado uma notícia de 2010, portanto, do tempo do Governo do Eng.º Sócrates, que, tanto quanto sei, foi Primeiro-Ministro de um Governo socialista, segundo a qual o Governo juntava a seguradora Fidelidade, a EDP, a Galp e os CTT às privatizações esperadas da REN e da TAP. Isto foi no tempo do PEC (Programa de Estabilidade e Crescimento), Sr. Deputado."
        },
        "26": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Pois é! Não é agora! Aplausos do PSD. Protestos do PS."
        },
        "27": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Digam lá como é que votaram! 9"
        },
        "28": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Mais, o Memorando de Entendimento que o Governo do Eng.º Sócrates assinou, onde estavam muitos dos Ministros do atual Governo, dizia: «O Governo acelerará o programa de privatizações. O plano existente para o período que decorre até 2013 abrange transportes (…), energia (…), comunicações (Correios de Portugal) (…)». Protestos do PS. Está escrito, foi assinado por um Governo socialista e, portanto, só a falta de vergonha é que pode fazer com que o Sr. Deputado venha acusar o Partido Social Democrata desta decisão. Aplausos do PSD.O Governo anterior concessionou os serviços postais até 2030. A concessão está enquadrada num conjunto de obrigações e objetivos que são definidos e acompanhados pelo regulador, a ANACOM (Autoridade Nacional de Comunicações), e também pelo Governo. Ora, é extraordinário que, dois anos depois de o Governo ter tomado posse, o Sr. Deputado venha a este Parlamento apresentar um projeto de resolução em que recomenda ao Governo aquilo que é a sua obrigação! O que fez o Governo nestes dois anos?!"
        },
        "29": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Bem dito!"
        },
        "30": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "O Governo tem dados do incumprimento dos CTT relativamente ao serviço universal postal e às obrigações no quadro do contrato de concessão? Tem dados, Sr. Deputado?"
        },
        "31": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Tem."
        },
        "32": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Então, por que é que não agiu?! O que tem feito o Governo nestes últimos dois anos?!"
        },
        "33": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Nada!"
        },
        "34": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Mais, Sr. Deputado, a ANACOM, em setembro passado, definiu, para os próximos três anos, a densidade da rede do serviço postal e os serviços mínimos. O que é que fez o Governo? O Governo concorda? O Governo apoiou? O Governo pediu para ser alterado? O Governo exigiu mais, Sr. Deputado? É esta falta de pudor, Sr. Deputado, e de responsabilidade que é a marca de água deste Governo, e do Partido Socialista, porque não governa, nem assume perante o País as suas responsabilidades, que tem."
        },
        "35": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "36": {
            "orador": "Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Srs. Deputados, vergonha deveriam ter VV. Ex.as por não assumirem as vossas responsabilidades e por, mais uma vez, não assumirem aquela que é a função do Estado. Protestos do PS. Sabe, Sr. Deputado, aquilo que o País precisava, aquilo que o País pedia era que, de uma vez por todas, VV. Ex.as governassem e olhassem pela defesa dos interesses dos portugueses e não passassem o tempo a atirar responsabilidades aos outros. Aplausos do PSD."
        },
        "37": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Hélder Amaral."
        },
        "38": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs Deputados: Não será de surpreender que o Partido Comunista Português, o Bloco de Esquerda e o Partido Ecologista «Os Verdes» não estejam preocupados nem com os utentes nem com a qualidade do serviço postal prestado. Protestos do BE, do PCP e de Os Verdes. Isso não nos surpreende. Aliás, ficou patente nas intervenções e nas propostas que aqui apresentam, que, se assim fosse, não estaríamos a discutir a natureza da empresa, se é pública ou privada. Protestos do BE, do PCP e de Os Verdes. Devo lembrar que os piores anos em que o serviço postal esteve muito abaixo dos mínimos, que é 100, a 49 e a 46, foi nos anos de 2003 e de 2006, quando — espasme-se! — a empresa era pública."
        },
        "39": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Espasme-se?! Risos do PS, do BE e do PCP."
        },
        "40": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Pasme-se."
        },
        "41": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Espasme-se! Isso mesmo!"
        },
        "42": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Também pode dar espasmos,…"
        },
        "43": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "44": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… mas é pasme-se. Portanto, se assim fosse, estaríamos aqui a discutir os padrões de qualidade, a rede e a densidade da mesma, as inovações que o setor deve incorporar e, porventura, até aquilo que é uma realidade nova do serviço postal, onde há uma quebra evidente, que todos reconhecemos, do correio tradicional ou das cartas, que é um aumento em outro tipo de produtos, para perceber se a sustentabilidade da empresa ou os seus resultados proporcionam, ou não, essa degradação e se é possível fazer mais. Ou seja, o que nós deveríamos, de facto, querer saber era: que serviço público postal queremos; qual é o serviço que queremos contratar; qual foi o que contratámos e como é que ele está a ser prestado. E até podemos ir mais longe: podemos querer saber se o regulador que afere da qualidade, faz a supervisão e penaliza tem meios suficientes e está a fazer o serviço de acordo com aquilo que foi o contrato de concessão. Portanto, estas eram as questões que deveríamos estar a discutir e, até, para fazer algo, porque, como o contrato de concessão termina em 2020, deveríamos perceber que alterações queremos introduzir no novo contrato. Esta seria uma verdadeira discussão sobre o serviço público postal, sobre a sustentabilidade do sistema e sobre aquilo que queremos para o futuro. Nada disto estamos a discutir hoje aqui, porque, se olharmos para as propostas, o que aparece é, de facto, a natureza da empresa, se ela deve ser pública ou ser privada."
        },
        "45": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Tal e qual!"
        },
        "46": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "O que o CDS quer fazer é essa discussão, sobre a qualidade do serviço, a densidade da rede e como é que o setor pode ser mais sustentável, como pode incorporar mais inovação, como pode continuar a captar investimento estrangeiro, numa lógica de prestigiar o Governo, porque passa a ser um Governo respeitável, uma vez que cumpre os acordos, de respeitar a economia de mercado e, obviamente, também os direitos dos trabalhadores. Portanto, sobre o Partido Socialista, de facto… Protestos do Deputado do PS Luís Leite Ramos. 11 O Sr. Deputado Luís Leite Ramos surpreende-se! Não vale a pena surpreender-se, Sr. Deputado. Sabe porquê, Sr. Deputado Luís Leite Ramos? O Partido Socialista, num raro momento de lucidez, no seu projeto de resolução escreve: «(…) temos enormes dificuldades em confirmar o cumprimento das obrigações de serviço público (…)». Ou seja, o Governo assume que não tem condições, nem capacidade, para controlar o serviço prestado nem aquilo que é o cumprimento desse contrato. Portanto, não me espanta que o Sr. Deputado João Paulo Oliveira…"
        },
        "47": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "João Paulo Oliveira?!"
        },
        "48": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… João Paulo Correia…"
        },
        "49": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Primeiro, é espasme-se, agora, é João Paulo Oliveira!"
        },
        "50": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… tenha, de facto, feito aqui este exercício de falta de seriedade. Não é possível o Sr. Deputado vir aqui dizer o que disse quando sabe que foi o Partido Socialista…"
        },
        "51": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "52": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… que pôs no Memorando de Entendimento a privatização dos CTT. Não é possível que o Partido Socialista, todas as vezes que faz qualquer intervenção, se preocupe não em assumir o seu passado, os seus valores, aquilo que defendeu no passado mas em tentar agradar à extrema-esquerda. Diz o povo, e com razão:…"
        },
        "53": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "54": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "… «Diz-me com quem andas, dir-te-ei quem és!», e isto fica cada vez mais claro no Partido Socialista. Aplausos do CDS-PP."
        },
        "55": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Paulo Correia."
        },
        "56": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, não estamos aqui a debater um pacote de privatizações, estamos a debater uma privatização em concreto, a dos CTT, que foi operada pelo anterior Governo, PSD/CDS, e na altura esse Governo disse aqui, no Parlamento, que iria correr tudo bem. Independentemente de os CTT serem do Estado ou ficarem nas mãos de um grupo privado,…"
        },
        "57": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado. Faça favor de concluir."
        },
        "58": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente. Como eu dizia, nessa altura, o Governo PSD/CDS disse aqui que, independentemente da função acionista ser do Estado ou dos privados, iria correr tudo bem. O certo é que todos os portugueses sabem que não correu tudo bem, que o serviço postal universal tem vindo a degradar-se…"
        },
        "59": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado."
        },
        "60": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "… e que os grandes responsáveis são o anterior Governo, PSD/CDS, e percebe-se o embaraço do PSD e do CDS neste debate. E, portanto, a vergonha não está deste lado, a vergonha está desse lado. Aplausos do PS. Protestos do PSD."
        },
        "61": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "62": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados do PSD e do CDS, por mais que tentem fazer desta discussão uma discussão de fanatismo e abstração ideológica, aquilo que nós queremos dizer é que estamos a falar da vida concreta das pessoas, da vida concreta das populações, nomeadamente das regiões do interior, que estão ao abandono, fruto das decisões que os senhores tomaram ao privatizar os correios. O resto é conversa, Srs. Deputados. Protestos do PSD e do CDS-PP."
        },
        "63": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado. Faça favor de concluir."
        },
        "64": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Termino já, Sr. Presidente. Foram os senhores que alteraram a lei para retirar poderes e competências à ANACOM para impedir encerramentos, e assim deixou de poder impedir encerramentos de estações, e agora vêm com a conversa da qualidade do serviço e da densidade da rede?!"
        },
        "65": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "66": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Vêm com essa conversa quando cada uma das decisões que tomaram foi para dificultar a vida às pessoas e degradar o serviço postal?! Nós não queremos deixar arder… Protestos do PSD."
        },
        "67": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de concluir."
        },
        "68": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "… para nacionalizar as cinzas, Srs. Deputados. Nós queremos defender o serviço público, as populações e os trabalhadores. Aplausos do PCP."
        },
        "69": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim do debate dos projetos de resolução n.os 916/XIII (2.ª), 981/XIII (2.ª), 1040/XIII (2.ª) e 1178/XIII (3.ª). Passamos à discussão, na generalidade, do projeto de lei n.º 686/XIII (3.ª) — Consagra a liberdade de escolha do trabalhador no recebimento do subsídio de Natal e do subsídio de férias em duodécimos, procedendo à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho (CDS-PP). Tem a palavra, para abrir o debate, o Sr. Deputado António Carlos Monteiro."
        },
        "70": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS apresenta hoje o projeto de lei n.º 686/XIII (3.ª), consagrando a liberdade de escolha dos trabalhadores no recebimento dos subsídios de Natal e de férias em duodécimos. O subsídio de Natal — o 13.º mês, como já foi chamado — existe em Portugal desde dezembro de 1972; o subsídio de férias generalizou-se após o 25 de Abril de 1974. São um direito dos trabalhadores e este projeto não o põe em causa. O prazo atualmente estabelecido no Código do Trabalho para receber os subsídios é até 15 de dezembro, o de Natal, já o de férias deve ser pago antes de ser gozado esse mesmo período de férias. A partir de 2013, e durante o período da crise, os Orçamentos do Estado estabeleceram, anualmente, a possibilidade de os trabalhadores optarem por receber em duodécimos esses mesmos subsídios. 13 No Orçamento do Estado de 2018, tal previsão terminou. O CDS propõe, por isso, que passe a ser um direito dos trabalhadores receber o subsídio em duodécimos. Que passe a ser uma opção do trabalhador. Importa sublinhar que é uma opção do trabalhador."
        },
        "71": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sabe como é que se diz na minha terra? Daí venho eu!"
        },
        "72": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "E permitir a escolha quanto à forma como o trabalhador quer receber o subsídio de Natal e o subsídio de férias é um exercício de liberdade. Não há nenhum direito dos trabalhadores que seja posto em causa. Protestos dos Deputados do PCP Ana Mesquita e Bruno Dias.Não há desequilíbrio na relação entre entidade empregadora e trabalhador que justifique limitar a liberdade de exercício deste direito de opção dos trabalhadores. Por isso, o CDS, porque entende que deve ser consagrado no Código do Trabalho, deixando de ser casuisticamente estabelecido nos Orçamentos do Estado, este mesmo direito,…"
        },
        "73": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "74": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… assumiu o compromisso de propor essa alteração. Queremos fazê-lo em diálogo com os sindicatos e as entidades empregadoras, estamos disponíveis para o diálogo, em sede de especialidade, e, por isso, Srs. Deputados, estou certo de que esta proposta merecerá a aprovação de toda a Câmara. Aplausos do CDS-PP."
        },
        "75": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado António Carlos Monteiro, a Mesa regista as inscrições da Sr.ª Deputada Rita Rato e do Sr. Deputado José Luís Ferreira para pedir esclarecimentos. Tem a palavra, em primeiro lugar, a Sr.ª Deputada Rita Rato."
        },
        "76": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado António Carlos Monteiro, para quem apresenta uma proposta a afirmar a liberdade de escolha dos trabalhadores, parece-nos, no mínimo, incoerente que nem sequer os tenha ouvido. De facto, o CDS vem apresentar uma proposta que representa uma alteração ao Código do Trabalho e que nem sequer teve discussão pública, vem defender a liberdade de escolha, mas não quis ouvir os trabalhadores sobre aquilo que quer impor — mas isto também faz parte da prática do CDS. Sr. Deputado António Carlos Monteiro, gostava de recordar aqui as palavras do então Secretário de Estado do Emprego Pedro Silva Martins, do Governo PSD/CDS, quando apresentou a proposta de lei que impôs o pagamento dos subsídios em duodécimos. Dizia assim o então Secretário de Estado: «Como é sabido, o pagamento dos subsídios de férias e de Natal de uma forma concentrada em dois meses (…) cria (…) obstáculos à boa gestão financeira por parte das empresas.» Mas — mais! — ouça com atenção o que dizia o seu colega, do então Governo PSD/CDS: «Por outro lado, importa também amenizar o impacto do aumento da carga fiscal que resulta do Orçamento do Estado para 2013.»"
        },
        "77": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Essa é que é essa!"
        },
        "78": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Ora, Sr. Deputado, pela boca morre o peixe!"
        },
        "79": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Ora bem! É bem verdade!"
        },
        "80": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "E pela boca morreu uma decisão, que foi a de impor o pagamento dos subsídios de férias e de Natal em duodécimos para esconder o corte nos salários e o aumento da carga fiscal."
        },
        "81": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Ora aí está!"
        },
        "82": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Essa é uma responsabilidade que o CDS e o PSD nunca vão deixar de ter. Aliás, tenha em atenção o que dizia a epígrafe dessa proposta de lei. A epígrafe dessa proposta de lei dizia, tão-só: «Estabelece um regime temporário de pagamento dos subsídios de Natal e de férias para vigorar durante o ano de 2013.» Ora bem, a gente já sabe o que é temporário para o PSD e o CDS: foi em 2013, foi em 2014, foi em 2015, foi em 2016, foi em 2017, só não vai ser em 2018 porque o PCP contribuiu para a reposição desse direito. É esse o contributo que deixamos. Aplausos do PCP."
        },
        "83": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. José Luís Ferreira."
        },
        "84": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Deputado António Carlos Monteiro, diz-se, na exposição de motivos do projeto de lei do CDS, que «a partir de 2013, e na sequência da ajuda financeira a Portugal (…), o então Governo de coligação PSD/CDS instituiu o pagamento destes subsídios em duodécimos». Mas, Sr. Deputado António Carlos Monteiro, a razão não foi essa, não foi a troica que obrigou o Governo PSD/CDS a instituir o pagamento destes subsídios em duodécimos. Este mecanismo foi um truque que o Governo anterior utilizou, com um único propósito, com um único objetivo,… Protestos da Deputada do CDS-PP Cecília Meireles.… que ficou muito claro: o que o Governo anterior tentou fazer foi com que as pessoas não tivessem bem a noção do peso da carga fiscal que os senhores lhes impuseram."
        },
        "85": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Afirmaram isso! Disseram-no!"
        },
        "86": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Portanto, o motivo foi a tentativa de amortecer os efeitos do volume da carga fiscal que os senhores impuseram aos portugueses. Depois, Sr. Deputado, na exposição de motivos do projeto de lei do CDS diz-se ainda: «Este regime foi instituído, com base anual, nos Orçamentos do Estado, permitindo aos trabalhadores liberdade de escolha quanto à forma do seu recebimento.» Ó Sr. Deputado, que trabalhadores?! Que liberdade de escolha?! É que, quando dizemos «aos trabalhadores», fica a ideia de que é para todos, o que não é verdade, como bem sabe, Sr. Deputado, já que os trabalhadores da Administração Pública não tiveram qualquer possibilidade de escolher e também são trabalhadores. De valor, Sr. Deputado — de valor! —, seria o CDS ter proposto a liberdade de escolha para os trabalhadores da Administração Pública quando o Governo que o seu partido apoiou e integrava decidiu o pagamento destes subsídios em duodécimos."
        },
        "87": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente! Protestos do Deputado do CDS-PP António Carlos Monteiro."
        },
        "88": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Isso é que teria sido de valor, Sr. Deputado! Isso é que teria sido de valor! Mas tenho uma pergunta para lhe fazer, Sr. Deputado: esta iniciativa, que o CDS hoje nos apresenta, é a pensar em quem? Quem é que o CDS pretende proteger com esta iniciativa? E sabe por que é que faço esta 15 pergunta, Sr. Deputado? Porque diz-se que «Quando a esmola é muita, o pobre desconfia», e eu acho que, quando o CDS se mostra preocupado com os trabalhadores, os trabalhadores têm razões mais que suficientes para desconfiarem. Aplausos de Os Verdes e do PCP.Protestos da Deputada do PSD Maria das Mercês Soares."
        },
        "89": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado António Carlos Monteiro."
        },
        "90": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Rita Rato, ouvindo a sua intervenção, percebi qual é o problema,…"
        },
        "91": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Ainda bem que percebeu!"
        },
        "92": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… é que a Sr.ª Deputada acha que o PCP tem o monopólio da representação dos trabalhadores."
        },
        "93": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Percebeu mal!"
        },
        "94": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Responda ao que foi perguntado!"
        },
        "95": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "É o único partido que pode falar em nome dos trabalhadores!"
        },
        "96": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "É verdade!"
        },
        "97": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Responda lá ao que lhe perguntaram!"
        },
        "98": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "A Sr.ª Deputada não ouviu aquilo que a UGT (União Geral de Trabalhadores) disse? A UGT disse que é favorável a esta iniciativa! Protestos da Deputado do PCP Rita Rato."
        },
        "99": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "A UGT não representa nada?! É como a CGTP!"
        },
        "100": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "E a Sr.ª Deputada vem pregar sobre a audição dos trabalhadores?! A Sr.ª Deputada coordena um grupo de trabalho na Comissão de Trabalho sobre a transmissão de estabelecimento e o projeto do PCP foi aprovado nesta Câmara sem ter havido consulta pública dos trabalhadores!"
        },
        "101": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Tinha havido discussão pública!"
        },
        "102": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "E os senhores aceitaram votá-lo nesses termos!"
        },
        "103": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Tinha havido discussão pública, o projeto foi agendado! Está a ser mentiroso! Está a ser mentiroso!"
        },
        "104": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Ah!"
        },
        "105": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Portanto, Srs. Deputados, o que estranhamos é que os senhores, que dizem que estão a favor dos trabalhadores, achem que não têm de se preocupar com a liberdade dos trabalhadores. Protestos do Deputado do PCP Miguel Tiago. É pena que a liberdade dos trabalhadores signifique tão pouco para os senhores, porque, na realidade, o que os senhores querem é mandar nos trabalhadores e ter o monopólio dos trabalhadores. Aplausos de Deputados do PSD. Protestos da Deputada do PCP Rita Rato.E, Sr. Deputado João Oliveira, da próxima vez que disser que aquilo que estou a dizer é mentira,…"
        },
        "106": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Nisso está a ser mentiroso! Houve discussão pública! A iniciativa foi agendada!"
        },
        "107": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… é bom que saiba que está aqui a prova de que quem falta à verdade é o senhor, é o PCP! Neste momento, o orador exibiu uma página do quadro resumo da iniciativa que consta da base de dados Atividade Parlamentar. Protestos do Deputado do PCP João Oliveira.Não houve consulta pública! Não houve consulta pública e estou à espera do seu pedido de desculpas! Aplausos do CDS-PP."
        },
        "108": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Pedro Roque."
        },
        "109": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O Sr. Deputado António Carlos Monteiro está a ser mentiroso! A iniciativa foi agendada para discussão pública!"
        },
        "110": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Mentiroso é o senhor! Fico à espera de um pedido de desculpas!"
        },
        "111": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Isso não é desculpa, arranje outra melhor! Não venha dizer mentiras!"
        },
        "112": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, peço que reúnam as condições para que o Sr. Deputado Pedro Roque possa iniciar a sua intervenção. Pausa.Faça favor, Sr. Deputado Pedro Roque."
        },
        "113": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Este projeto de lei do CDS visa repor uma questão elementar de liberdade de escolha que foi revogada no Orçamento do Estado para 2018, ao determinar agora que o trabalhador não pode dispor do rendimento do seu trabalho na modalidade que mais lhe convém. Protestos do Deputado do PCP Miguel Tiago.Não se trata aqui de colocar em causa o pagamento dos dois salários adicionais correspondentes aos subsídios de férias e de Natal. Trata-se, antes, de permitir que o trabalhador possa escolher, de acordo com o 17 seu livre-arbítrio, se entende receber esse valor por inteiro, antes do gozo das férias e do mês de Natal, ou se, pelo contrário, acha preferível majorar o salário mensal com os duodécimos desses dois salários adicionais, ou, ainda, um misto em que, ao mesmo tempo, majore o salário mensal e receba metade dos subsídios nos prazos estipulados. A uns convirá mais um destes modos, a outros, um dos dois restantes. Essa é uma decisão que apenas a si, trabalhador, e a mais ninguém dirá respeito, já que se trata do direito à retribuição pelo seu trabalho, de acordo com o definido no artigo 59.º da Constituição da República Portuguesa."
        },
        "114": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem! Liberdade de escolha!"
        },
        "115": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "Há uma fronteira ideológica que, neste Parlamento, separa aqueles que entendem que os trabalhadores são cidadãos de pleno direito, que possuem a capacidade de dispor do rendimento do seu trabalho da forma como entenderem, constituindo-se, assim, como indivíduos, e os que, ao invés, entendem que estes constituem uma classe cuja principal missão é a de lutar contra o capital, constituindo-se, assim, como um coletivo anódino e manipulável em função dos interesses dos diretivos partidários que comandam essa luta."
        },
        "116": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Bem verdade! Bem verdade!"
        },
        "117": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "Ora, se isso não é novidade para nós, a única originalidade radica no facto de o Partido Socialista, pilar do sistema democrático e que sempre se caracterizou pela moderação e pelo gradualismo, estar agora ideologicamente capturado pelos parceiros da geringonça, em matéria laboral. É que, nesta barganha árdua de gerir o apoio parlamentar dos comunistas, o PS claudicou neste tema,…"
        },
        "118": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "O PS ainda nem falou!"
        },
        "119": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "… preferindo, uma vez mais, em matéria laboral, alinhar do lado daqueles que menorizam a capacidade de escolha do trabalhador."
        },
        "120": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "121": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "Porém, terá hoje a oportunidade de emendar a mão. Da nossa parte, da parte do PSD, em coerência e não tendo qualquer dúvida relativamente ao valor da liberdade individual, votaremos favoravelmente este projeto do CDS. Aplausos do PSD."
        },
        "122": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Soeiro para uma intervenção."
        },
        "123": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: É caricato que o mesmo CDS, que aprovou as alterações que foram feitas na anterior Legislatura contra os trabalhadores, venha falar da importância que dá ao diálogo com os sindicatos e aos direitos do trabalho. Não vimos esse diálogo com os sindicatos e a importância desses direitos do trabalho quando, por vossa iniciativa, foram feitos cortes nos salários, foi alterada a legislação laboral, significando uma perda de rendimento para os trabalhadores, foram feitas alterações fiscais contra os direitos dos trabalhadores e para lhes impor menos rendimento,…"
        },
        "124": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Veja lá quem é que pôs o País na bancarrota!"
        },
        "125": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… foram cortados feriados, obrigando os trabalhadores a fazer mais quatro dias por ano de trabalho, sem ganharem mais."
        },
        "126": {
            "orador": "Heitor Sousa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "127": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Por isso, pergunto: onde é que estavam os direitos dos trabalhadores e a preocupação com os sindicatos nessa altura? Mas, além disso, é evidente a razão por que houve uma alteração ao pagamento dos subsídios de Natal e de férias: ela existiu, como já foi aqui referido, para disfarçar o corte salarial, para disfarçar os cortes que estavam a ser feitos, por via fiscal, no rendimento do trabalho. Foi para disfarçar o vosso corte que esta medida, que agora foi revertida — e muito bem! —, foi feita na altura. O CDS é agora a favor de que os trabalhadores tenham mais rendimento?"
        },
        "128": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sempre!"
        },
        "129": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Evidentemente que não! Não é isso que está em causa."
        },
        "130": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Agora é!"
        },
        "131": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Aliás, o modo como o PSD e o CDS optam por defender esta proposta é, francamente, uma mistificação: falam em liberdade de escolha numa relação de trabalho, uma relação que sabemos ser, por natureza, assimétrica. Aliás, toda a legislação laboral tem por base o reconhecimento da natureza assimétrica de uma relação de trabalho. Portanto, falar em liberdade contratual numa relação deste tipo é, pura e simplesmente, dar uma chancela à liberdade de apenas uma das partes, que é a parte que tem o poder, o empregador,…"
        },
        "132": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "É ao contrário!"
        },
        "133": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… a parte de quem depende o trabalhador. Se o patrão propuser que o trabalhador aceite, com grande liberdade e usando o seu arbítrio, a proposta do empregador de não lhe pagar o subsídio de férias quando tem de lho pagar ou de não lhe pagar o subsídio de Natal no momento em que lho deveria pagar, qual é a liberdade que o trabalhador tem para recusar essa proposta do empregador? Srs. Deputados, o vosso discurso sobre o livre-arbítrio, sobre a liberdade de escolha, sobre os atos voluntários do trabalhador numa relação que é, por natureza, assimétrica, faz lembrar aquela rábula do Raúl Solnado, quando ele dizia ao filho: «Meu filho, quer queiras quer não queiras, vais ser bombeiro voluntário». É o que faz lembrar, Srs. Deputados! Aplausos do BE."
        },
        "134": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Wanda Guimarães para uma intervenção."
        },
        "135": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Muito claramente, da parte do Partido Socialista, rejeitamos aquilo que o CDS defende neste projeto de lei, e não o fazemos apenas em coerência com aquilo que acabámos de aprovar no Orçamento para 2018, fazemo-lo por uma razão maior, que é, de facto, a observância da norma expressa no Código do Trabalho no sentido de que o subsídio de Natal seja pago de uma só vez e o subsídio de férias, embora fracionado, deva ser pago antes do maior período de férias a gozar. De facto, o que isto pretende esconder é uma coisa velha, já de 2012, quando o Ministro Vítor Gaspar pretendeu acabar com os dois subsídios."
        },
        "136": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Essa é que é essa!"
        },
        "137": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Como não conseguiu acabar com os dois subsídios, arranjaram esta solução intermédia. Portanto, o que é que estava em causa? 19 Preparava-se o terreno para a supressão dos dois subsídios, o que agora se continua, diminuía-se o impacto financeiro sobre as empresas, falseava-se a negociação coletiva, alegando um maior rendimento mensal dos trabalhadores, e criava-se-lhes, com isso, a ilusão de auferirem um maior rendimento mensal. Estes foram aumentos virtuais, de facto, que a direita utilizou para escamotear o aumento brutal dos impostos. Na situação desesperada que se viveu nos quatro anos do Governo anterior, é óbvio que estes subsídios serviram para mitigar a situação e é isso que está em causa. Ora, já no Orçamento do Estado para 2017, o PS foi sensível ao argumento de que um corte radical do rendimento mensal poderia levar a um choque para as famílias e daí que tenhamos optado por uma solução intermédia, uma solução equilibrada de 50/50 — 50% em duodécimos e 50% do valor dos subsídios. De facto, em 2018, numa situação normalizada de devolução de rendimentos, de desbloqueamento da negociação coletiva, de descongelamento de carreiras e de atribuição de benefícios sociais vários, nada, em nosso entender, justifica a aprovação deste projeto de lei. Aliás, já agora, nada impede que, por acordo das partes, 50% do montante dos subsídios seja pago em duodécimos. O que o PS não admite é que com o pretexto de um falso aumento salarial se venham retirar direitos aos trabalhadores e se continue a desvirtuar o que a legislação do trabalho já consagra. Para terminar, que não se falsifiquem os aumentos salariais à custa do pagamento dos subsídios em duodécimos, prejudicando amplamente a negociação coletiva, um processo negocial justo e realista. Aplausos do PS."
        },
        "138": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PCP, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "139": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, a diluição do pagamento do subsídio de férias e do subsídio de Natal teve apenas um objetivo: a sua liquidação. O que o CDS e o PSD queriam, na verdade, era a liquidação do 13.º e do 14.º mês,…"
        },
        "140": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não é verdade!"
        },
        "141": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "… para esconder uma política de cortes salariais e de aumentos de impostos."
        },
        "142": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "143": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Não foi possível, porque a luta dos trabalhadores…"
        },
        "144": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "145": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "… e a proposta do PCP no Orçamento do Estado teve a capacidade de repor um direito, e é isso que, de facto, incomoda o CDS e o PSD. Para tudo o que significa reposição de direitos, não podemos contar com o PSD nem com o CDS. É da vida, sabemos isso!… Protestos do PSD e do CDS-PP.Os senhores ficam do lado de quem retira direitos, o PCP vive bem com o facto de ficar do lado de quem repõe direitos e contribui para o desenvolvimento do País. Mas, Sr. Deputado António Carlos Monteiro, há uma questão que ainda queríamos colocar relativamente à proposta do CDS: o nosso País tem um modelo assente em baixos salários? Tem! Isso resolve-se, diluindo os subsídios? Não! Resolve-se com uma política de valorização dos salários,…"
        },
        "146": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Ora aí está!"
        },
        "147": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "… designadamente o aumento do salário mínimo para 600 €, de defesa da contratação coletiva e de matérias que existem apenas em sede de contratação coletiva. Aplausos do PCP.O combate aos baixos salários não se faz diluindo os subsídios, faz-se aumentando…"
        },
        "148": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr.ª Deputada."
        },
        "149": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Termino já, Sr. Presidente. Como estava a dizer, o combate aos baixos salários faz-se aumentando o salário mínimo nacional, defendendo a contratação coletiva, o reforço do pagamento do trabalho extraordinário, do trabalho por turnos e do trabalho suplementar. Mas, para isso, contamos com a luta dos trabalhadores, não contamos com o CDS. Aplausos do PCP e de Os Verdes."
        },
        "150": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do CDS-PP, tem a palavra o Sr. Deputado Nuno Magalhães, para uma intervenção."
        },
        "151": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Para encerrar este debate, quero deixar três notas muito breves. Em primeiro lugar, os debates são o que são e não aquilo que se pretende fazer deles. Este debate era tão-somente sobre isto: devem ou não os trabalhadores ter liberdade de escolha, em diálogo laboral com a entidade patronal, para receber e calcular a forma como recebem o 13.º e o 14.º mês?"
        },
        "152": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Isso é um engano!"
        },
        "153": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "A nosso ver, podem, devem e com carácter permanente. Na perspetiva do Bloco de Esquerda, do PCP, de Os Verdes e do PS não podem!…"
        },
        "154": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "155": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ou seja, aquilo que está em causa é a diferença entre quem acha que os trabalhadores e a entidade patronal podem acordar uma diferente forma de receber o 13.º e o 14.º mês e quem acha que não podem, não sabem, não são capazes ou não querem."
        },
        "156": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Deputado."
        },
        "157": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Foi isso que ficou muito claro para a esquerda: caiu a máscara. Protestos do Deputado do PS Tiago Barbosa Ribeiro.De facto, instrumentalizam os trabalhadores por questões partidárias, mas não estão nada interessados na sua liberdade. Aplausos do CDS-PP."
        },
        "158": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Chegámos, assim, ao final deste segundo ponto da ordem do dia. Segue-se o terceiro ponto, que consiste na discussão, na generalidade, do projeto de lei n.º 607/XIII (3.ª) — Procede à sétima alteração ao Decreto-Lei n.º 132/2012, de 27 de junho, que estabelece o regime de recrutamento e mobilidade do pessoal docente dos ensinos básico e secundário (PCP), juntamente com a apreciação do projeto de resolução n.º 1174/XIII (3.ª) — Recomenda ao Governo a melhoria do regime de recrutamento e mobilidade dos docentes da educação pré-escolar e dos ensinos básico e secundário (BE). Para abrir o debate, em nome do Grupo Parlamentar do PCP, tem a palavra a Sr.ª Deputada Ana Mesquita. 21"
        },
        "159": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A escola pública de qualidade para todos só pode existir para lá do papel e da declaração de intenções, com professores valorizados, em número adequado e com condições de trabalho que assegurem o cumprimento da Lei de Bases do Sistema Educativo e da Constituição da República Portuguesa. Bem nos lembramos que o anterior Governo PSD/CDS teve um papel incontornável no agravamento do recurso ilegal à precariedade, no corte dos salários e das remunerações dos docentes, na imposição de instabilidade profissional, na fragilização da escola pública. Não esquecemos que o Decreto-Lei n.º 83-A/2014 acarretou desrespeito à graduação profissional na colocação de professores, existindo docentes que se viram ultrapassados em 900 lugares, nem que a verdadeira intenção por detrás da não abertura de lugares no quadro de agrupamento era, precisamente, a não vinculação dos professores."
        },
        "160": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "161": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Com a revisão do regime legal de concursos realizada em 2017 foram feitas algumas correções de pontos negativos constantes do diploma anterior. Apesar disso, continuam a existir normas gravosas para os docentes, normas que não beneficiam a estabilidade e o desenvolvimento da escola pública. A rutura com o rumo desastroso trilhado pela política de direita implica a necessidade de ir mais longe e mais rápido na resolução dos problemas que diariamente são vividos nas escolas. E é por isso mesmo que o PCP traz hoje esta proposta a discussão, consciente do calendário preciso que atravessamos. A vinculação é fundamental para a estabilização do corpo docente e para a dignificação do trabalho docente. Assim, consideramos que a atual norma-travão deve evoluir no sentido da vinculação automática na carreira de todos os docentes que perfaçam três anos de serviço. A realidade demonstra que a norma-travão tem fomentado a precariedade, pois os requisitos de verificação cumulativa são de tal modo exigentes que acabam por ditar que poucos professores consigam vincular por essa via."
        },
        "162": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "163": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "O PCP sempre defendeu que a cada posto de trabalho permanente deve corresponder um vínculo efetivo. Por isso, propomos a eliminação de todos os critérios limitadores da norma-travão, que impedem que os professores ingressem na carreira quando desempenham funções permanentes, e a abertura de vagas a concurso nacional, por lista graduada, em função de todas as necessidades identificadas pelas escolas para horários completos que se verifiquem durante três anos consecutivos. O PCP defende também que é preciso garantir que não haja violações ao critério de ordenação da graduação profissional quando se trata da inclusão dos docentes dos quadros nas prioridades dos concursos interno e de mobilidade interna, para que se evitem casos de tratamento desigual entre docentes. Outras questões que abordamos passam pela necessidade de remuneração dos docentes contratados de acordo com o previsto no escalão remuneratório que corresponda ao tempo de serviço efetivamente prestado; pela diminuição da dimensão dos quadros de zona pedagógica e pelo fim da obrigação dos docentes de carreira sem componente letiva serem opositores ao concurso interno. Sabemos, Sr.as e Srs. Deputados, que há negociação em curso com os sindicatos, aliás, hoje mesmo, no Ministério da Educação, mas consideramos que, no respeito por esse mesmo processo e sem o subverter, a Assembleia da República tem hoje a oportunidade de também aqui abrir o debate, ouvir e procurar as soluções em especialidade para os múltiplos problemas profissionais com que os professores e os educadores se debatem diariamente nas escolas. O PCP está disponível para fazer isso mesmo. Aplausos do PCP.Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "164": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra agora, em nome do Grupo Parlamentar do Bloco de esquerda, a Sr.ª Deputada Joana Mortágua."
        },
        "165": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Durante anos, tentaram convencer o País de que a qualidade da escola pública e a qualidade do ensino não tinha rigorosamente nada a ver com as condições de trabalho dos professores, com os direitos laborais dos professores, com as condições concretas em que exercem a sua função de docentes dentro das escolas. Se há coisa que aprendemos é que não é possível maltratar os professores e, ao mesmo tempo, defender a escola pública. São coisas incompatíveis. E hoje sabemos também que desvalorizaram os professores, tanto socialmente como no seu papel pedagógico dentro da escola, para assim terem o campo livre para atacar a escola pública. Fizeram-no de muitas maneiras: com o PAC (Plano de Ação Cultural), com a separação entre professores titulares e não titulares, com a requalificação, com o aumento de alunos por turma, com a confusão entre tempos letivos e tempos não letivos, com o modelo de gestão e com a degradação dos vínculos. Com isto conseguiram que a classe docente sofra, hoje, um enorme desgaste, apesar do qual se dedica todos os dias aos seus alunos e às suas escolas, num claro movimento de resistência em relação aos ataques que foram feitos à escola pública. Mas significa também que a profissão docente se submeteu e se submete a uma grande instabilidade, porque a escola passou a depender de trabalho precário. Felizmente, algumas destas medidas tão gravosas têm vindo a ser mitigadas pela luta dos professores e também pela ação dos partidos de esquerda neste Parlamento. Uma delas tem a ver com o regime de mobilidade e de recrutamento dos docentes do ensino básico e do ensino pré-escolar, que não é coisa pouca: é só o regime que determina como se contratam, vinculam e distribuem mais de 100 mil professores em todas as escolas do País. Esse regime era injusto e prejudicial à vinculação dos professores, embora hoje esteja mais mitigado e esteja melhor, em parte devido à negociação do Bloco de Esquerda com o Governo neste Orçamento do Estado, que permitiu melhorar a norma-travão e estabelecer outro concurso de vinculação extraordinária de docentes. Mas precisamos de ir mais longe neste regime, não só porque os professores o exigem mas também porque o sistema necessita dessa estabilidade. O sistema precisa dessa organização para que a escola pública possa funcionar melhor. Por isso, hoje, que se iniciam negociações com os sindicatos, achamos que é uma oportunidade para trazer justiça ao sistema de recrutamento dos professores e fazemos algumas propostas para orientar essa negociação. Em primeiro lugar, que a vinculação dos professores se dê com três ou mais anos de contratos sucessivos, completos ou incompletos,…"
        },
        "166": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "167": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "… que sejam colocados até ao final do primeiro período escolar. Em segundo lugar, que seja considerada a graduação profissional como critério único de ordenação. Em terceiro lugar, que haja um concurso interno, externo e de mobilidade interna e para satisfação de necessidades temporárias em 2018 e 2019 que resolva várias injustiças, entre elas a da colocação errada de algumas centenas de professores neste verão, que ficaram conhecidos como «os lesados de 25 de agosto». Em quarto lugar, que haja uma redução significativa da dimensão geográfica dos quadros de zona pedagógica, para que compreendamos que os professores não são caixeiros-viajantes e não podem estar colocados um dia na Vidigueira e no outro dia em Aljustrel, que a dimensão dos quadros de zona pedagógica é excessiva e tem de ser reduzida. Em quinto lugar, que seja criado um grupo de recrutamento dos docentes de língua gestual portuguesa. Sr.as e Srs. Deputados: Não existe escola de qualidade sem um bom sistema de concursos e não existe um bom sistema de concursos contra os direitos dos professores. É uma equação muito simples, que tem sido esquecida por muitos governos. O que deixamos hoje é um apelo ao Partido Socialista para que oiça as reivindicações dos professores, mas deixamos também uma oportunidade à direita, que tem feito tantos apelos ao diálogo e que ainda ontem disse 23 aqui que estava de acordo com os direitos dos professores à sua carreira e à contabilização do tempo de serviço, para mostrar que isso não é apenas oportunismo e que estão mesmo preocupados com os professores. Aplausos do BE."
        },
        "168": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção pelo Partido Socialista, tem agora a palavra a Sr.ª Deputada Maria Augusta Santos."
        },
        "169": {
            "orador": "Maria Augusta Santos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos hoje a debater o projeto de lei n.º 607/XIII (3.ª), apresentado pelo Partido Comunista Português, e o projeto de resolução n.º 1174/XIII (3.ª), apresentado pelo Bloco de Esquerda. A matéria ora em apreço incide sobre o regime legal de seleção e recrutamento do pessoal docente da educação pré-escolar e dos ensinos básico e secundário, que foi objeto de uma revisão há precisamente nove meses. Esta recentíssima revisão foi o resultado de um diálogo intenso com as organizações representativas dos professores, que permitiu a correção de lapsos e, mesmo, de injustiças, decorrentes de sucessivas alterações ao referido diploma, tendo-se centrado na redefinição das prioridades do concurso interno, do concurso externo e da mobilidade interna. Tais alterações foram objeto de negociação sindical aturada e o resultado obtido traduziu-se num compromisso que todos — professores, alunos, pais — pretendemos estável. Uma nova reformulação, decorridos apenas nove meses, com a abrangência ora proposta, não contribuirá, estamos certos, para a estabilidade dos docentes, tal como todos nós preconizamos. Sr.as e Srs. Deputados, o Grupo Parlamentar do Partido Socialista reconhece muito bem a complexidade de todos os processos de seleção e recrutamento do pessoal docente. E, por isso, sabemos muito bem da impossibilidade de, simultaneamente, fazermos com sucesso todas as mudanças que pretendemos. Não é despiciendo lembrar também que o Governo anunciou que, no próximo ano letivo, será carreado um procedimento de concurso interno intercalar ou antecipado que não prejudicará a plurianualidade das colocações temporárias do ano anterior."
        },
        "170": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "171": {
            "orador": "Maria Augusta Santos",
            "partido": "PS",
            "discurso": "Face a estas realidades, revelar-se-ia incongruente promover, em tão curto espaço de tempo, novas alterações às regras aplicáveis aos procedimentos concursais em causa, criando um ambiente de incerteza jurídica, de insegurança para os professores, assim como para alunos e pais, para além de serem improfícuos. Sr.as e Srs. Deputados, o Grupo Parlamentar do Partido Socialista, face à análise exaustiva das iniciativas legislativas em apreço, considera que as alterações propostas não são de aceitar por se revelarem, algumas, inexequíveis, outras, contraditórias, extemporâneas ou mesmo desconformes com o respetivo enquadramento legal. O Grupo Parlamentar do Partido Socialista saúda as medidas que têm sido implementadas pelo Governo, centradas na contínua valorização dos professores e na sua estabilidade profissional. Por isso, e num intenso combate à precariedade docente, só este ano vincularam mais de 3400 professores e, no próximo, outros tantos vincularão. Sabemos bem como os professores são essenciais para o sucesso educativo e confiamos no seu trabalho. Os professores contarão sempre com o Grupo Parlamentar do Partido Socialista. Aplausos do PS."
        },
        "172": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PSD, tem a palavra a Sr.ª Deputada Nilza de Sena."
        },
        "173": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estes dois projetos, do PCP e do Bloco de Esquerda, sobre regime de recrutamento e mobilidade dos docentes referem-se a matérias que hoje voltam a estar na mesa negocial, junto do Ministério da Educação, depois de uma ronda que ficou inconclusiva, negociação essa que foi apoiada e recomendada por todos os partidos e que, além das questões das carreiras e da contagem do tempo de serviço que o PS congelou, esteve também na origem das alterações deste mesmo regime de recrutamento e mobilidade dos docentes introduzidas por este Governo e que a esquerda muito aplaudiu. Então, em poucos meses, verificamos que os partidos agora proponentes criticam aquilo que há pouco tempo apoiaram. Depois de um concurso de mobilidade interna que foi completamente desastroso, de total desrespeito pelos professores, no qual se desterraram centenas de docentes do quadro para longe de casa, sem aviso prévio sobre a alteração dos procedimentos, vêm agora os parceiros do Governo emendar a mão. Devo dizer que não se percebe bem como. Aliás, são matérias relativamente às quais o Governo, depois de negar, acabou por reconhecer o erro, para depois, de forma prepotente e unilateral, manter tudo numa escandalosa interpretação e sem uma solução à vista. Mas, vejamos, a proposta do PCP pretende por via legislativa impor as regras que a Fenprof na negociação com o Governo não conseguiu. Não deixa de ser uma contradição! Ainda na discussão do Orçamento do Estado defendiam a negociação e, afinal, quando a negociação não resulta, voltam-se para o projeto de Lei. Substituem-se à negociação! Eu ouvi, Sr.ª Deputada! Pode até ser um número interessante de duplicar esforços mas não deixa de ser apenas um número! A proposta do Bloco de Esquerda é, na sua essência, extemporânea e inconsequente e é também mais um número. Faz recomendações para negociações que não fazem sentido, algumas das quais estão até vertidas na atual lei do Orçamento de Estado que o próprio Bloco de Esquerda aprovou, nomeadamente no que toca à própria norma-travão, ou, ainda, recomendações para negociação em matérias em que o Governo, finalmente, após propostas do Parlamento, tomou uma decisão, como é o caso dos docentes de língua gestual Portuguesa. Perguntamos ao Bloco de Esquerda o seguinte: recomendam negociar o quê? Em síntese, estamos a falar de propostas que são uma autêntica cortina de fumo. Acordam de manhã com o Governo e indignam-se à tarde aqui, no Plenário. Isto é atirar areia para os olhos dos professores, isto é enganá-los e, como o PSD sempre defendeu, não vamos dar o dito por não dito, não vamos propor coisas que não podemos cumprir e não queremos substituir-nos à negociação, que é uma responsabilidade do Governo."
        },
        "174": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "175": {
            "orador": "Nilza de Sena",
            "partido": "PSD",
            "discurso": "Termino já, Sr. Presidente. Para terminar, quero ainda dizer uma coisa que os portugueses sabem: o PSD não embarca em números mediáticos nem populismos fáceis,… Risos do PCP. … não promete o que não pode cumprir e, sobretudo, o PSD não atende apenas ao presente, tem uma visão integrada e uma visão de futuro. Aplausos do PSD."
        },
        "176": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Essa é a melhor do dia!"
        },
        "177": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Ilda Araújo Novo, do CDS-PP."
        },
        "178": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Com esta proposta de alteração ao Decreto-Lei n.º 132/2012, o PCP propõe várias alterações já contantes num anterior projeto que apresentou em 2015. 25 Pretende o PCP corrigir os pontos que classifica de negativos naquele diploma e apresenta soluções para o recrutamento, colocação e vinculação de professores tendo em vista, e cito, «colmatar a instabilidade profissional, emocional e pessoal na vida de milhares de famílias» e que, entende o PCP, «fragiliza a escola pública». Imputa, com este diagnóstico, a responsabilidade por este estado de coisas, como não poderia deixar de ser, ao anterior Governo — como sempre! Manifesta uma memória amnésica seletiva pois, deliberadamente, não refere a recente instabilidade profissional provocada pela atuação deste Governo, que suporta, aquando do concurso de mobilidade interna em que não foram considerados os horários incompletos para efeito de colocação, como sempre sucedera, desde há 11 anos a esta parte, e sem que tenha havido qualquer alteração legislativa que o justificasse e sem aviso prévio à manifestação de preferência dos professores. Mas voltando à proposta em apreço, é entendimento do PCP que se deve facilitar a vinculação de docentes, prever uma mobilidade entre grupos de recrutamento sempre que o docente detenha habilitação para os mesmos, não só em sede concursal como no limite de contratação ou renovação e, em termos de prioridades, pretende equiparar os docentes de carreira de quadro de escola com os QZP (quadros de zona pedagógica), deixando de haver prioridade daqueles sobre estes. E, assim sendo, passaria o critério a ser o da graduação profissional. A abertura de todos os concursos passaria a ser anual e a sucessão de contratos celebrados deixaria de ser no mesmo grupo de recrutamento, podendo ocorrer naqueles para os quais o docente detenha habilitação profissional. Estas são algumas das alterações propostas e questionadas até pelos professores. Assim, este grupo parlamentar também questiona: esquece o PCP e o Bloco de Esquerda que estas alterações poderão dar azo a abertura de vagas que não espelhem as reais necessidades mas, sim, meramente conjunturais? Que equiparando os docentes de carreira e do quadro de escola com os QZP no concurso interno ou de mobilidade interna ocorrerão ultrapassagens de docentes dos QZP face aos quadros de escola? Que acrescerão repercussões orçamentais? Que estas propostas de alteração ao diploma porão em causa a continuidade pedagógica que criará instabilidade no corpo docente, com impacto na sua vida profissional, pessoal e familiar? Sr.as e Srs. Deputados do PCP, segundo as vossa próprias palavras, e cito, «É preciso tomar medidas que garantam uma maior justiça e que deem respostas a problemas concretos que ficaram por resolver…» para «…garantir o funcionamento estável e digno da escola pública». O CDS contrapõe: Sr.as e Srs. Deputados do PCP, é preciso não acrescer aos problemas já criados por este Governo e pelos grupos parlamentares que o suportam, desestabilizando ainda mais o corpo docente que é o garante do funcionamento estável e digno da escola pública! Aplausos do CDS-PP."
        },
        "179": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para encerrar este ponto, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "180": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Maria Augusta Santos, é verdade que a revisão da legislação, em 2017, permitiu a correção de algumas injustiças mas não de todas e os sindicatos têm assinalado isto mesmo. Portanto, o que dizemos é que tínhamos aqui uma oportunidade para fazer esse debate, até porque os sindicatos são tão ativos em sede de negociação que nem a Assembleia da República, muitas vezes, tem oportunidade de discutir esta matéria, pelo que se teria aqui uma oportunidade para fazê-lo. Sr.ª Deputada Nilza de Sena, vêm os parceiros, agora, emendar as questões da mobilidade? Sr.ª Deputada, temos tido intervenção larga sobre esta matéria e não é de agora. Já apresentámos projetos muitas vezes, não acordámos agora para esta questão, contrariamente ao PSD e ao CDS, que o que têm feito é, sucessivamente, atacar os direitos dos trabalhadores, agravar a situação dos docentes na escola pública e piorar a situação da escola pública."
        },
        "181": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "182": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "E mais, Sr.ª Deputada: o PSD o que tem é uma visão e uma ação consistentes de ataques aos direitos dos trabalhadores e à escola pública. E, Sr.ª Deputada Ilda Araújo Novo, o CDS tem, no mínimo, uma amnésia épica ao ignorar o historial da intervenção do PCP relativamente a todas estas matérias, que não é de agora."
        },
        "183": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Muito obrigada, Sr.ª Deputada."
        },
        "184": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "O CDS, sim, tem tido uma amnésia real naquilo que é a necessidade de defesa dos direitos dos trabalhadores e da escola pública, mas isso fica convosco, não fica com o PCP. Aplausos do PCP."
        },
        "185": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, entramos no ponto quatro da nossa ordem de trabalhos de hoje com a apreciação conjunta, na generalidade, dos projetos de lei n.os 540/XIII (2.ª) — Reforça regras de proteção contra a exposição aos campos eletromagnéticos derivados de linhas de muito alta tensão, alterando a Lei n.º 30/2010, de 2 de setembro (Os Verdes) e 684/XIII (3.ª) — Institui um prazo para a regulamentação e reforça a Lei de proteção contra a exposição aos campos elétricos e magnéticos derivados de linhas, de instalações e de equipamentos elétricos (primeira alteração à Lei n.º 30/2010 de 2 de setembro) (BE). Tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "186": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Mais uma vez, o Partido Ecologista «Os Verdes» traz ao Plenário da Assembleia da República a matéria da exposição a campos eletromagnéticos derivados de linhas de muito alta tensão. Como as Sr.as e os Srs. Deputados sabem, há vários estudos que associam a exposição aos campos eletromagnéticos a risco de cancro, designadamente leucemia, em crianças. É bem verdade que os estudos não são todos convergentes nas suas conclusões relativamente a esta matéria, mas dita o princípio da precaução que, nestes casos — e até em casos de incerteza científica —, é preciso atuar no sentido de evitar os riscos. E é justamente a aplicação do princípio da precaução que Os Verdes consideram que deve estar bem presente nesta matéria, designadamente na definição dos traçados nas linhas de muito alta tensão. Para além desta questão, há populações sujeitas à proximidade destes traçados de linhas de multo alta tensão que têm experiências concretas, designadamente de ruídos constantes incomodativos provocados por essas linhas que geram falta de descanso recorrente a quem a eles é sujeito e doenças neurológicas evitáveis. Essa é uma queixa recorrente das populações que habitam junto de linhas de muito alta tensão. A verdade é que, perante este quadro, a rede elétrica nacional tem, ao longo dos últimos anos, imposto um conjunto de traçados de linhas de muito alta tensão, de resto pelo País fora, que vão contra o princípio da precaução e que, insistentemente, passam por cima, ou muito junto, a aglomerados urbanos, desvalorizando todo este património mas, fundamentalmente, pondo em risco a saúde das populações, e muitas vezes sem fazer aquilo que lhes é pedido que é estudar traçados alternativos. Os Verdes já apresentaram aqui iniciativas legislativas sobre a matéria, mas, entretanto, na XI Legislatura, após discussão conjunta, foi rejeitado o projeto de Os Verdes que estabelecia níveis específicos de sujeição das populações a estes níveis das linhas de muito alta tensão, tendo sido aprovado um projeto do PSD, que acabou por resultar na Lei n.º 30/2010, que sujeitou a sua aplicação a regulamentação. Essa regulamentação nunca mais foi concretizada, nem por Governos do PS, nem pelo Governo do PSD/CDS, na última Legislatura, e, portanto, isso significa que ela acaba por não ter aplicabilidade prática, por falta de regulamentação. O que é que Os Verdes vêm estipular? Por um lado, vêm introduzir um prazo concreto de regulamentação desta Lei e definir os níveis máximos de exposição humana aos campos eletromagnéticos e, por outro lado, especificar que os patamares prudentes definidos na lei para escolas, unidades de saúde, lares de idosos, etc., devem atender a distâncias que não coloquem em risco a saúde e, ainda, que para os projetos de traçado em concreto se deve determinar um parecer vinculativo por parte das câmaras municipais. 27"
        },
        "187": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Soares, do Bloco de Esquerda."
        },
        "188": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A Lei que devia proteger pessoas e bens dos efeitos eletromagnéticos, nomeadamente das linhas de alta e muito alta tensão, está por regulamentar há sete anos. Apesar de haver uma Lei com esse objetivo as regras para proteger as pessoas continuam inaplicáveis. Com a Lei a ser cumprida, em 2012 deviam ter sido identificadas todas as situações de violação dos limites dos níveis de exposição humana a campos eletromagnéticos; em 2013 devia ter estado elaborado um plano nacional para correção de todas as situações que ultrapassassem os limites máximos de exposição humana aos campos eletromagnéticos; dentro de cinco anos toda a rede de alta e muito alta tensão devia estar localizada e adaptada, de forma a dar cumprimento aos limites máximos de exposição humana. Ora, o que é que se passa, Sr.as e Srs. Deputados? Em 2012, a Lei não foi cumprida. Em 2013, a Lei não foi, novamente, cumprida. Em 2023, a Lei não será cumprida, a não ser que o Governo regulamente com urgência a Lei n.º 30/2010. É, então, neste sentido que vai o projeto de lei que o Bloco de Esquerda hoje, aqui, apresenta. Torna-se ainda mais premente esta necessidade de regulamentação da Lei quando nos é dito pelos autarcas dos municípios afetados por novos projetos de linhas de muito alta tensão, como é o caso de Barcelos, entre outros, na região do Minho, que os agentes da REN voltaram para o terreno a tentar convencer os proprietários das terras a autorizarem as instalações das torres de suporte às linhas de alta tensão. Há dois lados muito claros nesta questão: o lado das populações e das atividades económicas, que têm o direito a serem protegidas dos perigos, dos riscos e dos impactos negativos das linhas de alta e muito alta tensão; o outro lado, também muito claro, é o determinado, injustificadamente, pelos interesses da REN, da Rede Elétrica Nacional, que quer os menores custos possíveis, mesmo que isso seja à custa do bem-estar, dos direitos das populações, das escolas, dos centros de saúde e das outras atividades económicas. E dizemos, de modo muito claro, injustificadamente, porque é possível minimizar os efeitos negativos dos campos eletromagnéticos com a definição de traçados alternativos, com a procura de novos traçados, ou até mesmo com o enterramento das linhas, como se tem feito em vários pontos da Europa e também no nosso País, em alguns casos por determinação dos tribunais. A situação é tão mais grave quando a própria Assembleia da República, este órgão de soberania, que devia ter um instrumento para o acompanhamento adequado e político de todos os procedimentos relativos ao planeamento das linhas, instalações e equipamentos de alta e muito alta tensão, está impedido de o fazer, porque não o pode utilizar, porque esse instrumento, que é o relatório do estado do ambiente, que é publicado todos os anos, está obrigado a que um dos seus capítulos seja relativo a esta matéria mas esse capítulo nunca foi incluído nesse relatório, nomeadamente no último a que temos acesso, que é o de 2006. É incompreensível e lamentável a continuação desta situação. Já percebemos, e bem sabemos, a força das empresas ligadas à energia. Que força é essa? Que força é essa que te põe de bem com os outros e de mal contigo? Como é que é possível que um órgão de soberania continue a pactuar com esta situação? Por respeito pelos direitos das populações e dos territórios, mas também por respeito por nós próprios, exige-se a urgente regulamentação da Lei sobre os efeitos das instalações e das linhas de alta tensão. Aplausos do BE."
        },
        "189": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Álvaro Castello-Branco."
        },
        "190": {
            "orador": "Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS reconhece a importância da matéria que hoje aqui debatemos, embora os efeitos noviços para a saúde pública não sejam convergentes, quer quanto às conclusões científicas, quer quanto às conclusões técnicas, ao nível dos estudos que até hoje já foram efetuados. Não está, como todos sabem, estabilizada uma opinião científica nem uma evidência sobre as consequências da exposição às radiações dos cabos de alta e muito alta tensão e os efeitos que elas possam ter nas pessoas, mas tudo indica que, no mínimo, alguns efeitos nocivos sejam uma realidade e, portanto, devemos, desde logo, prevenir esses mesmos efeitos. O simples risco de que tal se verifique, a possibilidade de existência de efeitos nocivos para as populações, exige da nossa parte, e exige do legislador, medidas no sentido de proteger os cidadãos desses possíveis e prováveis efeitos nocivos. Por isso mesmo, por tudo isto, o CDS votou favoravelmente, em conjunto com o PSD, a Lei em vigor, a Lei n.º 30/2010, que mereceu, por parte do Partido Socialista, do PCP, do Bloco de Esquerda e de Os Verdes, um voto de abstenção. Protestos da Deputada de Os Verdes Heloísa Apolónia. A Sr.ª Deputada absteve-se na votação desta lei. Foi o seu voto! Absteve-se! Estamos, obviamente, disponíveis para aperfeiçoar essa lei que votámos favoravelmente, desde logo no caso em que as redes não estão implementadas, atuando ao nível do ordenamento, com a criação de corredores que permitam o seu afastamento, evitando, assim, afetar as populações, mas também, nos casos em que as redes já existam, promovendo, se possível, o seu enterramento, principalmente nas zonas urbanas consolidadas, criando-se, obviamente, condições para que esse enterramento possa existir. Para terminar, deixo aqui, mais uma vez, a ideia, já várias vezes apresentada pelo CDS, da criação de um plano setorial de ordenamento das linhas de alta e muito alta tensão, pois entendemos que esse pode ser um bom caminho para o desenvolvimento destas redes, preservando-se, assim, a saúde pública. Estamos, como se infere das minhas palavras, disponíveis para, em sede de especialidade, na Comissão, participarmos ativamente num trabalho de aperfeiçoamento da Lei n.º 30/2010 no sentido de garantir um direito fundamental, que é o direito à saúde dos cidadãos. Aplausos do CDS-PP."
        },
        "191": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Topa, do PSD."
        },
        "192": {
            "orador": "António Topa",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PSD apresentou em 2010 o projeto de lei n.º 61/XI (1.ª) que definia a proteção contra a exposição dos campos elétricos e magnéticos derivados de linhas, instalações e equipamentos de alta e muito alta tensão, que previa no n.º 1 do artigo 2.º «que competia ao Governo regulamentar por decreto-lei os níveis de exposição humana admitida a campos eletromagnéticos, das referidas linhas, instalações e equipamentos.» Tal projeto de lei foi aprovado tendo dado origem à Lei n.º 30/2010, de 2 de Setembro, que visa a garantir o princípio da precaução, sabendo-se que exposição humana a certos níveis dos campos eletromagnéticos e elétricos das linhas de alta e muito alta tensão tem efeitos negativos na saúde dos cidadãos. Porém, até hoje a regulamentação da Lei atrás referida não foi efetuada. Hoje, temos presente no Plenário da Assembleia da República a discussão e votação, na generalidade, dos projetos de lei n.os 540/XIII (2.ª)de Os Verdes, e 684/XIII (3.ª), do BE, que visam, no essencial, a regulamentação da Lei n.º 30/2010, definindo um prazo de seis meses para que tal aconteça após a aprovação dos referidos projetos de lei, o que o PSD acompanha, dando sequência à aprovação, por unanimidade, do projeto de resolução n.º 416/XIII (1.ª) em outubro de 2016. A Lei n.º 30/2010, no seu n.º 2 do artigo 2.º,preceitua que a regulamentação dos níveis de exposição humana aos campos magnéticos deve comportar patamares especialmente prudentes para as situações de unidades de saúde e equiparados, estabelecimentos de ensino, lares de terceira idade, asilos e afins, parques e zonas de recreio infantil, edifícios residenciais e instalações e equipamentos desportivos. Não podemos acompanhar no projeto de lei do BE a proposta de alteração ao referido n.º 2 do artigo 2.º, que prevê que os patamares especialmente prudentes passam pela obrigatoriedade expressa de utilização de vias alternativas às linhas aéreas, ou seja, pela instalação de linhas em subsolo para os estabelecimentos referidos, 29 como ainda alargando o seu âmbito, às áreas protegidas, à Reserva Ecológica Nacional (REN) e para a Reserva Agrícola Nacional (RAN). Tal implicaria que a grande parte das linhas existentes até 2023, de acordo com a Lei, tivessem grandes intervenções e investimentos, visto praticamente não haver território onde as linhas não tivessem de ser instaladas no subsolo. Tal obrigatoriedade e alargamento das situações às áreas protegidas, à REN e à RAN, logo à partida, não é razoável, implicando a sua inclusão nos planos de investimento na rede de transporte de energia consequentes agravamentos das tarifas aos consumidores e da dívida tarifária do País, e em agradar, em termos gerais, aos interesses da REN. O projeto de lei de Os Verdes relativamente a esta matéria é mais razoável, referindo que os patamares especialmente prudentes devem atender às distâncias que não coloquem em risco a saúde e só em caso de incumprimentos dos referidos distanciamentos mínimos, por razões devidamente fundamentadas, existirá a possibilidade de instalação das linhas em subsolo. Por outro lado, o mesmo projeto de lei de Os Verdes não alarga as situações às áreas de utilização de vias alternativas às linhas aéreas, ou seja, de linhas instaladas no subsolo, previstas no projeto de lei do BE, às áreas protegidas, à REN e à RAN. Aplausos do PSD."
        },
        "193": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Paula Santos, do PCP."
        },
        "194": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria dirigir uma primeira palavra ao Partido Ecologista «Os Verdes» por ter trazido à Assembleia da República a questão que respeita à regulamentação da definição dos limites de exposição humana a campos magnéticos, elétricos e eletromagnéticos. De facto, estamos a falar de uma Lei, aprovada em 2010, que previa um conjunto significativo de intervenções, nomeadamente a começar pela sua regulamentação pelo Governo, o que, até hoje, passados sete anos, ainda não se concretizou. Creio que a proposta que está aqui em cima da mesa de que o Governo proceda à regulamentação desta lei no prazo estabelecido é essencial para que, de uma vez por todas, se possa intervir no que respeita à fixação dos níveis de exposição humana aos campos eletromagnéticos derivados das linhas de alta e muita alta tensão, naturalmente com o objetivo de dar resposta e corresponder ao princípio da precaução para salvaguarda do bem-estar das populações. Ao longo de todos estes anos, continua a haver preocupações por parte das populações com a continuação de instalações destas linhas de alta e muito alta tensão. Na altura, afirmámos que os princípios a que deve respeitar a instalação e manutenção das redes de transporte de eletricidade de alta e muito alta tensão deve ser conciliado com as necessidades de desenvolvimento e eletrificação do País e o adequado ordenamento do território ambiental e urbanístico, assegurando, naturalmente, a segurança das populações. Estes são os princípios que, para nós, devem estar subjacentes a este planeamento. Registamos que não foi feito um levantamento, tal como a Lei previa, de todas as localizações existentes do País que violem os limites, nem o plano para a reconversão daquelas que teriam de ser reconvertidas, de acordo com a Lei, nomeadamente as linhas que estão próximas de unidades de saúde, de lares, de escolas, de parques, de edifícios, de outros espaços. Por isso, em boa hora, esta iniciativa do Partido Ecologista «Os Verdes» é relevante para que, de uma vez por todas, se possa fazer aquilo que anteriores Governos do PS, do PSD e CDS não fizeram, e percebemos bem porquê, porque há aqui, de facto, um conjunto de interesses grandes por parte de grupos económicos, que não querem beliscar, mas a segurança das populações tem de estar em primeiro lugar. Queria colocar um outro aspeto para manifestar profundas dúvidas que temos relativamente à proposta que o Bloco de Esquerda aqui traz, nomeadamente a alteração do n.º 2 do artigo 2.º. Gostaria, então, de colocar a seguinte questão: foi feita a avaliação dos impactos, até do ponto de vista ambiental, daquilo que está a ser proposto? Foi feita a avaliação ambiental do que significa desventrar solos em zonas de Rede Ecológica Nacional e em zonas de Rede Agrícola Nacional e quais são esses mesmos impactos? Creio que esta é uma questão que importa ter em cima da mesa na apreciação desta proposta que é aqui apresentada. Quero terminar dizendo o seguinte: na altura da discussão em 2010, considerámos que a reconversão das linhas e todas as alterações que tinham de ser feitas tinham de ser assumidas pelas operadoras e não podiam ser repercutidas nos utentes. Esta proposta do PCP não foi aprovada, mas consideramos que há um aspeto fundamental: o princípio da precaução para assegurar o bem-estar da população e garantir a sua segurança. Aplausos do PCP."
        },
        "195": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, em nome do Grupo Parlamentar do Partido Socialista, o Sr. Deputado Luís Vilhena."
        },
        "196": {
            "orador": "Luís Vilhena",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: A Lei n.º 30/2010, que agora se pretende alterar, aborda dois tipos de problemas. Um, que é o principal, tem a ver com a salvaguarda da saúde pública e, outro, que, embora menorizado, deve, do meu ponto de vista, ser tido em consideração, visa o enquadramento das linhas de alta e de muito alta tensão na paisagem. Sobre o primeiro, o da saúde, tanto a lei vigente como a exposição de motivos que incorporava as propostas de lei que deram origem à aprovação da Lei n.º 30/2010 e também estas propostas de Os Verdes e do Bloco partem de um princípio que parece perfeitamente adequado: havendo estudos contraditórios sobre os malefícios para a saúde, deve aplicar-se o princípio da precaução. Este é um princípio a ter em conta essencialmente em relação à possibilidade de estes campos eletromagnéticos poderem causar doenças graves, como, por exemplo, o cancro, mas — não há dúvida, penso que não é necessário grandes estudos — há uma consequência, que é o ruído produzido por estas infraestruturas, o que causa desconforto e contribui para a falta de qualidade de vida dos cidadãos que habitam próximo dessas linhas. Especificamente a cada uma das propostas de alteração a esta Lei, julgamos ser adequado introduzir um limite temporal para a produção de regulamentação adequada à implementação da Lei, que, aliás, já devia estar pronta talvez desde 2013. Parece-me também que se pode prever e recomendar a instalação alternativa no subsolo em novos projetos junto às zonas identificadas na Lei ou na correção de situações que interfiram em zonas residenciais, com a devida ponderação, e também que se devem ouvir as autarquias e as populações relativamente aos novos traçados. Já no que respeita a uma parte da proposta do Bloco, parece-me um pouco irrealista colocar já a obrigatoriedade de enterrar todas as linhas nas zonas descritas na Lei, como ainda, além disso, acrescentar essa operação nas áreas protegidas — Reserva Ecológica Nacional (REN) e também na Reserva Agrícola Nacional (RAN) —, onde, a meu ver, nessas zonas, não está colocada em causa a saúde humana. Também não vejo, na exposição de motivos, a apresentação de qualquer razão urgente para essa iniciativa. Em todo o caso, julgamos que as propostas têm pontos positivos e têm todas as condições para as aprovarmos na generalidade e poderem ser harmonizadas e trabalhadas na especialidade. Aplausos do PS."
        },
        "197": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "198": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente: Dois apontamentos finais, muito rápidos. Sr. Deputado Álvaro Castello-Branco, Os Verdes abstiveram-se na votação do projeto do qual resultou a Lei n.º 30/2010 e, pelos vistos, muito bem, porque aquilo que dizíamos na altura veio a verificar-se. Ou seja, remeter 31 para o Governo a regulamentação e a definição dos níveis de exposição tinha de vir a dar nisto. O seu partido esteve quatro anos no Governo e nunca regulamentou esta Lei. Portanto, aquilo que deveríamos ter feito na altura era aprovar o projeto de lei n.º 16/XI (1.ª) (Os Verdes), que já determinava precisamente os limites máximos para a exposição humana a campos eletromagnéticos, e tínhamos tido o problema resolvido. Mas não! Andamos aqui, sete anos depois, a dizer que a Lei não está regulamentada. E, agora, lá vêm Os Verdes apresentar um projeto de lei para que ela seja urgentemente regulamentada. Portanto, quando se pedem responsabilidade aos diferentes partidos, de facto, ela deve ser assumida, mas é assumida de forma diferente. Um último apontamento diz respeito ao projeto de lei do Bloco de Esquerda. De facto, há uma nota com a qual temos muita dificuldade em concordar, que é a obrigatoriedade de utilização de vias alternativas às linhas aéreas, ou seja, a interpretação que fazemos é a obrigatoriedade do enterramento em áreas protegidas. A minha pergunta é esta: o Bloco de Esquerda quer escavacar as áreas protegidas? Bom, temos, de facto, de refletir em relação a esta questão, porque o problema é onde há muita concentração humana. Portanto, não concordamos com esta parte do projeto do Bloco e, em sede de especialidade, teremos, evidentemente, que discutir e fazer uma redação que seja profícua para os objetivo que pretendemos atingir."
        },
        "199": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, terminamos assim o quarto ponto da nossa ordem de trabalhos com a discussão conjunta, na generalidade, dos projetos de lei n.os 540/XIII (2.ª) (Os Verdes) e 684/XIII (3.ª) (BE). Passamos ao quinto ponto, com a discussão conjunta da petição n.º 265/XIII (2.ª) — Solicitam a adoção de medidas com vista à realização de obras na Escola Secundária José Falcão (Luís Miguel Figueiredo Nunes e outros) e dos projetos de resolução n.os 647/XIII (2.ª) — Recomenda ao Governo que proceda, a curto prazo, a obras de fundo de recuperação, modernização e preservação do edifício da Escola Secundária José Falcão, em Coimbra (CDS-PP), 664/XIII (2.ª) — Recomenda ao Governo a reabilitação e requalificação da Escola Secundária José Falcão, em Coimbra (BE), 678/XIII (2.ª) — Recomenda ao Governo que proceda, a curto prazo, à reabilitação e requalificação da Escola Secundária José Falcão, em Coimbra (PS), 679/XIII (2.ª) — Sobre a urgente reabilitação da Escola Secundária José Falcão, em Coimbra (Os Verdes), 682/XIII (2.ª) — Recomenda a urgente requalificação da Escola Secundária José Falcão, em Coimbra (PCP) e 1169/XIII (3.ª) — Recomenda ao Governo que proceda, a curto prazo, às obras de reabilitação e requalificação do edifício da Escola Secundária José Falcão, em Coimbra (PSD). Para apresentar o projeto de resolução do CDS-PP, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "200": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Começo por saudar os 5380 peticionários que subscreveram a petição — alguns dos quais aqui presentes nas galerias —, à qual o CDS associou o projeto de resolução n.º 647/XIII (2.ª), que, essencialmente, recomenda ao Governo uma intervenção profunda e urgente na Escola Secundária José Falcão, em Coimbra. É uma escola emblemática, é herdeira do Liceu de Coimbra, um dos três primeiros liceus do País. Tem, hoje em dia, 800 alunos do 3.º ciclo do ensino básico e secundário, mas tem ainda capacidade para albergar mais, assim lhe sejam dadas condições físicas. O edifício está degradado, precisa de obras e nunca teve intervenção nos seus 80 anos de vida. As queixas vêm dos alunos, vêm dos encarregados de educação, vêm dos docentes e dos funcionários e referem-se ao mau estado dos edifícios e à dificuldade da prática educativa neles e relatam-nos vários exemplos: a necessidade de colocar baldes para conter água da chuva, tetos e pilares com fragmentos a cair, azulejos a descolar das paredes, rebocos degradados, vigas visíveis colocando em causa a estabilidade do edifício e também as canalizações e o sistema elétrico precisam de ser renovados. Tem sido a direção da Escola a garantir intervenções pontuais para fazer face a estas situações mais urgentes, sempre com recurso a receitas próprias e já foi solicitada, por diversas vezes, à tutela — às várias tutelas — a necessidade de recuperação do edifício. É verdade que a Escola não integrou o programa da Parque Escolar durante o Governo PS, também não foi alvo de intervenção durante o Governo anterior com a permanência da troica, mas também não está agora incluída, neste virar de página, no anunciado programa de requalificação de 300 escolas, financiado através do Portugal 2020 — facto, de resto, confirmado pela própria Parque Escolar, em resposta a um pedido de informação da Comissão. Isto é estranho, porque, por mais de uma vez, o Ministério afirmou estar, e cito, «a desenvolver esforços que permitam proceder ao investimento na referida requalificação», sem, no entanto, avançar nem com datas, nem com verbas, nem com sinais de obras. Sabemos que já existe acordo quanto à intervenção no ginásio e os peticionários receiam — e bem! — que esta intervenção seja encarada como uma solução para o todo do problema, quando, na verdade, não o é."
        },
        "201": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "202": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Termino já, Sr. Presidente. Contactámos nesta semana a associação de pais e sabemos que não há sinal de obras. Salientaram os peticionários, quando foram ouvidos na Comissão, que gostariam que a pressão que tem sido desenvolvida fosse concretizada. Para essa pressão, o CDS contribui com este projeto de resolução, alinhado com os restantes grupos parlamentares. A esta chamada só falta mesmo o Governo, que esperamos que, desta vez, compareça. Aplausos do CDS-PP."
        },
        "203": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "204": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente: Queria saudar todas as peticionárias e todos os peticionários, alunos e ex-alunos desta Escola de Coimbra, entre os quais o nosso Vice-Presidente. Sabemos que é graças a eles que esta luta tem vindo a ser ouvida no Parlamento. Sabemos que todos os dias a direção da Escola, os seus estudantes, professores, funcionários e pais lutam para que a Escola continue fiel ao seu imenso património de 180 anos de formação de gerações sucessivas para o conhecimento e para a cidadania. Por isso, damos voz aqui, no Parlamento, ao compromisso do Bloco de Esquerda com esta luta tão justa. Porque esquecer a Escola Secundária José Falcão é esquecer muita gente e não há equilíbrio nas contas públicas que o justifique. As mantas que os alunos levam de casa para poderem estar nas salas de aula no inverno, as infiltrações de humidade um pouco por todo o edifício, a degradação dos laboratórios, os constantes remendos na rede elétrica e nas canalizações, a impraticabilidade e a insegurança do ginásio são o preço da falta de uma intervenção estrutural num edifício que tem 80 anos. É incompreensível que um edifício que tem o estatuto de interesse público e, mais que tudo, que alberga 800 alunos e alunas não tenha sido incluído, primeiro, nas diferentes fases do programa de intervenções da Parque Escolar e, mais recentemente, no programa de requalificação de 200 escolas, através do financiamento do Portugal 2020. É por tudo isto que o Bloco de Esquerda recomenda ao Governo que inicie, com a maior urgência, o processo de reabilitação e requalificação da Escola Secundária José Falcão, para que os seus alunos e as suas alunas, os seus professores e as suas professoras e os seus funcionários e as suas funcionárias tenham direito a instalações seguras e adequadas às exigências de um processo de ensino e aprendizagem de elevada qualidade. Há um consenso nesta Câmara sobre a necessidade de requalificar a Escola Secundária José Falcão. É bom que esse consenso se traduza na urgência com que o Governo deve iniciar estas obras, a bem dos alunos, a bem da escola pública, mas também a bem do património cultural e deste edifício de interesse público de Coimbra. Aplausos do BE. 33"
        },
        "205": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PS, tem a palavra o Sr. Deputado Pedro Coimbra."
        },
        "206": {
            "orador": "Pedro Coimbra",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Permitam-me que cumprimente e saúde os profissionais, os pais e os alunos da Escola José Falcão, alguns dos quais, hoje, nos acompanham aqui, nas galerias, e que saúde igualmente todas as peticionárias e todos os peticionários. Sr. Presidente, a Escola José Falcão é uma escola relevante no contexto nacional, não só pela sua extraordinária arquitetura, mas também, e sobretudo, pelo seu projeto educativo que tem sido de sucesso e que tem sido mantido assim ao longo dos últimos largos anos. Por esta Escola passaram grandes vultos da nossa história contemporânea — da cultura, das artes e da política. É lamentável o estado de degradação a que chegou o edificado: chove dentro da Escola e estão mesmo em causa as condições básicas de segurança. O Governo do PSD e do CDS perdeu uma grande oportunidade de garantir o investimento necessário para a requalificação da Escola ao não efetuar o seu mapeamento de forma a garantir o financiamento pelos fundos comunitários. Certamente não é alheio o facto de ser conhecida e até reconhecida a aversão da direita portuguesa à escola pública."
        },
        "207": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Tenha vergonha!"
        },
        "208": {
            "orador": "Pedro Coimbra",
            "partido": "PS",
            "discurso": "O Governo atual, limitado pelas razões expostas no acesso aos fundos comunitários, mas atento e empenhado, apenas e só com o parco Orçamento do Estado ao dispor, já anunciou um investimento de 450 000 €, a realizar em breve. Risos do Deputado do CDS-PP Nuno Magalhães. Sabemos que não chega para tudo, mas iremos fazê-lo assim que estiverem concluídas as peças técnicas para o efeito. É uma ajuda, na certeza de que é uma primeira fase de investimento e que outras se seguirão. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "209": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que termine."
        },
        "210": {
            "orador": "Pedro Coimbra",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. É também uma marca distintiva entre o Governo do Partido Socialista e o Governo da direita que nos antecedeu. Aplausos do PS."
        },
        "211": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução de Os Verdes, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "212": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: As primeiras palavras são para, em nome de Os Verdes, saudar os milhares de subscritores desta petição, em especial aqueles que hoje aqui se encontram connosco, e uma saudação que se estende, naturalmente, à Associação de Pais e Encarregados de Educação dos Alunos da Escola Secundária José Falcão. Construído na década de 30 do século passado, o edifício da Escola José Falcão foi criado segundo as modernas conceções europeias do espaço liceal, que obedecia a normas rigorosas de higiene escolar e correspondia às exigências de um plano pedagógico que contemplava as áreas das Humanidades, das Ciências, das Artes Oficinais e da Educação Física. Sucede que, ao longo dos seus 80 anos de existência, o edifício desta Escola nunca sofreu uma intervenção de fundo, encontrando-se atualmente em avançado estado de degradação e apresentando um conjunto de problemas, nomeadamente: a falta de climatização, que a torna insuportável para os alunos tanto no inverno, por causa do excesso de frio, quanto no verão, dadas as elevadas temperaturas; as infiltrações e humidade, que são visíveis por todo o edifício, chegando, inclusivamente, a chover em algumas salas e no pavilhão; o pavimento e o próprio pavilhão apresentam fissuras, comprometendo a segurança dos utilizadores; os azulejos estão a cair em partes da escola; e a própria canalização e a instalação elétrica, que ainda são de origem, comprometem, naturalmente, a própria segurança da comunidade escolar. Ou seja, esta Escola, frequentada por cerca de 1000 alunos, professores e auxiliares, não apresenta as condições mínimas de conforto e segurança, comprometendo a própria aprendizagem dos alunos e o trabalho de professores e auxiliares. Perante o exposto, é evidente que a Escola José Falcão necessita de obras urgentes de reabilitação e de requalificação do edifício, que são indispensáveis à concretização do direito à educação e também como forma de proporcionar condições dignificantes a toda a comunidade escolar, além de preservarem a memória e o património deste antigo liceu. Nesse sentido, Os Verdes apresentam hoje para discussão uma iniciativa legislativa com vista à urgente reabilitação da Escola José Falcão, procurando, assim, ir ao encontro dos peticionários."
        },
        "213": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PCP, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "214": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Uma calorosa saudação, em nome do Grupo Parlamentar do PCP, aos peticionários aqui representados nas galerias pela Associação de Pais e Encarregados de Educação, pela Direção da Escola Secundária José Falcão e, creio, também pela Associação de Estudantes. Saúdo, ainda, a vossa luta em defesa desta Escola, tão relevante para a cidade de Coimbra. Aplausos do PCP. O PCP conhece bem a situação da Escola Secundária José Falcão, quer por via da sua organização local, quer por via da visita que o Grupo Parlamentar recentemente teve oportunidade de realizar e que serviu de base à construção do projeto que aqui apresentamos. A verdade é que, apesar de a situação estar sinalizada e identificada, junto do Ministério da Educação, há largo tempo, ainda nada de visível foi feito, e estamos no final de 2017. As obras não avançaram e os problemas agravam-se. E, com o mau tempo dos últimos dias, que também afetou, e muito, a cidade de Coimbra, passou a haver, inclusivamente, segundo temos informação, bastante água a escorrer pelas paredes das salas de aulas. Isto não é uma situação aceitável para quem vive, para quem trabalha, para quem estuda, para quem está naquela Escola. Em resposta à pergunta do PCP sobre o projeto de intervenção para as obras de requalificação da Escola José Falcão, o Governo afirmou que, estando sinalizada a necessidade deste investimento, o Governo PSD/CDS não acautelou a mobilização de fundos comunitários para a execução das obras. O CDS falou aqui da troica, nós falamos de opções políticas,… Protestos da Deputada do CDS-PP Cecília Meireles. … porque, lembramos, o Governo anterior preferiu suspender as obras da Parque Escolar mas manter os salários dos administradores a serem pagos. Esta é que é a verdade! Ora, se isto qualifica a inação do anterior Governo nesta matéria, não pode, Sr.as e Srs. Deputados, justificar a falta de intervenção do atual Governo do PS, pois, além de não se terem iniciado as obras de beneficiação e conservação mais urgentes, conforme, inclusivamente, tinha sido anunciado — a menos que haja novidades nos próximos dias, mas estamos quase a finalizar o ano —, a obrigação de manutenção das condições das escolas e do parque escolar incumbe ao Governo, não podendo as escolas ficar sem respostas para os problemas que vivem. 35 E, neste caso, trata-se de um monumento de interesse público, com uma implantação particular na cidade de Coimbra, pelo que há obrigações acrescidas de intervenção. Isto sem falar na questão prioritária, que são as condições de segurança e salubridade para quem estuda e trabalha na Escola Secundária José Falcão. Portanto, Sr.as e Srs. Deputados, o que o PCP exige é que o Governo assuma as suas obrigações e proceda, com urgência, à necessária requalificação da Escola Secundária José Falcão. Aplausos do PCP e de Os Verdes."
        },
        "215": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução do PSD e encerrar o debate, tem a palavra a Sr.ª Deputada Margarida Mano."
        },
        "216": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Saúdo os peticionários e membros da comunidade da Escola José Falcão, que se encontram nas galerias e em casa. Todas as escolas têm a sua história e a Escola Secundária José Falcão, herdeira do Liceu de Coimbra, começa a história do ensino liceal em Portugal, ao ser um dos três primeiros liceus criados em 1836 por Passos Manuel. Nela estudaram presidentes da República, homens e mulheres da cultura e da ciência, grandes poetas e escritores, músicos, reitores, milhares de homens e mulheres. Com quase 1000 alunos, a Escola tem visto esse número aumentar, fruto da qualidade e da diversidade do projeto educativo, que promove bons resultados e um quase nulo índice de indisciplina. A valia da Escola é reconhecida: trata-se da segunda escola pública com melhores resultados nacionais. O edifício, que remonta a 1936, é uma referência no que toca ao modernismo em Portugal e tem estatuto de monumento de interesse público. Nas suas oito décadas de história, nunca o edifício teve uma intervenção de fundo. Hoje, nesta Escola, há infiltrações e chove em salas de aulas, havendo, como foi aqui descrito, uma deterioração evidente. Hoje, pais e encarregados de educação, conselho geral, diretor, professores, funcionários e alunos estão unidos nesta causa, como pudemos verificar nas visitas que fizemos à Escola. A situação força um sentido de urgência. Urgência na autorização imediata da recuperação do ginásio, que soubemos, em fevereiro deste ano, estar prometida, com orçamento assegurado, para se iniciar este ano, mas cujo processo estará ainda pendente, no Ministério das Finanças, a aguardar autorização; urgência numa intervenção de fundo em todo o edifício, que, porque necessária, estava prevista na última fase do programa da Parque Escolar, entretanto suspensa, em 2011, face à situação financeira do País, intervenção, essa, que, cinco anos volvidos, se torna ainda mais necessária, mas que este Governo entendeu, por opção política, não incluir na revisão do contrato com a Parque Escolar, em 2016, razão pela qual não foi objeto de planeamento. A memória dos ex-alunos que frequentaram esta Escola e, acima de tudo, o futuro dos alunos que hoje a frequentam, bem como dos vindouros, merecem-nos e exigem a responsabilidade de intervenção não em breve, Srs. Deputados, mas já! Aplausos do PSD e do CDS-PP."
        },
        "217": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos, assim, ao fim da nossa ordem de trabalhos, pelo que vamos passar ao período regimental de votações. Peço aos serviços que acionem o sistema eletrónico de verificação de quórum, de modo a que nos possamos registar. Pausa. Srs. Deputados, o quadro eletrónico regista a presença de 195 Deputados, a que acrescem os Deputados do PS Margarida Marques e Vitalino Canas e os Deputados do PSD Feliciano Barreiras Duarte, Joana Barata Lopes, Miguel Morgado, Pedro Passos Coelho e Pedro Pinto, perfazendo um total de 202 Deputados presentes. Há, pois, quórum de deliberação. Vamos, então, iniciar as votações, começando pelo voto n.º 456/XIII (3.ª) — De pesar pelo falecimento de Landeg White, apresentado pelo PS e subscrito por Deputadas do PSD. Peço à Sr.ª Secretária Idália Salvador Serrão o favor de proceder à leitura do referido voto."
        },
        "218": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Faleceu no início do mês de dezembro Landeg White. Nascido no País de Gales, em 1940, Landeg White encontrava-se radicado em Portugal desde 1994, e entre nós se dedicou à tradução e divulgação da literatura portuguesa, em particular da obra de Luís de Camões, de quem foi um dos maiores investigadores em língua inglesa, tendo procedido, em 1997, a uma magistral tradução contemporânea de Os Lusíadas, que lhe mereceu reconhecimento académico e editorial. Licenciado pela Universidade de Liverpool, depois de uma infância e adolescência passadas entre a Inglaterra e a Escócia, Landeg White passou uma parte relevante da sua vida profissional em instituições de ensino superior da Commonwealth(Universidade das Índias Ocidentais, Universidade do Malawi, Universidade da Serra Leoa e Universidade da Zâmbia), tendo depois trabalhado no Centro de Estudos da África Austral, na Universidade de York, no Reino Unido, onde produziu várias obras nas áreas dos Estudos Africanos e Estudos Caribenhos. Em Portugal, lecionou na Universidade Aberta e concluiu e publicou a já referida e premiada tradução de Os Lusíadas para língua inglesa, bem como inúmeras obras de poesia, ensaística e de ficção originais, reveladoras do seu profundo conhecimento da realidade e história portuguesas. Regressaria a Camões, sendo a sua tradução da lírica camoniana publicada em 2008, à qual fez ainda acrescer vários estudos sobre o desafio linguístico da tradução da obra de Camões. Paralelamente, dedicou também a sua atenção à presença portuguesa e à passagem de Camões por Goa e pela Índia, com especial enfoque na produção literária do poeta naquele território, descrevendo o seu papel pioneiro como «o primeiro poeta europeu a cruzar o Equador» e a beneficiar das trocas culturais provocadas pela expansão portuguesa no Oriente. O desaparecimento de Landeg White deixa assim mais pobre o panorama académico e literário anglo-português, permanecendo, no entanto, na sua obra, um legado fundamental para o aprofundamento das relações culturais bilaterais seculares com o Reino Unido. Assim, a Assembleia da República, reunida em Plenário, expressa sentidas condolências à família, amigos e colegas de Landeg White, prestando homenagem à sua obra de investigação, tradução e divulgação da literatura portuguesa.»"
        },
        "219": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Informo que se encontram nas galerias a viúva e o filho de Landeg White e um representante da Embaixada do Reino Unido. Srs. Deputados, vamos, então, votar o voto n.º 456/XIII (3.ª) — De pesar pelo falecimento de Landeg White, apresentado pelo PS e subscrito por Deputadas do PSD, e que acabou de ser lido. Submetido à votação foi aprovado por unanimidade. Srs. Deputados, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Segue-se o voto n.º 455/XIII (3.ª) — De condenação pela posição de Martin Schulz relativamente ao federalismo europeu e à expulsão automática de Estados-membros da União Europeia, apresentado pelo PSD, em relação ao qual foi solicitado que fosse objeto de debate, tendo-se fixado um tempo de 2 minutos para cada grupo parlamentar. Tem a palavra, em primeiro lugar, para uma intervenção, o Sr. Deputado Duarte Filipe Marques."
        },
        "220": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PSD apresenta aqui hoje um voto de condenação pelas declarações e pela proposta que o ex-Presidente do Parlamento Europeu, Martin 37 Schulz, líder do Partido Social Democrata alemão, apresentou, muito recentemente, a antecipar as negociações para uma grande coligação na Alemanha. Recordo que Martin Schulz foi Presidente do Parlamento Europeu, a instituição que representa os povos, que deve pugnar pela solidariedade entre os povos e, sobretudo, por uma grande solidariedade entre os Estados-membros. A sua proposta não é inédita no que diz respeito ao federalismo, é discutível — e isso todos respeitamos — e cada um poderá ter a sua opinião. Aquilo que é inaceitável e que este Parlamento deve condenar — tal como no passado condenou aqui, com o apoio de todos, ações e omissões de Estados-membros que violavam princípios fundamentais da União Europeia relacionados com os direitos humanos — é que se proponha e defenda — vindo isso sobretudo de um ex-Presidente do Parlamento Europeu que por isso tem uma responsabilidade especial — que aqueles Estados-membros que não concordarem com um determinado caminho de aprofundamento da União Europeia devam ser automaticamente expulsos da União Europeia. Isto é inaceitável! Nenhum Estado-membro pode ser expulso da União Europeia — isto é inédito! — por não querer continuar num processo de integração alternativo. O federalismo é discutível, cada um terá a sua posição, mas, se aqui juntos nos unimos para condenar Estados-membros que violaram direitos humanos e violaram princípios fundamentais da União Europeia, esta Câmara e este Parlamento não podem deixar impune o facto de o líder de um grande partido europeu e ex-Presidente do Parlamento Europeu, que várias vezes veio a Portugal pugnar pela solidariedade europeia, ser o primeiro e aquele que tem a medida inédita de querer expulsar um Estado-membro que não queira prosseguir num determinado caminho de integração."
        },
        "221": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "222": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Isto é chantagem política contra os Estados-membros! Isto é uma irresponsabilidade e uma grande violação dos princípios fundamentais da União Europeia. Aplausos do PSD."
        },
        "223": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Miguel Tiago."
        },
        "224": {
            "orador": "MiguelTiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: As declarações de Martin Schulz merecem a inequívoca rejeição por parte do Partido Comunista Português. No entanto, com a apresentação deste voto, o PSD visa identificar uma suposta contradição entre essas declarações e o passado e o atual cursos da construção da União Europeia. O PSD procura contribuir para a ilusão de que o processo da União Europeia foi sempre «inclusivo, de pequenos passos e onde nenhum Estado-membro foi chantageado a dar determinados passos». No entanto, a realidade demonstra que o processo de integração capitalista europeu sempre se aprofundou precisamente com base na chantagem, na ameaça da exclusão e de isolamento sobre os povos, assim como na ostracização de todos quantos não aceitem esta integração e os seus inaceitáveis termos. A realidade demonstra igualmente que o PSD sempre apoiou esse processo de integração que coloca em causa a soberania dos Estados, como Portugal, e que cria e concentra os poderes nas instituições supranacionais de caráter federalista dominadas pelas grandes potências da União Europeia. As declarações de Martin Schulz não vão contra o chamado «espírito da União Europeia», como o PSD pretende fazer-nos crer. Elas resultam, isso sim, do verdeiro espírito da União Europeia, que urge, cada vez mais, combater e denunciar. O Grupo Parlamentar do PCP não aceita louvar o processo de construção da União Europeia e o que ele significa no plano da agressão à soberania nacional, da imposição de relações de domínio e dependência, do ataque a direitos sociais e económicos e do militarismo, sob o pretexto de condenar posições, que, na verdade, são em tudo consonantes com esse mesmo processo. Não aceitamos, sob nenhum pretexto, o branqueamento da natureza e dos objetivos da União Europeia. Ao contrário do PSD, o PCP rejeita tanto o dito processo de integração europeia, como decorreu até aqui, como as declarações de Martin Schulz quanto ao seu coerente desenvolvimento futuro."
        },
        "225": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir."
        },
        "226": {
            "orador": "MiguelTiago",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Os povos da Europa não estão amarrados à opção entre um ou outro. Os povos da Europa lutam por uma outra Europa, de cooperação entre os Estados, soberanos e iguais em direitos, com respeito pela democracia, de progresso social, de paz e solidariedade entre os povos. Aplausos do PCP."
        },
        "227": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Margarida Marques."
        },
        "228": {
            "orador": "Margarida Marques",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados e Sr.as Deputadas: Devo dizer que, quando li este voto, a minha primeira reação foi de indignação. Indignação, porque o que senti, ao ler este voto, foi exatamente o mesmo que senti quando o Partido Popular Europeu, família política à qual pertence o PSD, tentou influenciar as negociações quer deste Governo do Partido Socialista com os partidos que o apoiam, quer para a constituição deste Governo. E o PSD tentou fazê-lo, via Partido Popular Europeu. Aplausos do PS.O que o PSD está aqui hoje a fazer é a procurar interferir numa negociação entre partidos que não nos diz respeito."
        },
        "229": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Então, concorda!"
        },
        "230": {
            "orador": "Margarida Marques",
            "partido": "PS",
            "discurso": "Trata-se da negociação para a constituição de uma grande coligação na Alemanha. Martin Schulz não é Presidente do Parlamento Europeu. Martin Schulz é Presidente do SPD (Sozialdemokratische Partei Deutschlands) e este Congresso destinou-se a estabelecer as linhas gerais para a negociação ou não com a Sr.ª Merkel."
        },
        "231": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "E o PS está de acordo. É isso?"
        },
        "232": {
            "orador": "Margarida Marques",
            "partido": "PS",
            "discurso": "Portanto, é uma vergonha para o Parlamento português interferir na constituição de um governo de um país com o qual Portugal mantém relações diplomáticas, económicas e políticas,… Protestos do PSD. … um Estado-membro da União Europeia. E isto, independentemente do conteúdo da proposta."
        },
        "233": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Mas na Hungria já se pode! Sejam coerentes!"
        },
        "234": {
            "orador": "Margarida Marques",
            "partido": "PS",
            "discurso": "Não estamos a discutir o conteúdo da proposta, porque, mesmo no que diz respeito ao conteúdo, a tradução, a interpretação que o PSD faz dessa proposta é uma interpretação abusiva. Aplausos do PS.Protestos do Deputado do PSD Duarte Filipe Marques. 39"
        },
        "235": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do CDS-PP, tem a palavra, para uma intervenção, o Sr. Deputado Pedro Mota Soares."
        },
        "236": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Este ano tem sido um ano bastante profícuo em declarações espúrias, aviltantes, diria até tontas, por parte de responsáveis europeus socialistas. Ainda nos lembramos bem das declarações do ainda Presidente do Eurogrupo, o Sr. Dijsselbloem, bastante aviltantes até para os países do sul da Europa e, particularmente, para Portugal, o mesmo Sr. Dijsselbloem que, depois dessas declarações, até mereceu o voto favorável de Portugal para se manter no Eurogrupo enquanto Presidente. Hoje, somos aqui confrontados também com declarações de um ex-Presidente do Parlamento Europeu, que diz algo que é inaceitável pelo seu sectarismo, algo que é inaceitável porque representa a posição de alguém que, na Europa, diz o seguinte: «Ou estão connosco ou saem da União Europeia». Ora, como é óbvio, isto é digno de repúdio, é digno de nós dizermos que não concordamos com uma matéria como esta, ainda que o voto do PSD seja um bocadinho sui generis, nomeadamente na forma de criticar as declarações de um mero responsável político. As pessoas são livres de dizerem até disparates, mas não nos podemos esquecer que este é um disparate que pode ter consequências. Vejo aqui a Sr.ª Deputada do Partido Socialista e até fico na dúvida se é do Partido Socialista português ou de um partido socialista alemão,… Protestos do PS. … porque defende tão veementemente as posições alemãs que mais parece preocupada com a proteção do SPD do que com a proteção dos interesses legítimos dos portugueses. Não queria deixar de fazer esta nota. Protestos do PS. Mas há um ponto que, para nós, é, de facto, muito importante, e queríamos deixá-lo claro neste debate. Nós não aceitamos que a Europa, que deve ser uma Europa de inclusão da diferença, que tem de ser sempre uma Europa de respeito pelos Estados e pelos povos europeus, seja uma Europa de imposição, uma Europa em que alguém acha normal poder dizer que «ou os Estados-membros aderem ao que nós queremos ou são expulsos da União Europeia»."
        },
        "237": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "238": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "E isso merece o nosso mais veemente repúdio, que queremos deixar aqui muito claro. Aplausos do CDS-PP e de Deputados do PSD."
        },
        "239": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "240": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda condena muito seriamente as afirmações de Martin Schulz. Ele é a voz, o rosto e faz parte do núcleo que impôs a austeridade na Europa e prepara-se para impor o mesmo plano de autoritarismo. Mas, Srs. Deputados, o PSD não quer ser levado a sério com este voto. O PSD acha que a política europeia é uma brincadeirazinha…"
        },
        "241": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Olha quem fala!"
        },
        "242": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "… e acha que os votos da Assembleia da República servem para as suas pequenas provocações,…"
        },
        "243": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Que desplante!"
        },
        "244": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "… que são tweets sobre política europeia. Aplausos do BE.Protestos do PSD."
        },
        "245": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Mas vota a favor ou não vota?!"
        },
        "246": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Srs. Deputados, o PSD não tem um pingo de vergonha em vir aqui apresentar este voto, hipócrita, que usa a Assembleia da República para meras provocações políticas. Um voto que diz… Protestos do PSD. Então, os Srs. Deputados do PSD agora acham que o processo de construção europeia foi sempre um processo inclusivo?! Os Srs. Deputados do PSD acham que nenhum Estado-membro —… Protestos do PSD. … e oiçam bem, Srs. Deputados, aquilo que escreveram para terem a noção daquilo que escreveram! — foi alguma vez chantageado ou ameaçado na zona euro?! Os Srs. Deputados estão a brincar com quem?!"
        },
        "247": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "E o Siriza?!"
        },
        "248": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Estão a brincar com quem?! Não têm memória? Quem é que querem enganar com este exercício e com esta provocação?! Aplausos do BE.Protestos do Deputado do PSD Duarte Filipe Marques. Não eram os Srs. Deputados que estavam no Governo, juntamente com o CDS, quando o Banco Central Europeu, a Comissão Europeia e o Martin Schulz ameaçaram a Grécia? Aplausos do BE.Não era a Sr.ª Deputada Maria Luís Albuquerque que estava sentada no Eurogrupo, a aplaudir, ao lado do Sr. Schäuble, que expulsou do Eurogrupo o Ministro das Finanças da Grécia? Aplausos do BE e de Deputados do PS.Não foram os Srs. Deputados que pertenceram a uma coligação que impôs uma austeridade a um País que estava à beira de uma crise humanitária,…"
        },
        "249": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Agora, colhem os frutos!"
        },
        "250": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "… ultrapassando as suas decisões democráticas e soberanas?! Srs. Deputados, é uma provocação, é uma brincadeira! 41 Protestos do PSD. Não pode ser levado a sério! E não contem connosco,…"
        },
        "251": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "252": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "… para levar a Assembleia da República para os vossos twitters de política europeia e para as vossas provocações na Assembleia da República. Aplausos do BE."
        },
        "253": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Votam a favor ou não votam?!"
        },
        "254": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Não havendo mais inscrições, vamos proceder à votação do voto n.º 455/XIII (3.ª) — De condenação pela posição de Martin Schulz relativamente ao federalismo europeu e à expulsão automática de Estados-membros da União Europeia, apresentado pelo PSD. Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do PS e do BE e abstenções do PCP, de Os Verdes e do PAN. A Sr.ª Deputada Rubina Berardo pediu a palavra. Para que efeito, Sr.ª Deputada?"
        },
        "255": {
            "orador": "Rubina Berardo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para anunciar que eu e o Deputado Ricardo Batista Leite apresentaremos uma declaração de voto sobre a votação que acabou de ter lugar."
        },
        "256": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. O Sr. Deputado Ascenso Simões pediu a palavra para o mesmo efeito?"
        },
        "257": {
            "orador": "Ascenso Simões",
            "partido": "PS",
            "discurso": "Sim, Sr. Presidente, é precisamente para o mesmo efeito."
        },
        "258": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos ao voto n.º 457/XIII (3.ª) — De condenação pela limpeza étnica da minoria rohingya executada pelo exército birmanês, apresentado pelo BE e subscrito por Deputados do PS. Peço à Sr.ª Secretária Sandra Pontedeira para proceder à sua leitura."
        },
        "259": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Dados divulgados na passada terça-feira pela organização Médicos Sem Fronteiras estimam que pelo menos 9000 pessoas da minoria rohingya tenham morrido na Birmânia entre 25 de agosto e 24 de setembro. Mais de 6700 dessas pessoas foram assassinadas, entre elas, pelo menos, 730 crianças. O relatório apresentado pelos Médicos Sem Fronteiras faz um retrato do horror. Entre crianças com idade inferior a 5 anos, o relatório aponta que 59% foram mortas a tiro, 15% foram queimadas vivas nas suas casas, 7% foram espancadas até à morte e 2% morreram em explosões de minas terrestres. O relatório denuncia ainda a morte de civis em atos de agressão sexual. Apesar destes números aterradores, Sidney Wong, diretor dos Médicos Sem Fronteiras, alertou para uma mortandade subavaliada: ‘O número de mortes provavelmente está subestimado, já que não analisámos todos os acampamentos de refugiados no Bangladesh, e porque as investigações não contabilizam as famílias que nunca chegaram a sair da Birmânia’. A onda de violência que se iniciou no final de agosto na Birmânia corresponde a uma limpeza étnica promovida pelo exército birmanês e que levou à fuga de 647 000 refugiados. As condições dos refugiados que se encontram em campos no Bangladesh já foram descritas pela Unicef como ‘um inferno na terra’. No entanto, os Médicos Sem Fronteiras alertam para a ameaça que pode representar o regresso forçado destes refugiados à Birmânia através do repatriamento previsto num acordo assinado entre os dois países. Esta violência extrema contra uma minoria religiosa tem contornos de genocídio. Este crime contra a humanidade não pode ser cometido perante o silêncio da comunidade internacional. Assim, a Assembleia da República, reunida em sessão plenária, condena o genocídio em curso na Birmânia e apela à comunidade internacional, à ONU e ao Governo português para que desenvolvam todos os esforços diplomáticos para assegurar a proteção da minoria rohingya na Birmânia e nos campos de refugiados em países vizinhos.»"
        },
        "260": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr.ª Secretária. Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade. Vamos votar agora o projeto de resolução n.º 1164/XIII (3.ª) — Deslocação do Presidente da República a São Tomé e Príncipe (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Seguimos com a votação do projeto de resolução n.º 1170/XIII (3.ª) — Recomenda a contagem de todo o tempo de serviço para efeitos da valorização remuneratória que resulta da progressão na carreira (PCP). Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos votar o projeto de resolução n.º 1171/XIII (3.ª) — Recomenda a valorização dos trabalhadores não docentes da escola pública (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Votamos agora o projeto de resolução n.º 1175/XIII (3.ª) — Avaliação das consequências do processo de fusão das carreiras da Administração Pública nas escolas (BE). Foi pedido um desdobramento da votação dos três pontos deste projeto, daí que votemos primeiro o ponto n.º 1. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e a abstenção do PSD. Vamos votar o ponto 2 do projeto de resolução n.º 1175/XIII (3.ª). Submetido à votação, foi aprovado, com votos a favor do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e abstenções do PSD e do PS. Vamos votar o ponto 3. Submetido à votação, foi aprovado por unanimidade. Vamos votar, de seguida, o projeto de resolução n.º 1180/XIII (3.ª) — Contagem de todo o tempo de serviço para efeitos de progressão na carreira (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. 43 Sr. Deputado Pedro Roque, pediu a palavra para que efeito?"
        },
        "261": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para anunciar que irei apresentar uma declaração de voto sobre o projeto de resolução que acabou de ser votado bem como sobre o projeto de resolução n.º 1170/XIII (3.ª), do PCP."
        },
        "262": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Sr.ª Deputada Manuela Tender, pediu a palavra para o mesmo efeito?"
        },
        "263": {
            "orador": "Manuela Tender",
            "partido": "PSD",
            "discurso": "Sim, Sr. Presidente, é para o mesmo efeito."
        },
        "264": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica igualmente registado, Sr.ª Deputada. Passamos à votação do projeto de resolução n.º 1172/XIII (3.ª) — Propõe medidas de combate à precariedade e contratação efetiva dos técnicos especializados na escola pública (PCP). Foi solicitada a votação, em separado, dos três pontos deste projeto de resolução, pelo que vou começar por colocar à votação o ponto 1. Submetido à votação, foi aprovado, com votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e abstenções do PSD e do PS. Votamos agora o ponto 2. Submetido à votação, foi aprovado, com votos a favor do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e abstenções do PSD e do PS. Passamos à votação do ponto 3. Submetido à votação, foi rejeitado, com votos contra do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Votamos, de seguida, o projeto de resolução n.º 1173/XIII (3.ª) — Recomenda a criação dos grupos de recrutamento que correspondam às funções de docência dos técnicos especializados (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Passamos à votação do projeto de resolução n.º 1176/XIII (3.ª) — Valorização e dignificação dos técnicos especializados das escolas públicas (BE). Também neste caso foi pedido o desdobramento da votação. Votamos, primeiro, o ponto 1. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Votamos agora, em conjunto, os pontos 2 e 3. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e a abstenção do PSD. Passamos à votação do projeto de resolução n.º 1179/XIII (3.ª) — Combate à precariedade contratual de técnicos especializados na escola pública (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Vamos votar um requerimento, apresentado pelo PS, solicitando a baixa à Comissão de Trabalho e Segurança Social, sem votação, por um período de 45 dias, da proposta de lei n.º 104/XIII (3.ª) — Transpõe as alterações introduzidas pela Diretiva (UE) 2015/1794 à Diretiva 2001/23/CE e à Diretiva 2009/38/CE no que respeita aos marítimos. Submetido à votação, foi aprovado por unanimidade. Vamos votar, na generalidade, a proposta de lei n.º 105/XIII (3.ª) — Autoriza o Governo a criar o sistema nacional de embarcações e marítimos. Submetida à votação, foi aprovada por unanimidade. Vamos votar agora, na especialidade, a proposta de alteração, apresentada pelo PCP, à alínea b) do n.º 2 do artigo 2.º (Sentido e extensão) da proposta de lei n.º 105/XIII (3.ª). Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP e de Os Verdes e abstenções do PSD, do CDS-PP e do PAN. Tendo sido aprovada esta proposta de alteração, a votação da alínea b) da proposta de lei fica prejudicada. Vamos votar a proposta de alteração, apresentada pelo PCP, à alínea e) do n.º 2 do artigo 2.º (Sentido e extensão) da mesma proposta de lei. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP e de Os Verdes e abstenções do PSD, do CDS-PP e do PAN. Vamos proceder à votação, na especialidade e final global, da proposta de lei n.º 105/XIII (3.ª) — Autoriza o Governo a criar o sistema nacional de embarcações e marítimos. Submetida à votação, foi aprovada por unanimidade. Vamos votar, de seguida, um requerimento, apresentado pelo PS, solicitando a baixa à Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, sem votação, por um período de 45 dias, da proposta de lei n.º 106/XIII (3.ª) — Aprova medidas de promoção da igualdade remuneratória entre mulheres e homens por trabalho igual ou de igual valor. Submetido à votação, foi aprovado por unanimidade. Vamos votar agora o projeto de resolução n.º 1168/XIII (3.ª) — Recomenda ao Governo a apresentação ao Parlamento do novo plano de ação sobre a promoção da igualdade no mercado de trabalho e o combate às desigualdades salariais (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, de Os Verdes e do PAN e abstenções do PS e do PCP. Passamos à votação de dois requerimentos, apresentados pelo PAN, solicitando a baixa à Comissão de Trabalho e Segurança Social, sem votação, por um período de 45 dias, respetivamente, do projeto de lei n.º 693/XIII (3.ª) — Aprova medidas de promoção da igualdade remuneratória entre homens e mulheres por trabalho igual ou de igual valor (PAN) e do projeto de resolução n.º 1177/XIII (3.ª) — Recomenda ao Governo a adoção 45 de medidas de promoção da igualdade remuneratória entre homens e mulheres por trabalho igual ou de igual valor (PAN). Submetidos à votação, foram aprovados por unanimidade. Votamos agora o projeto de resolução n.º 1181/XIII (3.ª) — Visa promover a igualdade salarial entre mulheres e homens (Os Verdes). Submetido à votação, foi aprovado por unanimidade. Vamos votar, na generalidade, o projeto de lei n.o 667/XIII (3.ª) — 45.ª alteração ao Código Penal, qualificando o crime de homicídio cometido no âmbito de uma relação de namoro (PSD). Submetido à votação, foi aprovado por unanimidade. Baixa à 1.ª Comissão. Prosseguimos com a votação, na generalidade, do projeto de lei n.º 688/XIII (3.ª) — Inclui o homicídio no contexto de relação de namoro nos exemplos padrão concernentes ao crime de homicídio qualificado (PAN). Submetido à votação, foi aprovado por unanimidade. Baixa à 1.ª Comissão. Também na generalidade, vamos votar o projeto de lei n.º 689/XIII (3.ª) — Qualificação do crime de homicídio cometido no âmbito de uma relação de namoro (45.ª alteração ao Código Penal) (CDS-PP). Submetido à votação, foi aprovado por unanimidade. Baixa à 1.ª Comissão. Vamos proceder à votação, na generalidade, do projeto de lei n.º 690/XIII (3.ª) — Altera o Código Penal, tornando o homicídio em contexto de violência no namoro homicídio qualificado (BE). Submetido à votação, foi aprovado por unanimidade. Baixa à 1.ª Comissão. Segue-se a votação, na generalidade, do projeto de lei n.º 692/XIII (3.ª) — Procede à 45.ª alteração ao Código Penal, reforçando a proteção jurídico-penal dos jornalistas no exercício de funções (PS). Submetido à votação, foi aprovado por unanimidade. Este diploma baixa à 1.ª Comissão. Vamos agora votar o projeto de lei n.º 691/XIII (3.ª) — Altera o Código Penal, tornando crime público as agressões a jornalistas no exercício das suas funções ou por causa delas (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Passamos à votação do projeto de resolução n.º 916/XIII (2.ª) — Recomenda a recuperação do controlo e gestão dos CTT pelo Estado com vista à garantia do serviço público postal universal (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS, do CDS-PP, do PCP e de Os Verdes e votos a favor do BE e do PAN. Vamos votar o projeto de resolução n.º 981/XIII (2.ª) — Pela defesa de um serviço postal público de qualidade e universal e a reversão da privatização dos CTT (Os Verdes). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Vamos proceder à votação do projeto de resolução n.º 1040/XIII (2.ª) — Em defesa do serviço público postal pela recuperação do controlo público dos CTT — Correios de Portugal, SA (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Segue-se a votação do projeto de resolução n.º 1178/XIII (3.ª) — Recomenda ao Governo que promova uma avaliação das responsabilidades contratuais subjacentes à concessão em vigor entre o Estado e os CTT (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP."
        },
        "265": {
            "orador": "HeitorSousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "266": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "267": {
            "orador": "HeitorSousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, é para anunciar à Câmara que o Grupo Parlamentar do Bloco de Esquerda irá apresentar uma declaração de voto conjunta em relação à votação dos projetos de resolução n.os 981/XIII (2.ª), 1040/XIII (2.ª) e 1178/XIII (2.ª)."
        },
        "268": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado. Srs. Deputados, vamos votar, na generalidade, o projeto de lei n.º 686/XIII (3.ª) — Consagra a liberdade de escolha do trabalhador no recebimento do subsídio de Natal e do subsídio de férias em duodécimos, procedendo à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD, do CDS-PP, do PAN e do Deputado do PS Paulo Trigo Pereira."
        },
        "269": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "270": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "271": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para uma interpelação à Mesa. O projeto de lei que acabámos de votar foi rejeitado, mas ele não poderia sequer ter sido votado porque não cumpriu o período de discussão pública a que a lei obriga. Portanto, não podíamos ter feito esta votação."
        },
        "272": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. De qualquer forma, isso podia ter sido dito antes do começo do debate do diploma."
        },
        "273": {
            "orador": "PauloTrigoPereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "274": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "275": {
            "orador": "PauloTrigoPereira",
            "partido": "PS",
            "discurso": "É para anunciar que já entreguei nos serviços uma declaração de voto sobre a última votação. 47"
        },
        "276": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos agora votar um requerimento, apresentado pelo PCP, solicitando a baixa à Comissão de Educação e Ciência, sem votação, por um período de 45 dias, do projeto de lei n.º 607/XIII (3.ª) — Procede à sétima alteração ao Decreto-Lei n.º 132/2012, de 27 de junho, que estabelece o regime de recrutamento e mobilidade do pessoal docente dos ensinos básico e secundário (PCP). Submetido à votação, foi aprovado por unanimidade. Vamos proceder à votação, na generalidade, do projeto de lei n.º 540/XIII (2.ª) — Reforça regras de proteção contra a exposição aos campos eletromagnéticos derivados de linhas de muito alta tensão, alterando a Lei nº 30/2010, de 2 de setembro (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Este diploma baixa à 11.ª Comissão. De seguida, vamos votar, na generalidade, o projeto de lei n.º 684/XIII (3.ª) — Institui um prazo para a regulamentação e reforça a lei de proteção contra a exposição aos campos elétricos e magnéticos derivados de linhas, de instalações e de equipamentos elétricos [primeira alteração à Lei n.º 30/2010 de 2 de setembro (BE)]. Submetido à votação, foi rejeitado, com votos contra do PSD e do PS, votos a favor do BE e do PAN e abstenções do CDS-PP, do PCP e de Os Verdes. Passamos à votação do projeto de resolução n.º 647/XIII (2.ª) — Recomenda ao Governo que proceda, a curto prazo, a obras de fundo de recuperação, modernização e preservação do edifício da Escola Secundária José Falcão, em Coimbra (CDS-PP). Submetido à votação, foi aprovado por unanimidade. Passamos à votação do projeto de resolução n.º 664/XIII (2.ª) — Recomenda ao Governo a reabilitação e a requalificação da Escola Secundária José Falcão, em Coimbra (BE). Submetido à votação, foi aprovado por unanimidade. De seguida, vamos votar o projeto de resolução n.º 678/XIII (2.ª) — Recomenda ao Governo que proceda, a curto prazo, à reabilitação e à requalificação da Escola Secundária José Falcão, em Coimbra (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos agora votar o projeto de resolução n.º 679/XIII (2.ª) — Sobre a urgente reabilitação da Escola Secundária José Falcão, em Coimbra (Os Verdes). Submetido à votação, foi aprovado por unanimidade. Vamos proceder à votação do projeto de resolução n.º 682/XIII (2.ª) — Recomenda a urgente requalificação da Escola Secundária José Falcão, em Coimbra (PCP). Submetido à votação, foi aprovado por unanimidade. Segue-se a votação do projeto de resolução n.º 1169/XIII (3.ª) — Recomenda ao Governo que proceda, a curto prazo, às obras de reabilitação e requalificação do edifício da Escola Secundária José Falcão, em Coimbra (PSD). Submetido à votação, foi aprovado por unanimidade."
        },
        "277": {
            "orador": "MarianaMortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "278": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "279": {
            "orador": "MarianaMortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, não ficou claro se o projeto de resolução n.º 1174/XIII, do Bloco de Esquerda, desceu à Comissão sem votação ou não. Gostaria que o Sr. Presidente pudesse clarificar esta questão."
        },
        "280": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, houve um lapso. Votámos um requerimento do PCP e, como pensei que o projeto de resolução que iriamos votar a seguir também era do PCP, saltei essa votação. Sendo assim, vamos votar agora o projeto de resolução do Bloco de Esquerda. Vamos, pois, votar o projeto de resolução n.º 1174/XIII (3.ª) — Recomenda ao Governo a melhoria do regime de recrutamento e mobilidade dos docentes da educação pré-escolar e dos ensinos básico e secundário (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Vamos agora proceder à votação do projeto de resolução n.º 1091/XIII (3.ª) — Recomenda ao Governo que promova a reflorestação da Mata Nacional de Leiria (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do PAN e abstenções do BE, do PCP e de Os Verdes. Srs. Deputados, vamos votar o projeto de resolução n.º 1102/XIII (3.ª) — Recomenda a reflorestação e a gestão pública sustentáveis do pinhal de Leiria (BE). O CDS e o PCP solicitaram a votação conjunta dos pontos 1 e 2, depois dos pontos 3 e 4 e, por fim, dos restantes pontos."
        },
        "281": {
            "orador": "JoãoPauloCorreia",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "282": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor."
        },
        "283": {
            "orador": "JoãoPauloCorreia",
            "partido": "PS",
            "discurso": "Peço que também seja votado em separado o ponto 2."
        },
        "284": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Assim será. Srs. Deputados, vamos começar por votar o ponto 1. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e abstenções do PCP e de Os Verdes. Votamos agora o ponto 2. Submetido à votação, foi aprovado, com votosa favor do PSD, do BE, do CDS-PP e do PAN, votos contra do PS e abstenções do PCP e de Os Verdes. De seguida, vamos votar, em conjunto, os pontos 3 e 4. 49 Submetidos à votação, foram aprovados, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP. Vamos votar os restantes pontos. Submetidos à votação, foram aprovados por unanimidade. Srs. Deputados, segue-se a votação do projeto de resolução n.º 1104/XIII (3.ª) — Reflorestação, valorização e defesa do pinhal de Leiria (PCP). Submetido à votação, foi aprovado por unanimidade. Vamos proceder à votação do projeto de resolução n.º 1127/XIII (3.ª) — Recomenda ao Governo que apresente um plano de reflorestação do pinhal de Leiria, assegurando a manutenção das características que estiveram na sua origem (CDS-PP). Este projeto de resolução será votado ponto a ponto. Vamos começar por votar o ponto 1. Submetido à votação, foi aprovado por unanimidade. Votamos agora o ponto 2. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do BE. Vamos votar o ponto 3. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do BE. Agora votamos o ponto 4. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do PAN e votos contra do BE, do PCP e de Os Verdes. Passamos à votação do ponto 5. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e votos contra do PCP e de Os Verdes. De seguida, vamos votar o ponto 6. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do PAN, votos contra do PCP e de Os Verdes e a abstenção do BE. Por fim, votamos o ponto 7. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do PAN e votos contra do BE, do PCP e de Os Verdes. Srs. Deputados, segue-se a votação do projeto de resolução n.º 1142/XIII (3.ª) — Recomenda ao Governo que elabore e execute um plano integrado de reflorestação da Mata Nacional de Leiria (PAN). Por solicitação de vários grupos parlamentares, vamos desagregar esta votação do seguinte modo: primeiro, votamos o ponto 3, depois o ponto 6, a seguir o ponto 8 e, por fim, os restantes pontos. Começamos, então, por votar o ponto 3 do projeto de resolução. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP. Vamos votar o ponto 6. Submetido à votação, foi rejeitado, com votos contra do PSD, do BE, do PCP e de Os Verdes, votos a favor do PS e do PAN e a abstenção do CDS-PP. Votamos agora o ponto 8. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do BE. Vamos votar os restantes pontos. Submetidos à votação, foram aprovados por unanimidade. Peço aos Srs. Deputados o favor de se sentarem, pois estamos em votações. Vamos passar à votação do projeto de resolução n.º 1153/XIII (3.ª) — Recomenda ao Governo que desenvolva as ações necessárias para a recuperação e a valorização da Mata Nacional de Leiria (PS). O PS solicitou a votação separada dos pontos 1 e 2. Sendo assim, vamos votar o ponto 1. Submetido à votação, foi aprovado por unanimidade. Votamos agora o ponto 2. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e abstenções do PCP e de Os Verdes."
        },
        "285": {
            "orador": "BrunoDias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, dá-me licença que use da palavra?"
        },
        "286": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "287": {
            "orador": "BrunoDias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para anunciar que o PCP apresentará uma declaração de voto sobre a votação dos projetos de resolução que acabámos de votar relativos ao pinhal de Leiria."
        },
        "288": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado. Srs. Deputados, vamos passar à votação final global do texto final, apresentado pela Comissão de Economia, Inovação e Obras Públicas, relativo à proposta de lei n.º 83/XIII (2.ª) — Estabelece o estatuto do mediador de recuperação de empresas. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP e de Os Verdes e abstenções do PSD, do CDS-PP e do PAN. 51 Votamos agora, na generalidade, na especialidade e em votação final global, o texto de substituição, apresentado pela Comissão de Economia, Inovação e Obras Públicas, relativo à proposta de lei n.º 84/XIII (2.ª) — Aprova o regime extrajudicial de recuperação de empresas. Informo que o Governo retirou a sua iniciativa a favor deste texto. Vamos, então, votá-lo. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP e de Os Verdes e abstenções do PSD, do CDS-PP e do PAN. Segue-se a votação, na generalidade, na especialidade e final global, do texto de substituição, apresentado pela Comissão de Economia, Inovação e Obras Públicas, relativo à proposta de lei n.º 85/XIII (2.ª) — Aprova o regime jurídico de conversão de créditos em capital. Informo também que o Governo retirou a sua iniciativa a favor deste texto. Vamos, pois, votá-lo. Submetido à votação, foi aprovado, com votos a favor do PS, do PCP e de Os Verdes e abstenções do PSD, do BE, do CDS-PP e do PAN. Srs. Deputados, o Sr.ª Secretária Emília Santos vai dar conta de um parecer da Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias."
        },
        "289": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, a solicitação da Secção Única do Tribunal Judicial da Comarca de Lisboa, Processo n.º 333/14.9TELSB, a Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, decidiu emitir parecer no sentido de autorizar o Sr. Deputado João Soares (PS) a prestar depoimento por escrito, como testemunha, no âmbito dos referidos autos."
        },
        "290": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. De seguida, a Sr.ª Secretária Emília Santos vai dar conta de expediente."
        },
        "291": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, o projeto de lei n.º 697/XIII (3.ª) — Procede à alteração dos limites territoriais entre as freguesias de Freixo de Espada à Cinta/Mazouco e Ligares (PSD) e os projetos de resolução n.os 1184/XIII (3.ª) — Recomenda ao Governo que adote medidas adicionais de mitigação da seca (PSD) e 1187/XIII (3.ª) — Eliminação de problemas e bloqueios legais e administrativos que dificultam a vida às empresas (PSD). É tudo, Sr. Presidente."
        },
        "292": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a próxima reunião plenária terá lugar na terça-feira, dia 19 de dezembro, às 15 horas e 30 minutos. Chamo a atenção para o facto de a reunião começar às 15 horas e 30 minutos e não às 15 horas, como é habitual. Da ordem do dia constam vários pontos. Em primeiro lugar, apreciaremos o projeto de resolução n.º 570/XIII (2.ª) — Recomenda ao Governo a atribuição ao Provedor de Justiça da função de coordenar e monitorizar a aplicação da Convenção sobre os Direitos da Criança em Portugal (PSD). Em segundo lugar, procederemos ao debate do projeto de lei n.º 696/XIII (3.ª) — Altera os limites territoriais das freguesias de Vila das Aves e de Lordelo, dos concelhos de Santo Tirso e Guimarães (PS). Em terceiro lugar, discutiremos o projeto de lei n.º 175/XIII (1.ª) — Determina a reabertura da possibilidade de requerer a reintegração nas suas funções dos servidores de Estado ao abrigo do Decreto-Lei n.º 173/74, de 26 de abril (BE). Em quarto lugar, será debatido o projeto de resolução n.º 1078/XIII (3.ª) — Recomenda ao Governo medidas excecionais de apoio aos agricultores afetados pela seca (CDS-PP). Por fim, discutiremos o projeto de resolução n.º 829/XIII (2.ª) — Propõe a concretização de um programa de desburocratização e apoio às micro, pequenas e médias empresas. Srs. Deputados, chegámos ao fim dos nossos trabalhos. Bom fim de semana a todos. Está encerrada a sessão. Eram 12 horas e 54 minutos . —— Declarações de voto enviadas à Mesa para publicação Relativas ao voto n.º 455/XIII (3.ª): Relativamente ao voto n.º 455/XIII (3.ª), de condenação pela posição de Martin Schulz relativamente ao federalismo europeu e à expulsão automática de Estados-Membros da União Europeia, sem prejuízo do posicionamento da bancada que integramos, cumpre-nos submeter ao escrutínio da atividade parlamentar as seguintes considerações : a liberdade de expressão é um pilar estruturante da democracia europeia, mas tão estruturante como este pilar é o da solidariedade entre povos, sem a qual a construção europeia é empobrecida; — o processo de integração europeia não pode ser resultante de um processo de força unilateral. Os avanços integracionistas nascem de um processo negocial e consensual aprofundado entre Estados-membros e instituições; — esse processo nasce precisamente da dialética entre pressões das diferentes visões sobre o objetivo político da União Europeia. Só nesse contexto poderiam ser lidas as declarações de Martin Schulz, líder e Deputado do SPD: excessos voluntaristas de índole integracionista. Os Deputados do PSD, Rubina Berardo — Margarida Mano — Ricardo Baptista Leite . — O Parlamento consumou, na votação de hoje, um dos mais graves precedentes que alguma vez se verificaram. É normal a existência de votos quando estão em causa direitos universais, garantia de princípios de democracia e liberdade. Ora, o voto proposto nada disto tratava, olhando só para pronunciamentos de um agente político que tem todo o direito de apresentar o seu modelo de construção europeia. Hoje, o Parlamento português promoveu a ingerência na política interna de um outro país, resultado de uma maioria circunstancial e de uma abstenção à esquerda inaceitável. O Deputado do PS, Ascenso Simões . —— Relativa aos projetos de resolução n.os 1179 e 1180/XIII (3.ª): 53 O conjunto dos Deputados do Grupo Parlamentar do PSD optou pela abstenção na votação dos projetos de resolução n.os 1179 e 1180/XIII (3.ª), respetivamente do Partido Comunista Português e do Partido Ecologista «Os Verdes», que versavam o princípio de contagem de todo o tempo de serviço para efeitos de progressão de carreira dos docentes dos ensinos básico e secundário e que foram votados na sexta-feira passada, dia 15 de dezembro de 2017. Por um princípio de solidariedade e respeito pela decisão do conjunto dos Deputados do Grupo Parlamentar, os Deputados signatários votaram da mesma forma que o resto da bancada, embora concordando com o princípio geral subjacente aos referidos projetos de resolução, mormente aquele que acabou por ser aprovado [1180/XIII (3.ª) – Os Verdes] e que indica à Assembleia da República que recomende ao Governo que, em diálogo com os sindicatos, garanta que nas carreiras cuja progressão depende do tempo de serviço prestado seja contado todo esse tempo para efeitos de progressão na carreira e da correspondente valorização remuneratória, ainda que de forma gradual. Por entenderem ser justo o exposto no parágrafo anterior, os Deputados signatários afirmam a sua satisfação por este diploma ter sido aprovado pela Assembleia da República. Os Deputados do Grupo Parlamentar do PSD, Pedro Roque — Maria Manuela Tender . —— Relativa aos projetos de resolução n.os 981/XIII (2.ª), 1040/XIII (3.ª) e 1178/XIII (3.ª): O Bloco de Esquerda defendeu no debate sobre a recuperação do controlo e gestão do serviço postal universal prestado pelos CTT que o Estado inicie o processo de resgate da concessão de serviço público dos Correios (cláusula prevista nas Bases de Concessão) e que, dessa forma, o Estado resgate também a gestão e o controlo público dos CTT, nomeadamente da sua rede. A decisão de privatizar os CTT, concretizada pelo anterior governo, PSD/CDS, revelou-se absolutamente errada e lesiva do interesse público: errada, porque ao longo de quatro anos se registou uma degradação continuada do serviço prestado através de uma violação sistemática de várias cláusulas das Bases de Concessão do Serviço Postal Universal; fortemente lesivo do interesse público, porque se verifica igualmente um processo ininterrupto de delapidação do património, através da venda de ativos e de encerramento de mais de duas centenas de estações e postos de correio, para além da destruição dos recursos técnicos e humanos, prosseguida através de uma política de despedimentos que ameaça milhares de postos de trabalho. O caminho da destruição dos CTT, do seu património, dos seus principais ativos — os seus trabalhadores — e do seu saber fazer acumulado ao longo de quase cinco séculos de atividade, tornam urgente a adoção de medidas por parte do Governo para travar o processo de destruição dos CTT. É certo que esse processo de destruição só será plenamente conseguido quando se reverter o anterior processo de privatização e se resgatar a propriedade dos CTT para a esfera e a gestão públicas. Por isso, o BE votou a favor dos projetos de resolução de Os Verdes e do PCP que defendem a «reversão da privatização», apesar de ambos os projetos terem sido chumbados com o voto contra do PS. Mas, no imediato, o Estado tem uma arma ao seu dispor, prevista nas Bases da Concessão, para bloquear a gestão danosa dos privados no grupo CTT e para defender o interesse público: acionar o resgate da Concessão (Base XXXV das Bases da Concessão), já que o Estado, enquanto concedente, tem o poder de «resgatar a concessão sempre que motivos de interesse público o justifiquem». Através da notificação da atual administração privada dos CTT, o Estado terá um ano para recuperar a gestão e o controlo público dos CTT, congelando todas as iniciativas que a atual administração está a tomar na destruição dos Correios. Todos os partidos, além do Bloco de Esquerda, que apresentaram projetos de resolução (PS, PCP e Os Verdes) reconhecem que o contrato de concessão não está a ser cumprido, mas nenhum deles apresenta medidas concretas que bloqueiem o processo de destruição dos Correios. A aprovação de projetos de resolução que defendam a reversão da privatização do grupo CTT é um objetivo correto, mas, no imediato, mesmo que tivesse acontecido, nada alteraria nas condições de exercício da atual gestão danosa dos CTT. E a prova é que, no passado dia 19 de dezembro, a atual administração anunciou a venda do edifício da antiga sede dos CTT por 25 milhões de euros e que, no dia seguinte, aprovou um plano estratégico para os CTT que anuncia o despedimento de 1000 trabalhadores em 2018, a que se seguirão outros 1000 por alegadas «saídas naturais» até 2020.Enquanto a concessão estiver nas mãos dos privados nos CTT, esta gestão danosa vai prosseguir. Considerando que o PS não está disponível para reverter a privatização (pois votou contra), só há uma forma de travar a gestão danosa dos CTT: o resgate da concessão e a recuperação pelo Estado, fazendo jus ao facto de ser concedente, da gestão dos CTT até ao final do prazo da atual concessão (31/12/2020) em nome do interesse público. Foi por isso lamentável que o PCP e o PEV se tenham unido à direita para rejeitar o projeto de resolução n.º 916/XIII (2.ª) (BE). Em relação ao projeto de resolução n.º 1178/XIII (3.ª) (PS), apesar de este não apresentar qualquer medida efetiva, o BE votou a favor por uma razão bem simples: estaremos sempre a favor de estudos que «procedam a uma avaliação das responsabilidades contratuais subjacentes à concessão em vigor» e da «ponderação dos possíveis modelos resultantes da conclusão do contrato de concessão». Aliás, seria exatamente essa ponderação que seria necessário fazer se a concessão fosse resgatada agora, só que num quadro decisório completamente diferente, com o Estado a comandar o processo. Sem tomar essa opção, o risco da continuada destruição dos CTT é chegarmos a 2020 e pouco sobrar deste serviço essencial. As Deputadas e os Deputados do Bloco de Esquerda . —— Relativa ao projeto de lei n.º 686/XIII (3.ª): O referido projeto lei alarga as mobilidades em que quer o subsídio de férias quer o de Natal, pode ser auferido. O regime que, por defeito, vigoraria com a aprovação deste projeto de lei é o que consta atualmente no Código do Trabalho, com o pagamento destes subsídios a cem por cento. Porém, e a requerimento do trabalhador, abrir-se-iam duas possibilidades adicionais de pagamento: ou 50% no momento usual de pagamento e 50% em duodécimos ao longo do ano, ou a totalidade dos subsídios em duodécimos ao longo do ano. Na prática, significa que haveria, com a aprovação deste projeto, três formas diferentes de receber quer o subsídio de férias quer o de Natal. No debate realizado hoje em Plenário sobre este projeto de lei, vários foram os argumentos utilizados contra este projeto, de alargar a liberdade de escolha do trabalhador sobre a forma como deseja receber estes subsídios, nenhuma delas verdadeiramente convincente. Uma delas foi a de que este pagamento em duodécimos foi criado durante o período de austeridade para não transparecer de forma tão gravosa quer os cortes salariais quer o aumento de impostos. É verdade, só que este não é um argumento contra este projeto lei. Estamos em período de reposição de rendimentos e de desagravamento fiscal, e o projeto estabelece que a modalidade de receber o subsídio é opcional. Outro argumento supostamente contra é que isto significaria um «enfraquecimento» do subsídio de férias e que criaria uma ilusão sobre o verdadeiro salário do trabalhador. Este argumento supõe uma menoridade do trabalhador em relação ao conhecimento dos seus rendimentos, e de que deve ser a lei a impor ao trabalhador aquilo que é melhor para o seu bem-estar individual. Não consegui identificar, nem antes nem depois do debate no Plenário, nenhum argumento substantivo contra a proposta. Não subscrevo de maneira nenhuma esta forma de paternalismo, de que sabem melhor o que são os interesses do trabalhador, numa matéria tão pessoal e privada, os Deputados da Assembleia da República do que os próprios trabalhadores. Neste contexto, só poderia votar favoravelmente esta proposta, que obviamente poderia ser melhorada na especialidade caso fosse aprovada. O Deputado do Grupo Parlamentar do Partido Socialista, Paulo Trigo Pereira . —— Relativa ao projeto de lei n.º 607/XIII (3.ª) e ao projeto de resolução n.º 1174/XIII (3.ª): 55 Face à análise exaustiva das iniciativas legislativas referidas, o Grupo Parlamentar do Partido Socialista considera que as alterações propostas não são de aceitar por se revelarem algumas inexequíveis, como é o caso, entre diversas, da proposta de alteração ao artigo 10.º/ «1 — Prioridades na ordenação dos candidatos: Concurso interno — esta proposta não é exequível nem no concurso interno nem na mobilidade interna, porque os quadros de Agrupamento de Escolas e de Escolas Não Agrupadas conduzem à recuperação automática da vaga que libertam e os quadros de Quadros de Zona Pedagógica não recuperam qualquer vaga porque não correspondem a uma vaga de quadro de escola», outras contraditórias, extemporâneas ou mesmo desconformes com o respetivo enquadramento legal. Para além do mais, o Grupo Parlamentar do Partido Socialista considera que a matéria em apreço foi objeto de uma revisão há, precisamente, 9 meses, tendo sido redefinidas regras de recrutamento de docentes, com abertura de um maior número de vagas face aos anos anteriores, integrada numa estratégia global de combate à precariedade, também dos docentes. Também considera que, dado tratar-se de matéria de enorme complexidade, tem de ser tratada com a necessária atenção e avaliação. Esta recentíssima revisão foi o resultado de um diálogo intenso com as organizações representativas dos professores, que permitiu a correção de lapsos e mesmo injustiças, decorrentes das sucessivas alterações ao referido diploma, tendo-se centrado na redefinição das prioridades do concurso interno, do concurso externo e da mobilidade interna, tendo resultado num compromisso, que todos, professores, alunos, pais, pretendem estável. Uma nova reformulação, decorrido tão curto e Grupo Parlamentar do Partido Socialista e todos nós preconizamos. O Grupo Parlamentar do Partido Socialista conhece muito bem a complexidade de todos os processos de seleção e recrutamento do pessoal docente. E, por isso, sabe muito bem da impossibilidade de, simultaneamente, fazermos todas as mudanças que pretendemos, dado implicar alterações legislativas e regulamentares, para além de possíveis impactos orçamentais significativos, pelo que considera não haver neste momento condições, nem se afigurar conveniente, que possam ocorrer. Não é despiciendo lembrar, também, que o Governo anunciou que, no próximo ano letivo, será carreado um procedimento de concurso interno intercalar ou antecipado, que não prejudicará a plurianualidade das colocações temporárias do ano anterior. Face a estas realidades, revelar-se-ia incongruente promover, em tão curto espaço de tempo, novas alterações às regras aplicáveis aos procedimentos concursais em causa, criando um ambiente de incerteza jurídica, de insegurança para os professores, assim como para alunos e pais, para além de serem improfícuos. Face ao exposto, os Deputados do Grupo Parlamentar do Partido Socialista votaram contra o projeto de resolução n.º 1174, apresentado pelo Bloco de Esquerda, que recomenda ao Governo a melhoria do regime de recrutamento e mobilidade dos docentes da educação pré-escolar e dos ensinos básico e secundário. Relativamente ao projeto de lei n.º 607/XIII (3.ª), apresentado pelo PCP, que procede à sétima alteração ao Decreto-Lei n.º 132/2012, de 27 de junho, que estabelece o regime de recrutamento e mobilidade do pessoal docente dos ensinos básico e secundário, o mesmo, a requerimento do grupo parlamentar proponente votado favoravelmente por unanimidade, desceu à Comissão de Educação e Ciência, sem votação. O Grupo Parlamentar do Partido Socialista considera que a grandeza da missão do professor e a valorização de todos os docentes têm de ser assumidas como essencial para o sucesso do sistema educativo, reiterando o compromisso que tem com os professores, em defesa da sua valorização profissional e da sua dignificação social. A política do Governo do PS valoriza, de forma consistente, a função docente, considerando imprescindível o papel dos educadores e dos professores na construção de uma escola que todos queremos cada vez mais democrática e mais inclusiva. Os Deputados do Grupo Parlamentar do PS, Maria Augusta Santos — Porfírio Silva — Susana Amador —Alexandre Quintanilha . —— Relativa aos projetos de resolução n.os 809/XIII (2.ª) — Recomenda ao Governo que institua um regime de moratória de três anos para a caça da rola-comum e do coelho-bravo (PAN) e 810/XIII (2.ª) — Recomenda ao Governo que institua um regime uniforme de dois dias de caça para terrenos cinegéticos ordenados e não ordenados (PAN). [votados na reunião plenária de 27 de outubro de 2017 — DAR I Série n.º 14 (2017-10-28)]: O Grupo Parlamentar do PCP votou contra os projetos de resolução n.ºs 809 e 810/XIII (2.ª), da autoria do PAN, ambos sobre questões de caça. Em primeiro lugar, o projeto de resolução nº 809/XIII (2.ª) estabelece moratórias para a caça a duas espécies que apresentam problemas cuja génese e o contexto são completamente diferentes. Enquanto a escassez de rola comum é resultado direto das alterações agrícolas verificadas no país — abandono dos cereais de inverno e da cultura de girassol, a crise do coelho bravo é resultado direto da mobilidade artificial sem controlo sanitário provocada pelos agentes que exploram as chamadas turísticas e a venda de coelhos importados de Espanha. A experiência de moratórias já teve resultados positivos em algumas situações, mas a haver moratórias anuais, estas deveriam ser localizadas dentro das regiões cinegéticas, concelho a concelho. O Instituto de Conservação da Natureza e das Florestas (ICNF) não tem a informação necessária por terem sido extintos os chamados guardas florestais e a GNR/Ambiente não ter quadros nem formação para o efeito, o que dificultaria a implantação de medidas desta natureza. Relativamente à uniformização de dias de caça entre regime ordenado e não ordenado, poderá pôr em causa muitas das chamadas turísticas que usam a caça «artificial» como base da exploração cinegética, mas mais importante do que esta questão é a igualdade de acesso ao direito de caçar entre caçadores sem acesso a terrenos ordenados e os restantes, permitindo a caça nos terrenos não ordenados às espécies migratórias (pombos e tordos), agora interditadas por portaria. Neste momento, alastra a mancha de terrenos não ordenados devido à crise cinegética geral de quase deserto cinegético nos terrenos ordenados — a grande propriedade, o latifúndio, continua a ter terrenos cinegéticos ordenados e a pequena e média propriedade estão a ficar fora das renovações em curso. Em muitos locais, estes proprietários, fora das renovações, estão a substituir os aramados com arame farpado mais alto para impedir o acesso aos caçadores, exigindo que a travessia desses terrenos de caça seja feita pelas porteiras entretanto fechadas a cadeado com controlo eletrónico de modo a que tenham conhecimento imediato da presença de estranhos com alerta à GNR contra a invasão de propriedade. A situação da atividade cinegética exige decisões e ação e a natureza técnica destas decisões não abdica da intervenção dos serviços públicos responsáveis. Por fim, não podemos deixar de enquadrar a intervenção do PAN no seu objetivo de fundo de eliminação da caça. Ainda que aparentemente o PAN manifeste preocupação com o setor, está, desta forma, a tentar fazer um caminho com o qual o PCP não concorda. O Deputado do PCP, João Ramos . —— Relativa à proposta de lei n.º 67/XIII (2.ª) — Cria benefícios fiscais para entidades de gestão florestal, alterando o Estatuto dos Benefícios Fiscais e o Regulamento Emolumentar dos Registos e Notariado. [votada na reunião plenária de 27 de outubro de 2017 — DAR I Série n.º 14 (2017-10-28)]: O PCP não tem dúvidas que a resolução de muitos dos problemas da floresta portuguesa passa por melhorar a gestão da floresta e por isso tem vindo a insistir na necessidade de intervenção junto de mercado da madeira por forma a valorizar o preço a que é paga ao produtor. Já com este objetivo de uma melhor gestão, o PCP foi o primeiro partido a propor a criação de ZIF — zonas de intervenção florestal, na década de 80 do século passado, 25 anos antes da sua efetiva criação. Contudo, o PCP, não acompanha que esse estímulo seja feito através de benefícios fiscais, nomeadamente porque entende que os apoios devem ser de outras naturezas e não à custa das receitas do Estado e também que os benefícios fiscais são apoios tendencialmente mais usados por quem mais condições (técnicas, jurídicas e outras) tem para lhe aceder, nomeadamente os produtores e empresas de maior dimensão. O mecanismo de apoios através de benefícios fiscais vem beneficiar sempre os mesmos beneficiados — os grandes proprietários —, até porque os pequenos não têm forma de aceder uma vez que em muitos casos não têm volume de negócios suficiente para pagar impostos. Por estas razões, o Grupo Parlamentar do PCP votou contra esta proposta de lei. 57 O Deputado do PCP, João Ramos . —— Relativa ao texto final, apresentado pela Comissão de Agricultura e Mar, sobre a apreciação parlamentar n.º 39/XIII (2.ª) — Relativa ao Decreto-Lei n.º 66/2017, de 12 de junho, que estabelece o Regime Jurídico de Reconhecimento das Entidades de Gestão Florestal (BE). [votado na reunião plenária de 27 de outubro de 2017 — DAR I Série n.º 14 (2017-10-28)]: Esta apreciação parlamentar introduziu na legislação uma nova entidade para gestão de áreas florestais — A Unidade de Gestão Florestal. O PCP não tem dúvidas de que a resolução de muitos dos problemas da floresta portuguesa passa por melhorar a gestão da floresta e por isso tem vindo a insistir na necessidade de intervenção junto de mercado da madeira por forma a valorizar o preço a que é paga ao produtor. Já com este objetivo de uma melhor gestão, o PCP foi a o primeiro partido a propor a criação de ZIF — zonas de intervenção florestal, na década de 80 do século passado, 25 anos antes da sua efetiva criação. O PCP reconhece também a importância de melhorar os instrumentos disponíveis para promover a sua utilização, contudo entende que a multiplicação de instrumentos de gestão não será o caminho mais adequado. É neste enquadramento que o Grupo Parlamentar do PCP se absteve na votação do texto final apresentado pela Comissão de Agricultura e Mar. O Deputado do PCP, João Ramos . —— Nota: A declaração de voto anunciada pelo Deputado do PCP Bruno Dias não foi entregue no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República . —— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}