{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "052",
    "data": "2016-04-08",
    "num_páginas": "60",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, temos quórum, pelo que declaro aberta a sessão. Eram 10 horas e 5 minutos. Está a decorrer uma reunião da Comissão de Ética e enquanto essa reunião não terminar há vários Srs. Deputados que intervêm no primeiro ponto da nossa ordem de trabalhos de hoje que não podem estar aqui. Pergunto se há condições para trocar a ordem dos trabalhos, isto é, passarmos ao segundo ponto, ou se também temos o mesmo problema. Pausa. O CDS-PP e o PSD têm o mesmo problema quanto ao segundo ponto da nossa agenda de hoje que o PS tem em relação ao primeiro, pois estas bancadas têm Deputados presentes ainda na Comissão de Ética. Portanto, teremos de esperar um pouco até que a Comissão de Ética termine a sua reunião."
        },
        "1": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "3": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, uma vez que está a decorrer uma reunião da Comissão de Ética e que esta se revela de extrema importância, até porque, segundo sabemos, hoje será votado um parecer, julgo que valeria a pena suspendermos os trabalhos do Plenário e voltarmos a reiniciá-los assim que estiverem reunidas as condições para tal."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Proponho, então, que façamos uma pausa nos nossos trabalhos até a referida reunião ter terminado. Lembro que entretanto está a decorrer a votação para a eleição dos representantes indicados pelos Grupos Parlamentares do PS e do BE para o Conselho Nacional de Educação. Pausa. A reunião da Comissão de Ética já terminou, as Sr.as e os Srs. Deputados já estão a chegar, pelo que vamos retomar os nossos trabalhos. Peço aos Srs. Agentes da Autoridade para abrirem as galerias. Não havendo expediente para leitura, que vamos proceder ao debate conjunto do projeto de lei n.º 155/XIII (1.ª) — Regime de classificação e proteção de lojas e entidades com interesse histórico e cultural (PS), na generalidade, e do projeto de resolução n.º 220/XIII (1.ª) — Classificação e valorização das lojas históricas (Os Verdes). Para intervir, em nome do Grupo Parlamentar do PS, tem a palavra o Sr. Deputado Pedro Delgado Alves."
        },
        "5": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Partido Socialista traz hoje a debate nesta Câmara uma questão relevante, que tem sido colocada em cima da mesa e na linha da frente de preocupações de vários intervenientes e de vários agentes locais em centros históricos do País, que diz respeito à necessidade de criação de mecanismos de proteção das denominadas lojas ou entidades com interesse histórico ou cultural. Parece-nos que é necessário complementar o regime existente com a possibilidade de as autarquias locais, nomeadamente os municípios, poderem proceder à classificação das lojas e das entidades que reúnam um conjunto de requisitos e de critérios identificadores do seu valor patrimonial, a partir de traços de património imaterial, a partir de elementos da sua inserção e da forma como são relevantes para a vivência e interpretação desses núcleos históricos e dessa realidade das cidades em que se inserem.  Por isso, apresentamos uma iniciativa que visa oferecer já alguns dos critérios baseados na Lei de Proteção do Património Cultural que permitam identificar critérios de classificação, habilitar as assembleias municipais a aprofundarem e a densificarem estes regimes de classificação de forma a habilitá-los e a adaptá-los à realidade local, à especificidade cultural local, habilitando depois, obviamente, as câmaras municipais a procederem a esta mesma classificação. É uma prática que já se encontra em muitas cidades europeias e que nos parece ir ao encontro de uma aspiração de muitos daqueles que olham para este património das nossas cidades como devendo ser preservado e protegido. Nesta linha, obviamente, há que depois retirar ilações quanto a esta classificação no que diz respeito ao regime de proteção a oferecer. O que o PS propõe, nesta sede, e sem prejuízo de um debate mais aprofundado que terá necessariamente que se seguir nos meses posteriores quanto a uma revisão e a uma abordagem abrangente e integrada sobre arrendamento urbano, é pelo menos assegurar, através da inserção deste critério de classificação, um aumento da proteção das lojas históricas por via de um prolongamento do prazo do regime transitório e também em sede de legislação sobre obras em imóveis arrendados, assegurando essa mesma proteção para evitar o despejo destas lojas em contextos em que tem lugar uma requalificação, uma demolição e uma intervenção profunda no locado. Paralelamente, e dando cumprimento a um compromisso eleitoral, a um compromisso do Programa do Governo e a um compromisso incluído nas Grandes Opções do Plano, naturalmente que não faria sentido prolongar o regime transitório em relação a esta realidade das lojas históricas desatendendo à situação dos residentes, dos inquilinos com mais de 65 anos de idade e em situação de incapacidade superior a 60%. Portanto, também procedemos ao prolongamento desse mesmo prazo, como o Sr. Deputado Miguel Coelho, mais tarde, ao longo do debate, terá oportunidade de aprofundar. São propostas claras, que resultam do compromisso eleitoral do Partido Socialista nestas duas matérias e que esperamos que possam ser o ponto de partida para uma discussão alargada sobre todas estas temáticas em torno da habitação e do arrendamento. Aplausos do PS."
        },
        "6": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de resolução de Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "7": {
            "orador": "A Sr.ª Heloísa Apolónia (Os Vedes)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os Verdes apresentam hoje à Assembleia da República um projeto de resolução que visa a classificação e a valorização das lojas históricas. O facto é que já nesta Legislatura, Sr.as e Srs. Deputados, Os Verdes receberam em audiência a União de Associações do Comércio e Serviços e a Confederação do Comércio e Serviços de Portugal, que nos colocaram, de uma forma muito preocupante e muito pragmática, a questão de o Regime Jurídico do Arrendamento Urbano, que mistura o habitacional com o não habitacional, estar a ter consequências concretas no encerramento do pequeno comércio, tendo já gerado uma preocupação grande relativamente a esses efeitos práticos. O certo é que as pessoas fazem determinados investimentos e, face ao regime jurídico encontrado, torna-se extraordinariamente fácil despejar, denunciar contratos e, portanto, que as pessoas fiquem, se me permitem a expressão, de alguma forma «agarradas», face ao regime jurídico que está em vigor. Isto é preocupante e Os Verdes entenderam apresentar este projeto de resolução no sentido de que a Assembleia da República faça, na verdade, uma reflexão sobre as consequências práticas que os regimes jurídicos que aqui aprova têm na vida concreta das pessoas, designadamente, neste caso, também no pequeno comércio, que já foi tão atingido pela existência e proliferação de grandes superfícies comerciais, acabando agora este Regime Jurídico do Arrendamento Urbano por ser mais uma peça para atacar esta modalidade de comércio, que, na verdade, é aquela que cria uma verdadeira dinâmica e vida nas nossas cidades e nas nossas localidades, e julgo que ninguém terá, com convicção, a coragem de dizer que se deve promover uma política no sentido de liquidar estas riquezas das nossas cidades. Mas nessa audiência colocaram-nos também uma questão muito particularizada sobre as lojas históricas. São lojas já bastante antigas nas cidades, de referência, tendo-se tornado mesmo peças históricas, com um verdadeiro interesse turístico e de dinamização dessas localidades. Não são apenas uma referência económica e social — também a têm, designadamente no sentido da criação de postos de trabalho —, mas são também  5 referências a nível cultural, patrimonial e, como já referi, também turístico. São património identitário das cidades e a verdade é que muitas destas lojas históricas estão em risco de encerrar as suas portas por causa do Regime Jurídico do Arrendamento Urbano. Sr.as e Srs. Deputados, este Parlamento tem de fazer alguma coisa. Aquilo que Os Verdes propõem é que envolvamos também o Governo nesta matéria e as autarquias locais, tendo em conta até a experiência positiva avançada já pela Câmara Municipal de Lisboa, mas que a Assembleia da República assuma um compromisso, o da alteração do Regime Jurídico do Arrendamento Urbano. É que prolongar apenas o regime transitório, Sr.as e Srs. Deputados, não resolve em definitivo o problema e é essa reflexão que Os Verdes gostariam de trazer à Assembleia da República. Aplausos de Os Verdes."
        },
        "8": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do CDS-PP, tem a palavra, para uma intervenção, o Sr. Deputado Álvaro Castello-Branco."
        },
        "9": {
            "orador": "O Sr. Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Nunca houve uma vontade efetiva, por parte dos governos, de reformar o arrendamento, resolvendo os gravíssimos problemas que todos sabemos que se foram acumulando ao longo dos anos, e era urgente implementar reformas que, por um lado, incentivassem o mercado do arrendamento para que o mesmo pudesse crescer e tornar-se numa resposta efetiva, concreta e acessível à maioria da população, e, por outro, pudessem dinamizar a reabilitação e transformar o nosso parque habitacional e as nossas cidades, degradadas por anos e anos de abandono e em consequência de leis do arrendamento obsoletas, caracterizadas fundamentalmente pelo congelamento das rendas. Queria aqui referir e lembrar que foi o anterior Governo, pela mão firme da Dr.ª Assunção Cristas, que teve a lucidez de finalmente levar a cabo a profunda reforma do arrendamento urbano, tão essencial para Portugal e para os portugueses."
        },
        "10": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "11": {
            "orador": "O Sr. Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Uma reforma que foi uma aposta clara na dinamização do mercado de arrendamento, com vista a aumentar a oferta a preços de mercado acessíveis que, por um lado, permitisse às famílias satisfazer as suas necessidades de habitação sem recurso ao crédito e à aquisição de habitação própria, e, por outro, contribuísse para a diminuição dos custos inerentes às atividades económicas. Mas mais: esta reforma criou também um conjunto muito significativo de medidas destinadas a agilizar e a dinamizar a reabilitação urbana, o que é, aliás, já bem visível a olho nu. Sr.as e Srs. Deputados, um dos objetivos desta reforma que foi levada a cabo pelo Governo do PSD e do CDS foi, precisamente, impedir a acentuada degradação existente do parque edificado, consequência, como já referi, do congelamento das rendas. Acresce que esta reforma acautelou também os interesses de todas as partes, nomeadamente dos grupos sociais mais frágeis. Assim, foi adotado um modelo de proteção social que, quer durante o período transitório, quer posteriormente, salvaguarda os arrendatários com maiores dificuldades económicas, nomeadamente os mais idosos, através do subsídio de renda. Ora, Srs. Deputados, aquilo que o PS pretende com este projeto de lei é, a pretexto de uma questão válida, a pretexto das lojas históricas, reverter a reforma feita e regressar a uma nova forma de congelamento de rendas, com as consequências que todos, infelizmente, conhecemos no passado recente. É ao Estado que cabe assegurar o cumprimento do direito constitucional de todos a uma habitação condigna. É ao Estado que cabe promover medidas de proteção aos mais carenciados, nomeadamente no que toca à habitação. É ao Estado que cabe a tarefa de promoção e apoio da reabilitação e regeneração das nossas cidades. Tudo isto é incumbência e missão do Estado e não dos senhorios ou particulares. Aplausos do CDS-PP.  Uma palavra relativamente à preservação das lojas históricas, com a qual, aliás, concordamos inteiramente. Tal desígnio pode e deve ser alcançado através de mecanismos existentes ou a criar pelos municípios e não através de uma velha receita de congelamento, que já deu todas as provas de que não resulta, prejudicando senhorios e arrendatários, e só contribuiu para a degradação dos imóveis. Assim, discordando em absoluto dos considerandos, concordamos com o projeto de resolução de Os Verdes no que diz respeito às recomendações, mas não acompanhamos o projeto de lei do PS, por todas as razões que referi. Assim, o CDS estará disponível, em sede de especialidade, para contribuir com propostas para o melhoramento dos regimes existentes no que toca à preservação das lojas históricas. E, Srs. Deputados, termino dizendo o óbvio: o que o PS nos traz aqui hoje é, sem dúvida, uma encomenda autárquica."
        },
        "12": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "13": {
            "orador": "O Sr. Álvaro Castello Branco",
            "partido": "CDS-PP",
            "discurso": "Traz-nos aqui uma revisão feita à medida de alguns municípios, como, por exemplo, Lisboa, em detrimento do País. Sr.as e Srs. Deputados, está à vista de todos. Começou a campanha autárquica socialista. Aplausos do CDS-PP."
        },
        "14": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção pelo Grupo Parlamentar do PCP, tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "15": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Quando o Governo PSD/CDS impôs a atual lei do arrendamento urbano denunciámos que estava a ser dado mais um passo no caminho da liberalização do dito «mercado de arrendamento». Contrariamente àquilo que o CDS aqui afirmou, esta lei não acautelou qualquer interesse dos mais desfavorecidos, antes beneficiou os interesses dos senhorios, da atividade especulativa do sector imobiliário, em detrimento dos direitos dos inquilinos e dos arrendatários. É uma lei que desprotege os inquilinos, coloca em causa o direito à habitação, ao permitir elevadíssimos valores de renda, e facilita o despejo, ao mesmo tempo que coloca em causa a atividade de um importante setor económico, o comércio, em particular o pequeno comércio e o comércio tradicional. Passados mais de três anos da sua entrada em vigor, no que ao pequeno comércio e ao comércio tradicional diz respeito, a realidade, infelizmente, veio confirmar as consequências que em 2012 já antevíamos: o encerramento de milhares de pequenos estabelecimentos comerciais em todo o País. Devido ao enorme aumento de rendas e à existência de um conjunto de mecanismos que permite o despejo unilateral do arrendatário, PSD e CDS são responsáveis diretos pelo desaparecimento de inúmeras pequenas lojas e de lojas tradicionais e pela destruição de postos de trabalho."
        },
        "16": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "17": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Não vale a pena virem aqui manifestar pretensas preocupações com o pequeno comércio quando foram, de facto, responsáveis diretos pela situação que hoje se vive no nosso País e também pela perda até da própria identidade de muitas localidades, que conduziu ao empobrecimento da vida e da dinâmica dessas mesmas localidades. Creio que quando o Sr. Deputado do CDS se referia à lucidez da atual lei do arrendamento urbano deve estar a referir-se aos elevados valores de renda que as pessoas não têm condições para pagar, ao despejo e ao encerramento de milhares e milhares de lojas no nosso País. Aplausos do PCP. Acompanhamos as preocupações expressas nas iniciativas em discussão, assim como acompanhamos a necessidade de se intervir sobre esta realidade. Por um lado, tem de se tomar medidas para evitar o  7 encerramento dos estabelecimentos comerciais, mas é insuficiente ser dirigido somente às lojas históricas. Deve ser mais abrangente e incluir todo o pequeno comércio e o comércio tradicional. É preciso ir mais longe na resposta aos problemas que atualmente existem e intervir, entre outras coisas, no que diz respeito aos valores da renda, garantindo maior estabilidade, ou reforçar as condições de indemnização por obras. Por outro lado, quanto ao arrendamento habitacional, obviamente que há que salvaguardar os interesses dos inquilinos com mais de 65 anos de idade e com contratos antigos, atendendo a que se aproxima o fim do período transitório previsto na lei. Importa ponderar uma solução definitiva e que garanta a estabilidade da vida destas pessoas nesta fase da sua vida, assim como importa também intervir sobre os elevados valores da renda a que a lei conduz e que são incomportáveis para muitos inquilinos, ponso fim aos mecanismos que facilitam o despejo. O PCP reitera o compromisso que assumiu e irá trabalhar e intervir para pôr fim às injustiças introduzidas pela atual lei do arrendamento urbano, designada popularmente por «lei dos despejos», que afeta negativamente os inquilinos e o direito constitucional à habitação, os pequenos estabelecimentos, as repúblicas ou as coletividades de cultura e recreio. Aplausos do PCP e de Os Verdes."
        },
        "18": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PSD, tem a palavra, para uma intervenção, o Sr. Deputado Jorge Moreira da Silva."
        },
        "19": {
            "orador": "O Sr. Jorge Moreira da Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Não estamos a discutir a proteção das lojas históricas, estamos a discutir a reversão da lei das rendas. Não nos iludamos quanto à epígrafe que foi utilizada."
        },
        "20": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "21": {
            "orador": "O Sr. Jorge Moreira da Silva",
            "partido": "PSD",
            "discurso": "Trata-se de uma reversão álibi. No fundo, é uma reversão que procura justificar a inação de alguns municípios que têm ao seu dispor mecanismos de proteção, através de instrumentos de gestão do território, das lojas históricas. Portanto, era necessário fabricar uma realidade para que essa realidade coubesse no discurso das esquerdas relativamente ao arrendamento."
        },
        "22": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "23": {
            "orador": "O Sr. Jorge Moreira da Silva",
            "partido": "PSD",
            "discurso": "Não existe nenhuma justificação para reverter uma reforma bem-sucedida. No que diz respeito ao arrendamento habitacional, a reforma inclui um período de transição e depois do período de transição, protegendo os mais vulneráveis, foi aprovado, em 2015, um subsídio de renda para assegurar que mesmo depois do período de transição os arrendatários mais vulneráveis se encontrassem protegidos. Portanto, não se justifica estar agora a reverter uma reforma, reversão que é feita, neste momento, por razões orçamentais, e seria importante que as esquerdas dissessem que vão reverter a lei das rendas travando a introdução do subsídio de renda porque não têm vontade orçamental de concretizar aquilo que o anterior Governo deliberou."
        },
        "24": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "25": {
            "orador": "O Sr. Jorge Moreira da Silva",
            "partido": "PSD",
            "discurso": "Em segundo lugar, no que diz respeito ao arrendamento comercial — onde, portanto, se inclui a questão das lojas históricas —, a sua proteção está assegurada quanto ao modelo de arrendamento, porque foi assegurado para os estabelecimentos com menos de 10 trabalhadores e menos de 2 milhões de euros de faturação. Convém que tenhamos noção do que estamos a falar: estão protegidos por um período de cinco anos mais três anos, isto é, oito anos de proteção. Em cima destes oito anos, as esquerdas agora apresentam-nos mais sete anos de prolongamento do congelamento das rendas, isto é, preveem que até 2027, estes estabelecimentos comerciais mantenham o congelamento das rendas.  O que está em causa, portanto, é tentar encontrar, por via do arrendamento, uma justificação para a incapacidade que alguns municípios, nomeadamente em Lisboa, têm revelado para proteger estes estabelecimentos. As lojas históricas devem ser protegidas e os municípios têm mecanismos de proteção, desde logo impedindo que alguns novos edifícios, inaceitáveis do ponto de vista ambiental, convivam no mesmo bairro com lojas históricas e impedindo, por exemplo, que novos estabelecimentos comerciais de larga escala convivam no mesmo bairro com lojas históricas, inviabilizando o comércio de rua. Isso, sim, está à disposição dos municípios e é possível intervir nesse domínio. Estamos, portanto, a falar de uma reversão que é incompreensível na motivação, é errada na solução preconizada e é grave nos resultados que gerará, que acaba por traduzir dois modelos de sociedade. Relativamente ao ambiente urbano, temos 700 000 fogos devolutos, 1 milhão de fogos degradados, 80% da população em habitação própria e apenas 20% em mercado de arrendamento, 10% do volume de negócios da construção civil alocada à reabilitação urbana, quando a média europeia é de 30%. Entendemos que, perante um quadro destes, não é o congelamento das rendas ou a utilização de verbas da segurança social para a reabilitação urbana que traduzem o impulso inconformista no diagnóstico e reformista na solução. A solução passa por reformas estruturais como aquela que foi realizada no arrendamento — e onde tive, como sabem, no âmbito do Governo PSD/CDS, um papel ao nível do aperfeiçoamento da reforma inicialmente aprovada —, mas também pela reforma do ordenamento do território, do subsídio de renda, do regime excecional de reabilitação urbana e da introdução de mecanismos financeiros, como o Reabilitar para Arrendar, para privados, e os instrumentos financeiros no âmbito do programa Portugal 2020, que, curiosamente, foram criticados pelo Secretário-Geral do Partido Socialista na campanha eleitoral e que esta semana foram apresentados com pompa e circunstância, como se fosse uma grande novidade. Aplausos do PSD."
        },
        "26": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para intervir, em nome do Grupo Parlamentar do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Isabel Pires."
        },
        "27": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Acabámos de ouvir, por parte do Sr. Deputado do PSD, que se pretende acabar com a lei das rendas, e é verdade. Da parte do Bloco de Esquerda sempre dissemos que esta lei das rendas era, na verdade, a lei dos despejos, porque foi isso que provocou para a maioria das pessoas e, de facto, são necessárias alterações a esta lei, porque ataca diretamente o direito à habitação mas também as dinâmicas das cidades, no que toca ao comércio, e atira — e atirou, como se viu nos últimos tempos — a responsabilidade para os municípios. De facto, estamos neste momento com uma situação de despejos não só na habitação — que, em algumas cidades, recai maioritariamente sobre as pessoas mais idosas — mas também em lojas, atacando especialmente os pequenos comerciantes e lojas históricas. Neste caso, quem sai beneficiado são os senhorios, porque na maior parte dos casos são lojas que sofreram bastantes melhorias feitas pelos comerciantes e, no final, quem vai beneficiar são os senhorios, e as cidades perdem com estes encerramentos. A questão das lojas histórias e a sua defesa tem muito a ver também com o pequeno comércio e com a pressão turística que se vive em algumas cidades. Estes encerramentos prejudicam as dinâmicas sociais e económicas das cidades. Por isso, concordamos que é necessário que existam alterações a esta lei também no domínio do comércio, além de outros domínios que serão também versados no grupo de trabalho sobre habitação que existe e que estará em funcionamento para debater estas questões: os arrendatários com mais de 65 anos de idade, os pequenos comerciantes e as repúblicas. Portanto, há toda uma dinâmica social e económica associada ao problema das rendas que tem de ser alterada e revertida com urgência. Aquilo que nos move, ao contrário da direita, é o direito à habitação, o direito à existência do pequeno comércio, e não os interesses imobiliários, como foi o resultado da lei das rendas que foi anteriormente aprovada. Aplausos do BE.  9"
        },
        "28": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma nova intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "29": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Esqueci-me há pouco de dizer uma coisa que acho que é absolutamente importante. Estes representantes destas micro e pequenas empresas do comércio e serviços queixam-se que não foram envolvidos, na altura devida, quando se construiu o Regime Jurídico do Arrendamento Urbano. Sr.as e Srs. Deputados, quando os interessados não são envolvidos dá nisto, ou seja, corre-se um maior risco de produzir um regime que não vai ao encontro das necessidades não apenas desse comércio e serviços mas também de um todo coletivo, que são as cidades e as sociedades. Mas, Sr.as e Srs. Deputados, lembramo-nos da discussão da altura e do muito que se disse posteriormente, da convicção que muitos dos Srs. Deputados tinham de que o mercado se autorregula e de que o mercado regula tudo, o que não é verdade. Na área do arrendamento está mais que provado que não é verdade e este comércio e serviços confrontam-se com aumentos exponenciais de renda que os obrigam, pura e simplesmente, a fechar portas. Sr.as e Srs. Deputados, ou fazemos como a avestruz e metemos a cabeça na areia ou enfrentamos esta realidade, mas a responsabilidade é de todos."
        },
        "30": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "31": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Vou já terminar, Sr. Presidente. E, Sr.as e Srs. Deputados, não basta, como veio aqui dizer o PSD, não colocar uma unidade comercial mais alargada ao lado de uma loja histórica para que a loja histórica consiga sobreviver. Isto é mascarar completamente o problema e passar completamente ao lado. Por isso, fazemos um apelo final para a aprovação do projeto de resolução de Os Verdes, que visa a criação de programas de apoio às lojas históricas mas também um compromisso da Assembleia da República, no sentido de revermos, efetivamente, a lei do arrendamento urbano. Aplausos de Os Verdes e do PCP."
        },
        "32": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Coelho, do Grupo Parlamentar do PS."
        },
        "33": {
            "orador": "O Sr. Miguel Coelho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Deputados do PSD: Nada descredibiliza mais a política do que prometermos uma coisa na oposição e fazermos o contrário quando estamos no Governo. Nada é mais pernicioso para a imagem e para a credibilidade política do que afirmarmos uma coisa durante uma campanha eleitoral e depois fazermos ao contrário quando chegamos ao Governo. Estou a referir-me ao regime transitório. Os senhores disseram, e ganharam as eleições dizendo-o, que garantiriam um período de transição de 15 anos para os inquilinos; chegaram ao Governo e reduziram-no para cinco anos e esta é que é a questão central em relação ao regime do arrendamento urbano. Os senhores fizeram uma lei que pode lançar na rua centenas de pessoas que estão em fim de ciclo de vida, que vivem nas suas casas há mais de 20, 30 ou 40 anos e que agora, já a partir de 2017, têm uma «espada sobre a cabeça»: ou aguentam o aumento de renda desmesurado que os senhores impuseram ou, então, terão de ir-se embora e vão para a rua. Os senhores dizem que previram isso através do subsídio de compensação. Onde é que isso está previsto? Onde é que isso está orçamentado? Quais são as contas que fizeram? Não têm, não as fizeram e, portanto, isto não pode acontecer assim. A realidade é que em 2017 vão começar a cair em casa das pessoas, pessoas que têm, em média, 75 anos de idade e sofrem, muitas delas, de grande iliteracia, cartinhas a dizer o seguinte: «A sua renda passou de 100 € para 1000 €» ou «passou de 70 € para 500 €», que é o que já está a acontecer, com todos os alçapões que os senhores puseram na legislação. Isto não pode ser. Não pode ser! A segunda coisa acerca da qual é preciso também esclarecer todos os Srs. Deputados que estão na base desta lei que existe hoje em dia é que a lei dos arrendamentos já é livre. Não é verdade. Todos os contratos a  partir de 1990 são assinados pelo preço que o senhorio e o inquilino quiserem e contratarem e pelo tempo que ficar determinado, mas estamos a falar daquelas pessoas que têm contratos anteriores a 1990, que já não são tantas quanto isso mas que ainda são muitas e são significativas nas cidades que têm um grande centro histórico, que estão, de facto, completamente fragilizadas e que vão ver-se, a curto prazo, como eu disse aqui, confrontadas com a situação de terem de ir para a rua se não repusermos, ao fim e ao cabo, a vossa honra, porque vocês disseram que seriam 15 anos mas depois, pela calada, fizeram uma legislação onde lhes deram um regime de transição de 5 anos. Esta é que é a questão."
        },
        "34": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "35": {
            "orador": "O Sr. MiguelCoelho",
            "partido": "PS",
            "discurso": "O Partido Socialista sempre disse e sempre afirmou que o prazo de transição deveria ser de 15 anos e o que estamos a procurar fazer com esta proposta é dar oportunidade às pessoas para que tenham tempo de se adaptarem à nova lei das rendas, ao novo aumento das rendas. Portanto, não se trata de um congelamento. Um outro «crime grave» que os senhores fizeram em relação a esta questão, e que tem a ver com o arrendamento das lojas históricas e com os inquilinos, foi o facto de terem arredado os municípios da classificação de obras profundas."
        },
        "36": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "37": {
            "orador": "O Sr. MiguelCoelho",
            "partido": "PS",
            "discurso": "Estou já a terminar, Sr. Presidente. É isso que faz com que, hoje em dia, as lojas históricas estejam em grande dificuldade. Os municípios não têm uma palavra a dizer sobre se aquela obra é profunda ou não. Basta um técnico assinar — e certamente que será o técnico do dono da obra — e dizer que a obra é profunda para as lojas serem confrontadas com situações de despejo iminente e com cartas de despejo. É isto que está em causa, é isto que é preciso arredar. Naturalmente que temos de rever esta lei do arrendamento e tentar encontrar consensos profundos que reponham o equilíbrio da atual lei, que é completamente desequilibrada. Aplausos do PS."
        },
        "38": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, antes de passarmos ao terceiro ponto da nossa ordem do dia, recordo que está a decorrer na Sala D. Maria a eleição de representantes indicados pelos Grupos Parlamentares do PS e do BE para o Conselho Nacional da Educação. Segue-se, portanto, a discussão conjunta dos projetos de lei n.os 152/XIII (1.ª) — Altera o Estatuto dos Deputados e o Regime de Incompatibilidades e Impedimentos dos Titulares de Cargos Políticos e Altos Cargos Públicos (BE), 153/XIII (1.ª) — Altera o Estatuto dos Deputados tornando obrigatório o regime de exclusividade dos Deputados à Assembleia da República (BE), 141/XIII (1.ª) — Décima segunda alteração ao Estatuto dos Deputados (PCP), 142/XIII (1.ª) — Altera o regime jurídico de incompatibilidades e impedimentos dos titulares de cargos políticos e altos cargos públicos (Oitava alteração à Lei n.º 64/93, de 26 de agosto (PCP), 150/XIII (1.ª) — Reforça as regras de transparência e rigor no exercício de cargos políticos e altos cargos públicos e de controlo dos acréscimos patrimoniais injustificados (PS), na generalidade, e do projeto de resolução n.º 215/XIII (1.ª) — Constituição de uma comissão eventual para o reforço da transparência no exercício de funções públicas (PS). Para apresentar os projetos de lei do Bloco de Esquerda, tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "39": {
            "orador": "O Sr. PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Somos confrontados, nos dias de hoje, com a crise da política, a crise da democracia. Como a democracia é baseada num contrato de confiança entre quem vota, quem elege e quem é eleito, percebemos que essa crise radica, portanto, na desconfiança que existe entre uma parte considerável do povo e aqueles que são eleitos por ele. Podemos até tecer vários comentários para aprofundar esta visão.  11 A democracia fica em causa com esta desconfiança quando se olha, por exemplo, para sistemas fiscais iníquos e injustos, em que uns pagam e os outros parece que têm sempre um paraíso fiscal para não pagar; para parlamentos que parecem cada vez mais esvaziados como verdadeiros centros de decisão; ou para decisões políticas cada vez mais tomadas em corredores, em espaços obscuros, e cada vez menos na transparência da democracia e da publicidade das suas escolhas. Tudo isto mina a democracia e tudo isto mina a confiança que deveria existir no sistema democrático Por isso, quando olhamos para os políticos, para os responsáveis políticos que são eleitos pelo povo, devemos perceber que, em primeiro lugar, é na crise de desconfiança para com eles que devemos responder para qualificar a democracia e resgatar essa necessidade de dar mais transparência, mais frontalidade e responder ao clamor de exigência na condução dos destinos públicos. Senão, pode dar aso à acusação que muitas vezes existe de que os políticos se protegem uns aos outros, que as leis são feitas como fatos à medida dos seus interesses e não dos do povo e do interesse público, que os políticos, na prática, são uma casta, um regime endogâmico que vive fechado em si próprio. Se não respondermos pela transparência e pela confiança, então, estas acusações farão o seu caminho e minarão cada vez mais a democracia em que vivemos. Aplausos do BE. Por isso, o Bloco de Esquerda marcou este debate. Queremos responder atacando a promiscuidade e acabando com o clientelismo que possa existir entre os interesses públicos e os interesses privados."
        },
        "40": {
            "orador": "O Sr. JoséManuelPureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "41": {
            "orador": "O Sr. PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Não fazer nada alimenta o populismo, não fazer nada alimenta a demagogia. Alguns que dizem que não podemos responder ao populismo, não podemos responder à demagogia e não podemos responder aos casos concretos que vão alimentando quer a demagogia, quer o populismo, Ora, é exatamente ao contrário: não fazer nada é dar força àqueles que têm campanhas orquestradas contra a democracia, que têm campanhas orquestradas baseadas na demagogia e no populismo para atacar o âmago da escolha de cada um e de cada uma de nós, e essa é a democracia. É por isso que é estranho, num debate desta importância, não haver uma única iniciativa legislativa do PSD ou do CDS. Seria de esperar que, quando confrontados com este clamor popular e com este anseio da sociedade, todos os grupos parlamentares apresentassem aqui as suas ideias, as suas opiniões, confrontando-as no debate plural e democrático para que retirássemos o que há de melhor e, com isso, qualificar a democracia. Ora, PSD e CDS, porventura submersos ainda no caso Maria Luís Albuquerque, não apresentaram uma única proposta sobre esta matéria. Começamos mal! Começamos mal porque a direita, afinal, parece ausente neste debate fundamental para a nossa democracia. O Bloco de Esquerda foi longe. Foi longe porque é de longe que vem este clamor da exigência na transparência da vida política. Não atuamos sobre casos concretos, mas percebemos, se as nossas alterações à lei fossem já lei, que os casos concretos já não seriam casos, porque a lei os resolveria sem qualquer dúvida, sem margem para qualquer interpretação. No caso concreto, à pergunta «pode um ministro sair do Governo e ir atuar, meses depois, para uma empresa privada do setor de atividade que tutelou, do qual tem conhecimentos profundos, do qual tem possivelmente acesso a dados sigilosos?», a resposta do Bloco de Esquerda é a seguinte: não deve, e nós queremos claramente que isto não possa acontecer, que a lei diga que não é possível que alguém «salte» do Governo para o privado, para o setor de atividade que tutelou e isso possa parecer normal na democracia. Não! A lei não o pode permitir e é esta a proposta do Bloco de Esquerda. Aplausos do BE. Simplificar a lei de forma tão simples como as frases que eu disse anteriormente é a resposta para tornar a lei mais eficaz. Simplificar a lei é acabar com os alçapões que permitem sempre que haja um caso à medida da vírgula ou um caso à medida do buraco que foi criado na lei sabe-se lá por quem.  Simplificar a lei é proteger a democracia, é garantir essa transparência necessária. Vamos mais longe: alteramos as incompatibilidades mas dizemos que a proposta do Bloco de Esquerda é clara, inequívoca. Somos a favor da exclusividade do mandato de Deputado. Sabemos da dificuldade desta proposta ser alargada às mais distantes bancadas, mas sabemos também que não exigimos menos para os nossos Deputados do que aquilo que é exigido em França, do que aquilo que é exigido em Espanha, do que aquilo que é exigido a um membro do Governo, porque o Parlamento não é um órgão de soberania menor e os Deputados não têm responsabilidades menores que outros detentores de cargos públicos. Também sabemos bem que muitas das acusações feitas são falsas. A ideia da profissionalização da política é errada. Em todas as bancadas, há Deputados e Deputadas que estão em regime de exclusividade e que não são profissionais da política, porque nenhum de nós é profissional da política. Todos nós estamos dependentes da confiança e do voto do povo e a única coisa de que temos a certeza é que o nosso mandato termina no final do Legislatura. Não há mais certezas do que esta! Aplausos do BE. Termino, Sr. Presidente, dizendo que as propostas do Bloco de Esquerda hoje em debate são sobre exclusividade e incompatibilidades dos Deputados. Há outras propostas de outros partidos e o Bloco de Esquerda também já deu entrada de iniciativas sobre outras matérias, particularmente sobre a transparência, o regime de enriquecimento injustificado e o regime de enriquecimento de forma não declarada — e que por isso viola a transparência —, que queremos debater em profundidade. Teremos abertura para confrontar as nossas opiniões com a opinião das outras bancadas. Haja abertura para, rapidamente, fecharmos a porta à corrupção, ao compadrio e à promiscuidade, porque esta urgência é o clamor da democracia. Aplausos do BE."
        },
        "42": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para apresentar os projetos de lei do PCP, tem a palavra o Sr. Deputado Jorge Machado."
        },
        "43": {
            "orador": "O Sr. JorgeMachado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Diz a Constituição da República Portuguesa, que resultou de Abril e cujo aniversário agora comemoramos, no artigo com a epígrafe «Princípios fundamentais», o seguinte: «A organização económico-social assenta nos seguintes princípios: a) Subordinação do poder económico ao poder político democrático». Ora, o debate sobre as questões da promiscuidade entre o poder económico e o poder político e a subordinação do poder político aos ditames do poder económico assume, hoje, aos olhos de todos os portugueses, uma gritante atualidade. O PCP já há muito tempo que tem vindo a alertar para o problema da promiscuidade entre o poder político e o poder económico e os perigos que acarreta para a nossa democracia. Assim, já por diversas vezes o PCP apresentou propostas concretas para alterar a lei, apertar e melhorar as normas que visam impedir esta promiscuidade que mina a democracia, degrada o regime democrático e é campo fértil para os privilégios e benefícios ilegítimos dos grandes grupos económicos. Sabemos que esta promiscuidade não se resolve apenas com uma alteração à lei, mas a realidade tem vindo a demonstrar, de uma forma evidente, que a lei é insuficiente. Não temos só presente a situação que hoje mesmo discutimos da Sr.ª ex-Ministra. Há muitos outros casos que o PCP, há muito tempo, tem vindo a demonstrar e a denunciar, alertando para este tipo de problemas e situações. Para o PCP é claro, já há muito tempo, que há uma dificuldade no combate à promiscuidade entre o poder político e o poder económico. Se a lei ou é mal interpretada ou é insuficiente, então, não nos resta qualquer tipo de dúvida quanto à urgência de alterar a lei, como o PCP agora propõe. Sr. Presidente, Srs. Deputados, o PCP apresenta hoje dois projetos de lei que visam alterar o Estatuto dos Deputados e a lei que determina os impedimentos e incompatibilidades para os titulares de cargos públicos e os titulares de cargos políticos.  13 Quanto ao Estatuto dos Deputados, entre muitas outras alterações, propomos que se acabe com o autêntico offshore que existe para as sociedades de advogados. Hoje, o Estatuto dos Deputados permite aos Deputados que são ao mesmo tempo advogados mediar e participar em negócios com o Estado se estiverem inseridos numa sociedade de advogados, algo que não se permite se o mesmo Deputado e advogado exercer sozinho a profissão. Sabemos que hoje as sociedades de advogados são frequentemente usadas para intermediar e participar em negócios com o Estado. Não aplicar o Estatuto dos Deputados aos Deputados inseridos em sociedades de advogados é, para o PCP, inaceitável. No regime jurídico das incompatibilidades e impedimentos dos titulares de cargos políticos e altos cargos públicos, entre outras alterações, propomos que estes titulares não possam, pelo período de cinco anos, exercer funções em empresas que tutelaram e eliminamos todas as alíneas, subterfúgios e alçapões que levam a que lei hoje seja raramente aplicada. O PCP saúda todas as propostas hoje em discussão que vão no sentido de melhorar o regime jurídico e, assim, contribuir para um mais eficaz combate à promiscuidade que existe. Naturalmente, não estamos de acordo com todas as propostas, mas estamos empenhados, em sede de discussão na especialidade, em discutir, refletir e avançar com propostas concretas que resolvam outros problemas que existem no ordenamento jurídico. Insistiremos, com iniciativa própria, na necessidade da discussão do enriquecimento ilícito, porque esta é uma questão que importa abordar. Não podemos deixar de referir que, quanto a todo este conjunto de questões, PSD e CDS enfiam a cabeça na areia e nada propõem. O PCP, como no passado, avança com soluções concretas para os problemas que existem e está empenhado em tudo fazer para combater a promiscuidade entre o poder político e o poder económico que mina a democracia de Abril. Aplausos do PCP."
        },
        "44": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei e o projeto e resolução do PS, tem a palavra o Sr. Deputado Filipe Neto Brandão."
        },
        "45": {
            "orador": "O Sr. FilipeNetoBrandão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Reforçar a transparência da vida pública e cívica, incrementar a confiança dos cidadãos nas suas instituições e densificar o Estado de direito democrático constituem o declarado propósito do conjunto de propostas que o PS traz hoje a debate. A construção de uma democracia cada vez mais sólida e inclusiva é, como bem sabemos, uma tarefa nunca acabada e que não pode nunca deixar de ser acompanhada por um combate, também ele incessante, contra comportamentos ou zonas de opacidade suscetíveis de poderem minar os seus alicerces e, com isso, colocar em causa a confiança dos cidadãos nas suas instituições. Cremos, contudo, que um debate neste Parlamento sobre tão relevante matéria só terá a ganhar se, para além de nós, seus agentes imediatos, lograrmos convocar o contributo da sociedade civil, da academia, de todos aqueles, enfim, que reconhecidamente possam contribuir para a qualificação da nossa reflexão. É esse, desde logo, o propósito do projeto de resolução que apresentamos e através do qual pretendemos ver constituída uma comissão eventual para o reforço da transparência no exercício de funções públicas. É, pois, ciente de que o esforço de credibilização das instituições da República aqui exige um trabalho mais abrangente e participado que o PS convoca todas as forças políticas e a sociedade civil para essa comissão, onde, cremos, se propiciarão as condições para um debate sério e qualificado que corresponda às expectativas de todos quantos almejam uma democracia, ela própria mais qualificada. Sem prejuízo dessa comissão, o PS considera pertinente oferecer, desde já, um contributo para essa reflexão, propondo, no imediato, um conjunto de alterações legislativas que, sinteticamente, enuncio. Assim, no que concerne ao regime de incompatibilidades e impedimentos dos titulares de cargos políticos, reforça-se o regime já hoje aplicável após cessação de funções, alargando-o, após análise pela comissão parlamentar competente, ao exercício de cargos em empresas que prossigam atividade de impacto relevante  no sector que diretamente tutelaram, bem como nos casos em que se tenha verificado uma intervenção direta do antigo titular de cargo político na atividade da empresa. Por outro lado, veda-se igualmente, pelo mesmo período, a titulares de cargos políticos de natureza executiva a aceitação de cargos em organizações internacionais com as quais tenham realizado negociações em nome do Estado, salvaguardando-se as situações atendíveis que igualmente explicitamos. De igual modo, alargamos o perímetro de impedimentos, estendendo-o aos consultores do Estado em processos de privatização e concessão de ativos em que tenham tido intervenção, os quais ficarão doravante impedidos de exercer funções nas entidades de contraparte da negociação pelo mesmo período de tempo referido. O regime de registo público de interesses, já hoje consagrado na Assembleia da República para Deputados e membros do Governo, é alargado aos municípios e freguesias com mais de 10 000 habitantes. Complementarmente, o regime de impedimentos aplicáveis a sociedades detidas por titulares de órgão de soberania ou de cargo político no exercício de atividade de comércio ou indústria passa a ser extensível, nas mesmas condições — e porque as mesmas justificações lhes são aplicáveis —, às sociedades de profissionais que estejam sujeitas a associações públicas profissionais. Relativamente às alterações ao Estatuto dos Deputados, numa desejável separação mais nítida de atividades, são introduzidas alterações relevantes em sede de impedimentos, a saber: impossibilidade de servir de perito, consultor ou árbitro em qualquer processo em que sejam parte o Estado ou quaisqueroutros entes públicos; impossibilidade de exercício de funções como consultor, de emissão de pareceres ou de exercer o mandato judicial nas ações, em qualquer foro, a favor ou contra o Estado ou quaisquer entes públicos; e impossibilidade de prestar serviços, manter relações de trabalho subordinado ou integrar, a qualquer título, organismos de instituições, empresas ou sociedades de crédito, seguradoras e financeiras e ainda sociedades concessionárias de serviços públicos ou que sejam parte em parceria público-privada com o Estado. Sr. as e Srs. Deputados, consideramos também de particular relevância as alterações que propomos ao regime de controlo público da riqueza dos titulares de cargos políticos, que vêm acompanhadas de alterações à Lei Geral Tributária, ao Regime Geral das Infrações Tributárias e ao Código do IRS. Assim, em matéria de combate ao enriquecimento injustificado, o PS recupera a solução conforme à Constituição, que apresentara já, e que, a ter sido aprovada aquando da sua apresentação inicial, teria já dotado o País de um instrumento eficaz para o seu combate, ao invés de não ter instrumento algum, uma vez que foi esse o infrutífero resultado das duas leis que foram clara e inequivocamente reprovadas pelo Tribunal Constitucional. E aqui chegados, queremos inequivocamente referir que, quando falamos da necessidade de contribuir para o reforço do prestígio das instituições, estamos também a falar da necessidade de, com a nossa ação, contribuirmos para o prestígio do poder judicial. Na verdade, por mais aplausos que possa fugazmente recolher, nenhuma força política pode ignorar que, a persistir na aprovação de leis manifestamente inconstitucionais nesta matéria, irá contribuir apenas para que da iliteracia jurídica de muitos dos seus eleitores se possa vir a enraizar um pensamento tão simples quanto perverso: o de que são os tribunais que não querem combater a corrupção. Aplausos do PS. O dano sobre a credibilidade do sistema judicial decorrente de um tal exercício de populismo nunca poderá deixar de merecer o nosso veemente repúdio. Sr.as e Srs. Deputados, desempenhando a apresentação de declarações de rendimentos junto do Tribunal Constitucional, e a consequente possibilidade de consulta pública, como é sabido, um papel fulcral no reforço da confiança dos cidadãos nos titulares de cargos políticos e equiparados, não poderão deixar de ter consequências claras tanto a falta de entrega da mencionada declaração, como eventuais omissões ou inexatidões que dela constem. Sobre tais declarações, entende-se, em primeiro lugar, que o universo de pessoas sujeitas à sua obrigação deve abranger de forma clara, para além dos titulares de cargos políticos e equiparados, todos os altos dirigentes da administração direta e indireta do Estado, bem como da administração local e das regiões autónomas.  15 Em segundo lugar, por forma a reforçar as garantias de idoneidade e de transparência, introduz-se a obrigatoriedade de apresentação de declaração final de rendimentos e património três anos após a cessação de funções, mantendo-se, durante esse período, a obrigação de atualização da declaração prevista para quem se encontra em exercício de funções. É igualmente prevista a criminalização da desconformidade intencional da declaração legal de rendimentos e bens apresentada pelos titulares de cargos políticos, com acréscimos patrimoniais fruídos ou revelados por aqueles e não declarados, sucedendo que, tanto nos casos de não apresentação de declarações, como nos casos em que se tenha conhecimento ou haja a suspeita de que estas são omissas ou inexatas, se estabelece explicitamente, a par dos poderes de avaliação do Ministério Público já existentes, o dever de o Tribunal Constitucional comunicar tal facto à Autoridade Tributária, para que esta possa atuar para os efeitos previstos na lei relativamente a manifestações de fortuna e outros acréscimos patrimoniais não justificados. O quadro de alterações legislativas apresentado é, pois, abrangente e dá resposta a dificuldades, consensualmente identificadas ao longo dos últimos anos, de aplicação dos regimes jurídicos em presença. Estamos, porém, convictos de que a reflexão mais abrangente e participada, resultante dos trabalhos da comissão cuja criação propomos, possa permitir ir bem mais longe e acrescentar, inclusive, outras medidas ao quadro de alterações aqui traçado. Sr. Presidente, Sr.as e Srs. Deputados, neste mês de abril, em que assinalamos os 40 anos da Constituição e a poucos dias de comemorarmos os 42 anos do «dia inicial, inteiro e limpo», propormos à Assembleia da República a criação de um espaço qualificado para a ponderação destas matérias é, ela própria, uma forma de oferecermos o nosso contributo para o aprofundamento da democracia e para a dignificação da República. Aplausos do PS."
        },
        "46": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Filipe Neto Brandão, a Mesa registou a inscrição de um Sr. Deputado para lhe formular pedidos de esclarecimento. Tem a palavra o Sr. Deputado João Oliveira."
        },
        "47": {
            "orador": "O Sr. JoãoOliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Filipe Neto Brandão, nas iniciativas que o PS apresenta há uma questão, para além das matérias relacionadas com as incompatibilidades e impedimentos dos Deputados e dos titulares de cargos políticos e altos cargos públicos, que tem a ver com o enriquecimento injustificado. Ora, esta é uma matéria sobre a qual a Assembleia da República já por várias vezes se debruçou, discutiu e chegou inclusivamente a aprovar diplomas legislativos que, por duas vezes, foram rejeitados pelo Tribunal Constitucional. Da parte do PCP, que tem sempre acompanhado com iniciativas e propostas essa discussão que foi feita para que pudesse ser aprovada uma lei de combate ao enriquecimento injustificado, não deixámos de denunciar as manobras que nessas circunstâncias foram desenvolvidas por parte do PSD para, propositadamente, aprovar uma lei que fosse declarada inconstitucional. De resto, no segundo processo legislativo isso foi evidente. O PSD sabia dos argumentos que já anteriormente o Tribunal Constitucional tinha dado e, ainda assim, insistiu numa solução legislativa que sabia ser inconstitucional precisamente para «fazer de conta». O PSD quis «fazer de conta» que aprovava uma lei de combate ao enriquecimento injustificado, a qual sabia que seria rejeitada pelo Tribunal Constitucional. Ora, nós estamos convencidos de que o combate ao enriquecimento injustificado tem de ser uma das prioridades, sobretudo em matéria de combate à corrupção, de combate à criminalidade económica e financeira e à promiscuidade entre o poder económico e o poder político. Estamos empenhados para que essa discussão possa, desta vez, na Assembleia da República, ser levada a bom porto com a aprovação de uma lei que não seja declarada inconstitucional pelo Tribunal Constitucional, e apresentaremos uma iniciativa legislativa nesse sentido. Estando de acordo com este objetivo de que, aparentemente, o PS também partilha, gostava, no entanto, de colocar algumas questões ao Sr. Deputado Filipe Neto Brandão. Há dois aspetos da solução proposta pelo PS relativamente aos quais não há, da nossa perspetiva, convergência, ou seja, no âmbito e nas condições em que a proposta está definida.  O PS entende que o combate ao enriquecimento injustificado deve ficar limitado ao âmbito do poder político, dos responsáveis políticos, dos eleitos que têm de apresentar uma declaração no Tribunal Constitucional. Ora, nós achamos que esse é um âmbito reduzido. E dou-lhe um exemplo: há uns anos, um banqueiro esqueceu-se de declarar uns milhões de euros ao fisco e, só no âmbito do processo judicial é que se lembrou que, afinal de contas, tinha uns milhões de euros, cuja proveniência nunca justificou, para declarar ao fisco. Nós entendemos que o âmbito da iniciativa de combate ao enriquecimento injustificado não deve limitar-se apenas aos responsáveis e aos eleitos políticos, deve também abranger este tipo de situações de pessoas que, não tendo responsabilidades políticas e não tendo de apresentar a declaração de rendimentos ao Tribunal Constitucional, não deixam de estar obrigadas a declarar os seus rendimentos e a serem abrangidas pela penalização do enriquecimento injustificado quando se verifica essa circunstância. Gostávamos de saber se há disponibilidade da parte do PS para considerar o alargamento do âmbito do enriquecimento injustificado, para não deixar que situações como estas fujam pelas malhas da lei. Sr. Deputado, a segunda questão que lhe quero colocar tem a ver com a consideração de um aspeto que não pode ser só do ponto de vista fiscal. Ou seja, há a necessidade de cruzamento de duas dimensões do problema do enriquecimento injustificado, isto é, por um lado, a dimensão do impacto fiscal que tem a não declaração de rendimentos ou a sua justificação e, por outro, o cruzamento com uma prática criminal, com a identificação de um crime, de um ato ilícito criminal, que, dessa forma, tem de ser também perseguido do ponto de vista dos tribunais. Portanto, coloca-se a necessidade de encontrar uma solução que, cruzando esses dois aspetos, não deixe de dar resposta à complexidade da realidade que envolve o enriquecimento injustificado. Queríamos saber se, da parte do Partido Socialista, há ou não abertura para considerar esses aspetos em sede de especialidade, para que, de uma vez por todas, a Assembleia da República possa aprovar uma lei que, não violando a Constituição, não deixe de combater o enriquecimento injustificado. Aplausos do PCP."
        },
        "48": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Filipe Neto Brandão."
        },
        "49": {
            "orador": "O Sr. FilipeNetoBrandão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado João Oliveira, agradeço a sua pergunta, para a qual, aliás, teve mais tempo do que eu tenho agora para lhe responder. Não posso deixar de subscrever o seu primeiro considerando. Ou seja, que as propostas que foram apresentadas nesta Câmara, e votadas com a oposição do Partido Socialista, mereceram a oposição do Partido Socialista porque era expectável o resultado que vieram a ter: a reprovação, por unanimidade, por parte do Tribunal Constitucional. Quando o Tribunal Constitucional se pronuncia de forma unânime contra uma lei é porque ela, obviamente, não colheria nos seus pressupostos mínimos. O PS está disponível, como sempre esteve e sempre ofereceu o seu contributo, para o combate ao enriquecimento injustificado, ciente do efeito corrosivo que ele tem sobre o sistema político. Mas, Sr.as e Srs. Deputados, há uma coisa — e desde já ofereço, modestamente, o contributo desta reflexão para a comissão que se constituirá — a que nunca poderemos escapar sob pena de pormos em causa o Estado de direito: o Direito Penal existe para punir comportamentos. É esse o pressuposto do Direito Penal. Como o Tribunal Constitucional bem referiu, enquanto alguém quiser aplicar criminalização à mera — estou a citar o Tribunal Constitucional — e estou a citar do Tribunal Constitucional — variação patrimonial entre duas grandezas, nunca se conseguirá vislumbrar qual a conduta que esteve subjacente a essa variação. Ou seja, o enriquecimento é um resultado, não é um comportamento e, portanto, o que tem de se criminalizar é o comportamento e, enquanto insistirem em criminalizar o resultado, poderão fazer grandiloquentes intervenções, mas cairão sempre na inconstitucionalidade. De qualquer modo, o que lhe quero dizer, e é esse o propósito da minha intervenção, é que estas alterações que propomos não são intervenções pontuais ou cirúrgicas, elas pretendem constituir uma reflexão profunda sobre o sistema, no sentido do seu aprimoramento. Obviamente que estamos disponíveis para todas as soluções que possam melhorar a resposta.  17"
        },
        "50": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "51": {
            "orador": "O Sr. Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Concluirei com isto, Sr. Presidente. Relativamente à sua interpelação, em concreto, penso, mas sujeito a questão a ponderação na comissão que propomos, que dificilmente conseguiremos criminalizar um comportamento se ele não estiver acompanhado de uma obrigação declarativa. Portanto, é evidente que, se estivermos a falar de um universo de sujeitos relativamente aos quais impende uma especial obrigação de declaração patrimonial, será mais fácil ir por essa via. De qualquer maneira, respondendo, concluindo e agradecendo a tolerância do Sr. Presidente, a nossa disponibilidade é, como sempre, total. Aplausos do PS."
        },
        "52": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Marques Guedes."
        },
        "53": {
            "orador": "O Sr. Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, se é certo que o exercício de funções políticas se deve, sempre, pautar pelo primado do interesse público, o seu exigente escrutínio pela opinião pública é a marca de água das sociedades democráticas. A transparência é amiga da liberdade, nos mesmos termos em que a opacidade é inimiga da democracia. A transparência, em todos os níveis do poder político, mais do que um garante da credibilidade e do prestígio das instituições, é condição imprescindível para a credibilidade e a confiança que, numa democracia saudável, os cidadãos devem ter nos seus eleitos e representantes. Manter atualizados os requisitos e as regras que asseguram essa transparência, de modo a que eles acompanhem o grau de exigência que as sociedades livres reclamam, é defender a democracia, é defender o Estado de direito democrático. Não se trata de lançar um qualquer manto de suspeição ou atestado de menorização sobre a atividade política. Nada disso. Acho mesmo que é o seu contrário, porque é preciso dizer, com desassombro, que a transparência acrescenta esclarecimento, desconstrói a maledicência, qualifica quem exerce a função com independência e com isenção. O PSD verá sempre com bons olhos as preocupações genuínas em defender estes valores e considera bem-vindos os contributos que sejam motivados por razões sérias e desapaixonadas. Srs. Deputados, não é sério lançar a Assembleia da República num frenesim legislativo, alimentado por uma vendeta política ad hominem."
        },
        "54": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "55": {
            "orador": "O Sr. Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Como não é sério querer fazer deste debate um alarde de uma pretensa superioridade moral a que uns quantos, despudoradamente, se arrogam. Aplausos do PSD. É claro para todos, embora alguns o pretendam disfarçar, que, para começo de conversa, este debate nasce enviesado. Nasce enviesado, mas, diria, oxalá se endireite, porque, prevejo o pior se persistirmos em ir por aí. Sr.as e Srs. Deputados, o PSD, pelas razões que enunciei, vê com bons olhos a iniciativa de constituição de uma comissão eventual para análise e atualização do regime aplicável aos titulares de cargos políticos. É, de resto, uma posição que não é de hoje. Saúdo, portanto, o Partido Socialista por ter mudado de opinião, e estar agora disponível para buscar os consensos que nesta matéria devemos construir. Da última vez que tivemos sobre a mesa, por iniciativa do Partido Social Democrata, uma proposta de constituição de uma comissão eventual exatamente com este objeto, o PS rejeitou essa possibilidade, inviabilizando a constituição da comissão.  Vale a pena, de resto, revisitarmos os argumentos socialistas então aqui afirmados, para nos lembrarmos, e termos bem presente, a errada tentação em que não devemos voltar a cair. Dizia o Partido Socialista, neste Plenário, no debate em que rejeitou a constituição da comissão eventual por nós proposta: «será que este impulso legislativo é influenciado por episódios polémicos ou situações que são levantadas na comunicação social?»"
        },
        "56": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "57": {
            "orador": "O Sr. Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "E continuava a bancada socialista: «rejeitamos o facilitismo ou a demagogia dos pretensos moralistas que se assumem como instâncias de julgamento ético, que não são. O que pretendem essas novas instâncias pseudoéticas é o aproveitamento da moral com outros fins. É atingir a moral com objetivos políticos, de crítica política, ou, então, com o objetivo de aumentar as audiências.» Alguma água correu debaixo das pontes, desde estas declarações do Partido Socialista. É verdade. Mas quero acreditar que não tenha sido uma enxurrada tal que aniquilasse os valores e os princípios que nesta matéria nos devem nortear — e nortear a todos, Sr.as e Srs. Deputados. Também o Bloco de Esquerda, neste Hemiciclo, se opôs às propostas apresentadas pelo PSD sobre estas matérias…"
        },
        "58": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É falso!"
        },
        "59": {
            "orador": "O Sr. Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "…, declarando pelo seu ex-líder parlamentar: «não creio que seja constitucionalmente adequado — para não dizer outra coisa — que, sendo o mandato livre e inviolável da parte dos Deputados, e só limitado pela lei, exista alguém na hierarquia do Parlamento que seja ‘mais Deputado’ do que os outros, e possa condicionar o mandato de outros Deputados». E continuava o ex-líder da bancada do Bloco de Esquerda: «não entendemos o Parlamento como uma espécie de ordem ou sindicato, que precise de um conselho deontológico. O Parlamento é um órgão de soberania, os mandatos são livres e os mandatários são responsáveis perante o povo que os elegeu e perante a lei. E aquilo que a lei indica é o aplicável»."
        },
        "60": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "E está bem!"
        },
        "61": {
            "orador": "O Sr. Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, mudam-se os tempos, mudam-se as vontades."
        },
        "62": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "E reafirmamos o mesmo!"
        },
        "63": {
            "orador": "O Sr. Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "A seriedade de propósitos é pedra de toque para que o trabalho que podemos desenvolver nesta comissão eventual chegue a um bom resultado. Pela nossa parte, seremos fiéis a três princípios centrais: abrir a reflexão e o debate a contributos de fora destas quatro paredes, aos eleitores e à sociedade que aqui representamos, mas que não substituímos; rejeitar a pulsão legislativa ad hominem de quem quer fazer deste assunto uma arma de arremesso do combate político, desqualificando-se quando procura desqualificar os seus iguais; apostar no reforço da transparência e na accountability do nosso mandato e do trabalho das Sr.as Deputadas e dos Srs. Deputados, rejeitando uma visão maniqueísta e totalitária, de que só a exclusividade e correspondente caminho para a funcionalização dos eleitos salvaguardam a existência de uma qualquer espécie de pureza ou retidão no exercício das funções parlamentares."
        },
        "64": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Pureza é bonito!"
        },
        "65": {
            "orador": "O Sr. Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Não aceitamos a via para a funcionalização obrigatória, como não nos revemos na proposta bloquista para o regresso dos «Deputados ioiô».  19 A Deputada ou o «Deputado ioiô», que entra e sai do Parlamento ao ritmo das suas conveniências partidárias ou pessoais, é uma desconsideração e um desrespeito pelo voto dos eleitores, voto que legitima o seu mandato. Não é por aí, Srs. Deputados, que queremos ir. Espero, Sr.as e Srs. Deputados, que todos nos reconheçamos nos valores da transparência, da liberdade e da responsabilidade e que possamos convergir nos princípios que enunciei. Espero que sejamos capazes de ir ao encontro de consensos que reforcem a transparência na ação política, sem vendetas, nem imposições ad hominem. E já agora, faço um aparte: as tentativas de reescrever a história que ouvi agora da parte do Sr. Deputado João Oliveira não colhem. Foi, de facto, o Partido Social Democrata o primeiro, nesta Câmara, a apresentar uma proposta que criminalizasse o enriquecimento ilícito."
        },
        "66": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Isso!"
        },
        "67": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "São factos!"
        },
        "68": {
            "orador": "O Sr. Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Como eu dizia, devemos ir ao encontro de consensos que atualizem positivamente as regras que presidem ao exercício livre e responsável de funções políticas, que consolidem a confiança e o reconhecimento que, em democracia, tem de existir entre os eleitores e os por si eleitos. Aplausos do PSD e de Deputados do CDS-PP."
        },
        "69": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Luís Marques Guedes, a Mesa regista uma inscrição para pedir esclarecimentos. Tem a palavra o Sr. Deputado José Manuel Pureza."
        },
        "70": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Marques Guedes, queria cumprimentá-lo e agradecer o facto de se ter referido à pureza desta discussão…! O Sr. Deputado fala de funcionalização da vida política e do risco que existe nos nossos projetos de que isso possa acontecer. A direita costuma, a este respeito, falar de funcionalização e do risco de incompatibilidades reforçadas e, até, como obrigação de exclusividade, de afastarem os melhores da vida política. Pois quero ir a isso: quem são os melhores na vida política? Um quadro altamente qualificado na advocacia ou na consultoria de gestão e que faz leis não para defender o interesse público, mas para salvaguardar o interesse particular do seu grupo ou dos seus apaniguados é o melhor? Não, não é! Alguém prestigiado num qualquer sector de atividade, mas que saltita entre o exercício da responsabilidade de regulação desse sector e a direção de empresas desse mesmo sector é o melhor para a vida política? Não, não é! É quem lança, aliás, a desonra sobre a vida política."
        },
        "71": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Bem lembrado!"
        },
        "72": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "E, por favor, Sr. Deputado, não venha invocar o risco de profissionalização e de funcionalização da política. Não o façam aqueles que não fazem outra coisa senão apadrinhar a vida política como carreira; quem é complacente com as escolas de ascensão aparelhística a partir da juventude; quem sempre combateu a limitação de mandatos ou usou truques para a contornar; quem roda entre o instituto anexo ao partido, a associação dos autarcas do partido, a comissão política distrital do partido, a coordenação nacional do partido e o grupo parlamentar do partido de onde sai para uma empresa pública ou para uma parceria público-privada graças à fidelidade ao partido e que, portanto, não tem qualquer autoridade para criticar incompatibilidades a sério por supostamente funcionalizarem a vida política. Aplausos do BE. Sim, temos o dever de trazer os melhores para a política, de trazer aqueles que não desistem de dar primado ao interesse público, de trazer quem é sábio e não quem é esperto, de trazer quem serve e não quem se serve,  de trazer quem se entrega por causas locais, nacionais ou mundiais e vê na política o prolongamento dessa entrega e só isso. Para estes e para estas que são realmente os e as melhores não há incompatibilidades que incomodem, porque essa é uma questão que não se lhes coloca. Este é o nosso desafio hoje aqui, Sr. Deputado Luís Marques Guedes: adotar leis que enobrecem e qualificam a política democrática. É o que estes projetos fazem e, por isso, pergunto ao Sr. Deputado se está disponível para aceitar este desafio de, através deles, contribuir com o seu saber para enobrecer a vida política. Aplausos do BE."
        },
        "73": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Luís Marques Guedes."
        },
        "74": {
            "orador": "O Sr. Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, agradeço ao Sr. Deputado José Manuel Pureza começando por lhe dizer que a minha referência à «pureza» de propósito, obviamente, não era nenhuma graça, embora lhe reconheça a si, como a todos os outros Srs. Deputados desta Câmara, a pureza de propósitos quando fazemos estes debates e, seguramente, quando fizermos os debates que vamos ter de fazer na comissão eventual e que têm que ver não apenas com a qualidade da democracia, mas também com a qualidade do nosso exercício de mandato. Não tenho dúvida nenhuma de que todos estaremos imbuídos dessa pureza de propósitos. O que aqui referi foi que o processo não começou bem e isso sabemo-lo. Ele nasce enviesado e espero que esse enviesamento seja definitivamente afastado e que essa pureza de propósitos, de que todos temos de estar imbuídos, regresse rapidamente para os trabalhos que temos pela frente. O Sr. Deputado, depois, coloca uma questão que se prende com a questão da exclusividade. É tão simples como isto: para que as pessoas percebam, o Bloco de Esquerda, como, de resto, agora, nesta versão, penso que também o Partido Comunista Português defendem que seja obrigatória a exclusividade do exercício do mandato dos Deputados."
        },
        "75": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Nós praticamo-lo!"
        },
        "76": {
            "orador": "O Sr. Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Ora, do meu ponto de vista e mantenho essa posição — é um debate que seguramente teremos na comissão eventual —, essa exclusividade, não sempre, mas bastas vezes, é redutora relativamente à possibilidade de esta Assembleia da República poder contar com os melhores da sociedade civil."
        },
        "77": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "78": {
            "orador": "O Sr. Luís Marques Guedes",
            "partido": "PSD",
            "discurso": "Concluo já, Sr. Presidente. Dito de outra maneira, há muitos cidadãos que, se houvesse essa imposição de exclusividade, ficariam inibidos de dar o seu contributo à política, ao funcionamento da Assembleia. É nesse sentido a discussão que vamos ter de ter na comissão eventual. Devo dizer, Sr. Deputado José Manuel Pureza, que uma das coisas que temos de ver na comissão eventual sobre esta matéria é o direito comparado para verificarmos se há, ou não, alguma singularidade nessa proposta do Bloco de Esquerda e do Partido Comunista. Acho que há e que não é aceitável. Aplausos do PSD e de Deputados do CDS-PP."
        },
        "79": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "80": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, estamos hoje diante de um conjunto de iniciativas legislativas que pretendem introduzir novas regras no funcionamento do sistema político. São várias as iniciativas, é verdade, mas creio que, com facilidade, conseguimos identificar propósitos idênticos, comuns, porque todas elas, de uma forma ou de outra, procuram credibilizar a nossa vida democrática.  21 O que se pretende é tornar a nossa democracia mais transparente, atribuir-lhe mais rigor e mais responsabilidade. O que se procura é reforçar a garantia de uma real e efetiva separação entre o poder político e o poder económico; é caminhar no sentido para que aponta a Constituição da República Portuguesa que elege a subordinação do poder económico ao poder político como um princípio fundamental da organização económica. Portanto, as propostas em discussão trazem, a nosso ver, medidas necessárias e oportunas, sobretudo numa altura em que se torna percetível um sentimento generalizado entre os portugueses de uma determinada subordinação do poder político ao poder económico e onde as decisões políticas são, tantas vezes, nebulosas, porque pouco transparentes e porque, pura e simplesmente, o interesse público não foi considerado, não esteve presente nas decisões. Ora, o interesse público tem de ser o fator determinante, tem de ser o fundamento exclusivo de qualquer decisão política. Se queremos, na verdade, garantir a presença do interesse público nas decisões políticas, não pode haver, por exemplo, titulares de cargos políticos, que, ao mesmo tempo que exercem o seu mandato, ocupam uma parte do seu tempo a trabalhar para grupos económicos e financeiros, que, muitas vezes, até são também destinatários dessas decisões. Os eleitores votam para que os eleitos se dediquem a tratar de assuntos públicos, que tratem, que cuidem do interesse público. Os eleitores não votam para que os eleitos, no exercício do seu mandato, estejam a cuidar de interesses privados. É por isso que, neste esforço de credibilizar a democracia e de garantir a subordinação do poder económico ao poder político, ganham uma importância decisiva o reforço e o alargamento das incompatibilidades dos titulares de cargos políticos e de altos cargos públicos, mas também a clarificação das regras atuais do Estatuto dos Deputados, que tem vindo a permitir situações, diria, no mínimo, estranhas à nossa democracia, uma democracia que se pretende absolutamente transparente. Por outro lado, também é recorrente assistir à nomeação de gestores públicos que, depois, vão de «armas e bagagens» para empresas privadas, tantas vezes concorrentes das empresas com capitais públicos, para as quais foram, inicialmente, nomeados pelo Governo. São situações destas que comprometem a defesa do interesse público e que hipotecam, até, a nossa democracia. E é também isto que é necessário contrariar e acautelar no plano legislativo. Os Verdes farão a sua parte neste combate, viabilizando as propostas que, a nosso ver, possam contribuir, de uma forma ou outra, para tornar a nossa democracia mais saudável e mais transparente. Aplausos de Os Verdes."
        },
        "81": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Carlos Monteiro."
        },
        "82": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, temos hoje em debate várias iniciativas sobre a transparência no exercício de funções públicas. Como já tivemos ocasião de dizer, consideramos que este debate não deve ficar apenas reduzido a políticos a falarem para políticos e a decidirem sobre políticos."
        },
        "83": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "84": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "A sociedade deve ser chamada a este debate, devemos saber ouvi-la e dar resposta às suas preocupações. Vemos, por isso, com bons olhos a criação de uma comissão eventual para esse efeito. Deixámos também claros quais são os nossos princípios para esta discussão: queremos que seja feita sem demagogia e sem populismo."
        },
        "85": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "86": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Quando se quer fazer um fato à medida de uma pessoa, arrisca-se a que não caia bem a todas as outras, ora fica demasiado apertado, ora fica demasiado largo.  Por outro lado, queremos que fique, também, claro que, para o CDS-PP, o titular de um cargo público não é um funcionário, seja funcionário público ou funcionário partidário."
        },
        "87": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "88": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Em terceiro lugar, pergunto qual vai ser o âmbito desta discussão. Será só para os Deputados? Para nós, devemos também olhar para outras entidades, nomeadamente para gestores públicos, autarcas, reguladores. Consideramos que são cargos que devem ser analisados. Há várias questões para as quais temos de ter resposta e, para que fique claro, o CDS-PP não tem medo desse debate. Temas como o enriquecimento ilícito não são tabu para nós."
        },
        "89": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "90": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Há várias reflexões a fazer: ser político é uma profissão? Deve ter uma carreira? Então, se assim se considera, não nos admiremos se, depois, se falar em carreirismo e, principalmente, quando se aprovarem leis que impedem ou dificultam que pessoas com currículo e carreiras profissionais venham para a política e exerçam cargos públicos."
        },
        "91": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora, muito bem!"
        },
        "92": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Reduzir essa possibilidade apenas a funcionários, sejam partidários ou públicos, é reduzir a representatividade. É certo que a transparência é uma condição para o exercício da política e tornar claras e percetíveis as regras para toda a sociedade é fundamental. Há vantagens em compilar um código de conduta claro. Não deixar este regime assente apenas numa maioria circunstancial é fundamental. Decidir, julgar em função das circunstâncias e discricionariamente quem pode ou não pode fazer política é pôr em causa a democracia. É um erro que uma maioria possa decidir quem pode ou não pode ser a sua oposição, porque isso coloca em causa o próprio princípio da democracia. Estamos disponíveis para um debate sério com todos os partidos, mas principalmente com a sociedade. Vamos a isso! Aplausos do CDS-PP. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "93": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção. o Sr. Deputado Jorge Machado."
        },
        "94": {
            "orador": "O Sr. Jorge Machado",
            "partido": "PCP",
            "discurso": "Sr. Presidente, não queria deixar de manifestar a nossa estranheza quanto à intervenção do CDS-PP que gastou pouco mais de um minuto num tema tão relevante e que não acrescentou nada de muito substancial à discussão. Queria fazer uma referência ao Sr. Deputado Marques Guedes relativamente a um conjunto de questões. Por um lado, a primeira iniciativa legislativa sobre enriquecimento ilícito é do PCP, o projeto de lei n.º 360/X (2.ª), e não do PSD, o projeto de lei n.º 374/X (2.ª)."
        },
        "95": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Não é, não!"
        },
        "96": {
            "orador": "O Sr. Jorge Machado",
            "partido": "PCP",
            "discurso": "O do PCP é o 360/X (2.ª) e o do PSD é o 374/X (2.ª)."
        },
        "97": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Não é verdade!  23"
        },
        "98": {
            "orador": "O Sr. Jorge Machado",
            "partido": "PCP",
            "discurso": "O 360/X (2.ª) precede o 374/X (2.ª)! É verdade, sim, Sr. Deputado, e, portanto, importa corrigir."
        },
        "99": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Já discutimos isso tantas vezes! Siga com a cassete!"
        },
        "100": {
            "orador": "O Sr. Jorge Machado",
            "partido": "PCP",
            "discurso": "Depois, o Sr. Deputado diz que lançamos um manto de suspeita. Não se trata disso. Infelizmente, quem lança um manto de suspeita sobre a atividade política não somos nós. Há demasiados casos verificados na vida política nacional de alguns partidos ao longo dos tempos que, efetivamente, está mais que justificado abordarmos a matéria. A realidade tem demonstrado a necessidade de alterar a lei. Já várias vezes a tentámos alterar, Sr. Deputado, mas infelizmente sem sucesso, porque PSD, CDS-PP e PS não permitiram. Esperemos que, desta vez, haja, efetivamente, uma alteração à lei. Da nossa parte, vemos que há um problema, que é claro como água, de promiscuidade entre o poder político e o poder económico."
        },
        "101": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Diga lá um nome!"
        },
        "102": {
            "orador": "O Sr. Jorge Machado",
            "partido": "PCP",
            "discurso": "Das duas, uma: ou a lei tem vindo a ser mal aplicada, ou a lei tem-se demonstrado claramente insuficiente para fazer essa separação. Portanto, o que, para nós, é claro é que é preciso que se termine com a prática de alguns partidos políticos que promovem essa promiscuidade. O PCP está neste combate de uma forma clara, transparente, no sentido de melhorar o regime jurídico do nosso País para efetivamente promover a separação entre o poder político e o poder económico. Essa correlação, essa promiscuidade que existe em que, muitas vezes, o poder económico se sobrepõe ao poder político, Sr. Presidente, Srs. Deputados, mina a nossa democracia. O PCP está neste combate para melhorar a democracia e promover a transparência que referiu. Aplausos do PCP."
        },
        "103": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Nuno Magalhães."
        },
        "104": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o Sr. Deputado Jorge Machado preocupa-se tanto com o CDS-PP que, depois, se engana e comete erros. Felizmente para nós, somos nós que organizamos o nosso tempo, portanto, como verá, iremos gastá-lo todo. Sr.as e Srs. Deputados, nesta última intervenção, queria, sobretudo, clarificar e precisar ainda mais a posição do CDS-PP e dizer, para que fique claro, que o CDS tem disponibilidade total para este debate que considera importante, até, necessário, e onde apresentará projetos e propostas para serem votados e não para fazer um «número» para depois descerem à comissão. Este é um processo onde o CDS-PP estará com propostas e, por isso, votará favoravelmente a comissão que é aqui proposta pelo Partido Socialista. Fá-lo-á, de resto, de acordo com estes princípios enunciados pelo Sr. Deputado António Carlos Monteiro e, sobretudo, com um que nos parece essencial: para o CDS-PP, ser titular de um cargo público não é ser funcionário público ou ser funcionário partidário, nem ser Deputado é uma carreira profissional, é, isso sim, uma missão necessariamente temporária em prol do País. Por isso, Srs. Deputados, quando se cai no exagero, como já foi dito pelo Sr. Deputado António Carlos Monteiro, pode haver efeitos perniciosos e, sobretudo, o Bloco de Esquerda e o PCP têm de decidir e assumir se os senhores querem que a carreira do Deputado seja isso mesmo, uma carreira, que seja isso mesmo em exclusivo, têm de o assumir na sua totalidade. Não é para umas carreiras, não é para umas profissões, é para todas!  Porque, se se parte de uma suspeição geral de que alguém que é Deputado não consegue separar a sua carreira profissional, a sua formação das suas votações, então estendamo-la a tudo: aos professores, a funcionários públicos, a funcionários partidários, a sindicalistas…"
        },
        "105": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Tinham de vir os sindicalistas! Morte aos sindicatos!"
        },
        "106": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Isto porque, Srs. Deputados, aqui também se discute matéria sobre funcionários públicos, sobre sindicalistas e sobre partidos. E, se vamos pela suspeição, também aqui pode haver conflito de interesses! Por isso, Srs. Deputados, para terminar, digo que estaremos nesta comissão de corpo e alma, sem reserva mental para discutir tudo. Felicitamos o sentido de Estado do Sr. Deputado Filipe Neto Brandão a mostrar precisamente abertura para que a discussão seja feita. Mas queremos que ela seja feita e que seja discutido tudo, mesmo, e não só aquilo que interessa a quem quer discutir. Aplausos do CDS-PP."
        },
        "107": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "108": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, no final deste debate, podemos chegar já a algumas conclusões: há uns que vão para esta comissão com vontade, nos quais o Bloco de Esquerda se inclui, e há outros que vão a reboque, de entre os quais o CDS é, visivelmente, o mais incomodado. Com todos os anátemas, com toda a demagogia desta intervenção, percebe-se que nada quer fazer. Espreme-se a intervenção e não há uma posição de fundo do CDS sobre a alteração do regime das incompatibilidades. Há uma posição de fundo contra a exclusividade, não há uma posição de fundo sobre a transparência dos políticos e dos altos cargos públicos, há, sim, uma posição de fundo que vai sustentar o discurso demagógico contra a democracia, e isto é que não é aceitável."
        },
        "109": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "110": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. O repto é para que nos deixemos de dogmas e aí teremos abertura para discutir com todos as nossas propostas, já amadurecidas, com a certeza de que passam no crivo do Tribunal Constitucional e com a garantia de que trazem qualidade à democracia e atacam a promiscuidade. Esta é a nossa posição. Aplausos do BE."
        },
        "111": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao ponto 4 da nossa ordem de trabalhos, que diz respeito à apreciação do Decreto-Lei n.º 11/2016, de 8 de março, que cria uma medida excecional de apoio ao emprego através da redução da taxa contributiva a cargo da entidade empregadora, em 0,75 pontos percentuais, relativa às contribuições referentes às remunerações devidas nos meses de fevereiro de 2016 a janeiro de 2017 [apreciação parlamentar n.º 13/XIII (1.ª) (CDS-PP)]. Para uma intervenção, tem a palavra o Sr. Deputado Filipe Lobo d’Ávila."
        },
        "112": {
            "orador": "O Sr. Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O CDS suscita hoje a apreciação parlamentar do Decreto-Lei n.º 11/2016, de 8 de março, diploma que criou uma medida excecional de apoio ao emprego, através da redução da taxa social única (TSU) para as empresas em 0,75 pontos percentuais. Em primeiro lugar, é preciso dizer que o CDS nada tem a opor à descida da TSU para as empresas, em virtude do aumento do salário mínimo nacional e com o objetivo de impedir uma reação negativa ao nível do emprego. Não é a redução, em si, que está no centro da discordância do CDS, o que suscita a nossa forte discordância é a forma de financiamento da medida.  25 O Decreto-Lei n.º 11/2016, como os Srs. Deputados bem sabem, estabelece que o financiamento desta medida é assegurado, em partes iguais, pelo Orçamento do Estado e pelo orçamento da segurança social, repito, em partes iguais pelo Orçamento do Estado e pelo orçamento da segurança social, o que significa que o orçamento da segurança social, constituído à base das contribuições pagas pelos trabalhadores terá o encargo de suportar 50% do financiamento deste apoio às entidades empregadoras. Esta obrigação imposta pelo Governo ao orçamento da segurança social, do nosso ponto de vista, Sr.as e Srs. Deputados, não é justa nem correta. O CDS, quando teve responsabilidade, sempre defendeu, e praticou, que medidas como esta deviam ser financiadas por transferência direta do Orçamento do Estado. Foi, aliás, o que ficou expresso, claramente expresso, no Decreto-Lei n.º 154/2014, de 20 de outubro, o qual consagrava que o financiamento de medida idêntica era assegurado, e cito, «pelo Estado, mediante transferência para o orçamento da segurança social», o que é muito diferente daquilo que o Governo, agora, quer fazer. Por isso mesmo, Sr.as e Srs. Deputados, em segundo lugar, é preciso dizer aqui que este debate é também sobre coerência, coerência entre aquilo que os partidos diziam e faziam em 2014 e aquilo que esses mesmos partidos dizem e fazem em 2016. Em 2014, o Bloco de Esquerda falava em «desconto» que a maioria fazia aos patrões;…"
        },
        "113": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "É verdade!"
        },
        "114": {
            "orador": "O Sr. Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "… em 2014, o PCP falava em descapitalização da segurança social como moeda de troca; em 2014, Os Verdes diziam que os patrões é que saíam bem do negócio, porque viam a taxa social única reduzida, e o Estado é que ficava a trabalhar para suportar esses encargos. Sr. Presidente, Sr.as e Srs. Deputados: E agora, com este Decreto-Lei deste vosso Governo, do Governo que os senhores apoiam, quem é que trabalha para suportar esses encargos? Veremos, uma vez mais, onde está a vossa coerência. Mais uma oportunidade para porem em prática a máxima «palavra dada, palavra honrada». Aplausos do CDS-PP e do PSD."
        },
        "115": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Secretária de Estado da Segurança Social."
        },
        "116": {
            "orador": "A Sr.ª Secretária de Estado da Segurança Social",
            "partido": "",
            "discurso": "(Cláudia Joaquim)"
        },
        "117": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "É o que está na lei!"
        },
        "118": {
            "orador": "A Sr.ª Secretária de Estado da Segurança Social",
            "partido": "",
            "discurso": "É o que está na lei! Aquilo que foi feito neste Decreto-Lei foi, simplesmente, cumprir a regulamentação em termos de regras de financiamento da Lei de Bases da Segurança Social. Aplausos do PS. Se, concetualmente, o anterior Governo não concordava com isto, então, deveria ter alterado o Decreto-Lei n.º 367/2007. Portanto, esta é uma questão que me parece que nem sequer se deveria colocar neste contexto. O Partido Socialista, neste Decreto-Lei, limitou-se a cumprir as regras de financiamento da segurança social que estão estabelecidas na lei.  Aplausos do PS."
        },
        "119": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem, agora, a palavra o Sr. Deputado José Moura Soeiro."
        },
        "120": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: Longe vão os tempos em que o CDS tinha uma juventude de «sangue na guelra» que fazia comunicados contra a existência do salário mínimo nacional. Certamente, estão lembrados desses comunicados. Quanto ao valor de quatrocentos e tal euros, dizia a juventude do CDS: para quê impor um limite, se há patrões que querem pagar menos e há trabalhadores suficientemente desesperados para não poderem dizer que não?! Era a ideia do CDS! O salário mínimo atrasa a economia, dizia a Juventude Popular. Hoje, o CDS é diferente, é só falinhas mansas, é a astúcia do social, é a manha de quem sabe que tem de ir à procura de outros nichos. E olham para si próprios e dizem: «Espelho meu, espelho meu, haverá alguém mais ardiloso do que eu nas propostas que apresenta ao Parlamento?!». Aplausos do BE e do PS. Srs. Deputados, se aceitam um conselho, deixem-se de números! A subida do salário mínimo nacional foi um compromisso fundador da nova maioria existente e só peca por ter ficado aquém do que é necessário. Qual era a proposta do CDS, de aumento do salário mínimo, no seu programa? Zero! O que é que o CDS diz, quando os patrões contestam a subida do salário mínimo? Ou faz eco dos patrões ou cala-se. Pergunta-nos hoje o CDS aqui, na Assembleia: os descontos na TSU, que o Governo deu aos patrões, em compensação da subida do salário mínimo nacional, devem ser pagos pela segurança social ou pelos contribuintes? O que é mais justo: o desconto aos patrões ser pago pelos trabalhadores, por via dos impostos, ou pelos trabalhadores, por via da segurança social? O CDS teve uma epifania: quer que o Parlamento diga qual a melhor das duas soluções. A resposta do Bloco de Esquerda é simples: nem uma nem outra! Não contem connosco para esse filme! Quem deve pagar o aumento do salário mínimo são os patrões, única e exclusivamente os patrões! Aplausos do BE. Só os patrões devem sustentar o aumento do salário mínimo! Nem impostos, nem segurança social, nem descontos! Remunerar o trabalho é um dever da entidade empregadora. E não nos digam, Srs. Deputados, que o valor de 530 € é uma fortuna! Aplausos do BE."
        },
        "121": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, também para uma intervenção, o Sr. Deputado Tiago Barbosa Ribeiro."
        },
        "122": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS-PP vem aqui, hoje, falar de coerência, vem aqui, hoje, falar de taxa contributiva para a segurança social. O CDS, no exercício dessa coerência, diz que o PS está a descapitalizar a segurança social. O CDS, com esta iniciativa, só pode mesmo querer reduzir o enorme descaramento que tem tido ao longo desta e das últimas semanas na discussão sobre esta matéria, acusando o PS exatamente daquilo que o CDS e o PSD fizeram ao longo da última governação. O CDS apresenta-se como campeão do aumento do salário mínimo nacional com esta iniciativa e a respetiva exposição de motivos. Srs. Deputados, nós temos memória e temos vergonha na cara."
        },
        "123": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Não têm, não!  27"
        },
        "124": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "O Governo do Partido Socialista, entre 2005 e 2011, aumentou o salário mínimo nacional em cerca de 30%, em 110,30 €. O anterior Governo da anterior maioria aumentou o salário mínimo em 20 € ao longo de uma Legislatura inteira; este Governo, com a maioria que o fundou, já aumentou o salário mínimo em 25 €. Srs. Deputados, tenham vergonha na cara! Aplausos do PS. Não recebemos lições da direita em matéria de proteção dos rendimentos dos trabalhadores e de aumento do salário mínimo nacional, mas também não recebemos lições em matéria de concertação social. O CDS, tal como o PSD já fez aqui, nesta Câmara, tem vindo a apresentar-se como campeão da concertação social. Uma vez mais, Srs. Deputados, nós temos memória e temos vergonha na cara, algo que os senhores não têm tido nesta matéria. Os senhores foram campeões da rutura social, os senhores foram campeões da falta de diálogo social, os senhores foram campeões dos ataques aos sindicatos,…"
        },
        "125": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "E os senhores foram campeões da bancarrota!"
        },
        "126": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "… os senhores foram campeões da punição dos trabalhadores, da rutura do acordo de concertação social que tínhamos no País. Aplausos do PS. Essas são as medalhas que podem trazer aos ombros, quando falamos desta matéria, mas não são medalhas que o PS queira acompanhar."
        },
        "127": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "128": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Mas os senhores ainda tentam apresentar-se neste debate e nesta discussão como campeões da segurança social e da defesa da segurança social. Srs. Deputados, não têm vergonha, não têm memória, mas nós temos: já se esqueceram, certamente, da vossa proposta para a privatização parcial da segurança social, o plafonamento da segurança social, para entregar fundos públicos a fundos privados. Nós recusámos, porque defendemos uma segurança social pública e ao serviço do País, coisa que os senhores não queriam fazer. Aplausos do PS. Protestos do PSD e do CDS-PP. Mas há mais, Srs. Deputados: ao longo da última governação, o rombo da emigração e do desemprego, provocados pelo vosso fanatismo ideológico, determinaram um prejuízo de mais de 8000 milhões de euros na segurança social. Entre 2012 e 2015, as transferências do Orçamento do Estado para cobrir o défice do sistema previdencial da segurança social que os senhores criaram foi superior a 4500 milhões de euros, graças ao fanatismo da vossa política económica."
        },
        "129": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "130": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Para 2016, com a inversão do ciclo e da política económica do atual Governo, já temos uma descida de 235 milhões de euros. Srs. Deputados, temos vergonha, temos memória e agimos.  Protestos do PSD. Face ao exercício de demagogia do CDS nesta iniciativa, importa destacar que só podemos discutir esta matéria aqui, hoje, porque o Partido Socialista aumentou o salário mínimo nacional e fez um novo acordo de concertação social. Aplausos do PS. É um acordo com vantagens ao nível do aumento dos salários, na coesão do País, na sustentabilidade da segurança social e na competitividade das empresas."
        },
        "131": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "132": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Por isso, termino com uma questão dirigida à Sr.ª Secretária de Estado da Segurança Social, no sentido de saber se nos pode fazer um balanço desta medida e do universo de trabalhadores e empresas que estão, neste momento, abrangidos por ela. Aplausos do PS."
        },
        "133": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Ainda para uma intervenção, tem a palavra a Sr.ª Deputada Carla Barros."
        },
        "134": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O Grupo Parlamentar do PSD saúda a iniciativa de apreciação parlamentar, apresentada pelo CDS. Nesta matéria, cumpre-nos essencialmente salientar dois aspetos, o primeiro dos quais é o de que o PSD se congratula com o aumento do salário mínimo nacional. Trata-se de uma medida que beneficiará muito todos os trabalhadores e a própria segurança social. E, para lembrar, também o anterior Governo procedeu ao aumento do salário mínimo nacional, para 505 €, em 2014, logo que a troica saiu do País. Os senhores do Partido Socialista prometeram-no em 2006 e congelaram-no em 2010, e a crise ainda nem tinha sido anunciada."
        },
        "135": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "136": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Por isso, quanto ao princípio, estamos todos de acordo, todos nos congratulamos com a subida do salário mínimo nacional, mas, para nós e para o anterior Governo, sempre, sempre em sede de concertação social, reunindo e conversando com os parceiros, procedimento que este Governo não teve. Os senhores falam em campeões, mas nunca serão os campeões da concertação social. Os senhores são, sim, campeões da bancarrota e, por isso, deixo este registo nesse seu campeonato. Aplausos do PSD e do CDS-PP. Protestos do PS. O segundo aspeto é o de que qualquer discussão em torno destas matérias, em que se discute se quem paga é o Orçamento do Estado ou o orçamento da segurança social, deve ser muito cautelosa e prudente, porque o orçamento da segurança social não pode ser o pagador de todas as políticas do Governo,…"
        },
        "137": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Está na lei!  29"
        },
        "138": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "… não pode ser o pagador da reabilitação urbana, não pode ser o pagador de todo o aumento do salário mínimo que por aí vier. Os descontos do trabalho têm de ser o garante do pagamento das prestações sociais. Em suma, Sr.as e Srs. Deputados, aos senhores que anunciaram o virar da página da austeridade deixem-me que lhes diga que a página da austeridade ainda não virou, e não somos só nós que o dizemos, os portugueses sentem-no. As previsões que os senhores refletem, de 1,8% de crescimento, são duvidosas e os dados do INE também dizem que o desemprego continua a subir. Mas se VV. Ex.as, ainda hoje, lessem os jornais, veriam, tal como eu, que os desafios e as críticas ao atual Governo, bem como o elogio ao Governo do passado, não são feitos apenas por esta bancada, Sr.ª Secretária de Estado, são feitos por figuras independentes…"
        },
        "139": {
            "orador": "A Sr.ª Sónia Fertuzinhos",
            "partido": "PS",
            "discurso": "Muito independentes!…"
        },
        "140": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "… que, certamente, aparecem para orgulhar o nosso trabalho. Talvez tenha sido por isso que os portugueses nos fizeram ganhar as eleições. Aplausos do PSD e do CDS-PP."
        },
        "141": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Antes de dar a palavra à Sr.ª Deputada Rita Rato, para uma intervenção, quero relembrar que está a decorrer, na Sala D. Maria, a eleição dos representantes, indicados pelos Grupos Parlamentares do PS e do BE, para o Conselho Nacional de Educação, pelo que todas as Sr.as Deputadas e todos os Srs. Deputados poderão exercer o seu direito de voto nos próximos minutos. Agora, sim, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "142": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Ouvimos a toda a hora o argumento de que os custos do trabalho no nosso País são muito elevados e colocam em causa a competitividade das empresas. Falso! Nada mais falso! Senão, vejamos: dados divulgados pelo Ministério da Economia concluem que, entre 2011 e 2014, a remuneração média líquida nominal dos trabalhadores do setor privado diminuiu 5,7%, mas, tendo em conta o efeito da subida de preços, a redução do poder de compra situou-se em 11,5%. Os últimos dados disponibilizados pelo Eurostat concluem que, em 2012, os custos do trabalho em Portugal eram apenas de 53,1% da média dos países da União Europeia e de 46,9% da média dos países da zona euro. A mesma fonte diz que o salário médio em Portugal corresponde apenas a 56,4% do salário médio da União Europeia e a 51,2% do salário médio dos países da zona euro. Sr. Presidente, Sr. Deputados: Registamos que, no nosso País, as quotizações pagas pelas entidades patronais estão muito abaixo quer da média dos países da União Europeia, quer em relação a países próximos de Portugal, como Grécia, Espanha e Itália. Em Portugal, as quotizações pagas pelas entidades patronais representam apenas 72% da média da União Europeia. Dito isto, Sr. Presidente, Sr. Deputados, registamos como importante, mas insuficiente, o aumento do salário mínimo nacional. Continua a ser um dos salários mínimos nacionais mais baixos da zona euro. Por tudo isto, o PCP reafirma a sua oposição à manutenção da redução da taxa social única para as entidades patronais como moeda de troca para o aumento insuficiente do salário mínimo nacional. Em primeiro lugar, porque descapitaliza a segurança social, em segundo lugar, porque utiliza dinheiros públicos para financiar o patronato a praticar baixos salários e, em terceiro lugar, porque incentiva a continuação de uma política de baixos salários e de trabalho precário. Entendemos que este é um mecanismo perverso que conduz ao congelamento de salários e aposta num modelo de baixos salários que tem assegurada a contrapartida da redução da taxa social única para o patronato. A redução da taxa social única para o patronato que pague o salário mínimo nacional é um incentivo à manutenção do pagamento do salário mínimo, porque obtêm sempre como moeda de troca a redução da taxa social única. Da parte do PCP, continuaremos a defender o aumento dos salários, designadamente o aumento do salário mínimo nacional, garantindo a dignidade na vida de todos os trabalhadores.  Sr. Presidente, Srs. Deputados: Da parte do PCP, apresentaremos na Mesa um projeto de resolução para a cessação de vigência do Decreto-Lei em apreciação, porque entendemos que deve ser revogada esta medida de descida da taxa social única para o patronato. Aplausos do PCP. Protestos do PSD."
        },
        "143": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa não regista mais inscrições dos Srs. Deputados sobre este ponto da nossa ordem de trabalhos, pelo que irá dar a palavra…"
        },
        "144": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, permite-me uma interpelação à Mesa sobre a condução dos trabalhos?"
        },
        "145": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "146": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, foi acordado — de resto, ainda há pouco, nomeadamente no debate anterior, esse acordo foi cumprido — que é o partido que propõe a apreciação que encerra o debate. Portanto, se mais alguém se inscrever, nós, obviamente, não nos inscrevemos por isso mesmo, porque estamos a aguardar as restantes inscrições. É só para clarificar."
        },
        "147": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado Nuno Magalhães, só para esclarecer, há, neste momento, uma inscrição do Governo e, naturalmente, o CDS encerrará o debate. Só que, como as demais bancadas ainda têm tempos disponíveis, gostava de saber se há mais inscrições, porque, não havendo, darei de imediato a palavra ao Governo. Pausa. Dado que mais ninguém se inscreve, vou, então, dar a palavra à Sr.ª Secretária de Estado da Segurança Social e, depois, ao Sr. Deputado Filipe Lobo d’Ávila. Tem a palavra, Sr.ª Secretária de Estado da Segurança Social."
        },
        "148": {
            "orador": "A Sr.ª Secretária de Estado da Segurança Social",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: Fico sempre com dúvidas quando ouço o PSD e o CDS sobre aquela que foi a sua posição no Memorando inicialmente assinado com a troica. É que já ouvimos, na altura, que concordavam completamente com o Memorando e ainda iriam mais além; depois, concordavam com umas medidas e não concordavam com outras; e, depois, ainda, ao longo de todo o período, negociaram algumas medidas e implementaram-nas e outras não. Mas há uma coisa de que temos a certeza: durante estes quatro anos, os senhores nunca negociaram nem tentaram negociar a medida de atualização do salário mínimo. Aplausos do PS. Foi com muita pressão que negociaram com os parceiros sociais a atualização do salário mínimo em 2014. Para nós, o Partido Socialista e o Governo, essa atualização é essencial e é a primeira de outras que importa fazer, mas neste ano foi a possível. Para fazermos esta atualização do salário mínimo, negociámos com os parceiros sociais e negociámos a manutenção de uma medida que tinha sido acordada e introduzida, em 2014, pelo anterior Governo, mas, quando olhamos para a sua abrangência, verificamos que, no ano passado, apenas 107 000 entidades empregadoras beneficiaram da mesma. Neste ano, já foram notificadas 182 000 entidades empregadoras no sentido de que podem beneficiar da medida, ou seja, mais 69%.  31 Aplausos do PS. No ano passado, 231 000 trabalhadores foram abrangidos por esta medida; neste ano, 341 000 trabalhadores, ou seja, mais 47%, podem ser beneficiados por esta medida."
        },
        "149": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "150": {
            "orador": "A Sr.ª Secretária de Estado da Segurança Social",
            "partido": "",
            "discurso": "Esta é também uma diferença relativamente ao anterior Governo. Mas o mais importante aqui é o aumento de 25 € no salário mínimo, porque este aumento, para as empresas que já tinham a redução da taxa social única no ano anterior, representaria um aumento de 30 €, razão pela qual considerámos importante manter essa redução da taxa social única. Porém, é preciso termos alguma coerência: o Partido Socialista simplesmente aplicou a legislação que está em vigor. Se o CDS não concordava com essa legislação, se o CDS não concordava que 50% das medidas de apoio ao emprego fossem financiadas com contribuições, tinha alterado o decreto-lei do financiamento da segurança social, porque esse, sim, deve ser respeitado e regulamenta a Lei de Bases. Aplausos do PS. Mesmo assim, verificamos que, com o aumento do salário mínimo efetuado neste ano, temos, em termos líquidos, uma entrada positiva, um acréscimo da entrada de contribuições para a segurança social de 60 milhões de euros num só ano. Aplausos do PS."
        },
        "151": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Filipe Lobo d’Ávila para encerrar o debate."
        },
        "152": {
            "orador": "O Sr. Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Agradeço as intervenções que fizeram, embora algumas delas me tenham suscitado alguma perplexidade. É que, de facto, Sr. Deputado José Soeiro, em 2014, falavam em moeda de troca — aliás, o PCP e o Bloco de Esquerda falavam em desconto aos patrões —, mas, hoje, não dizem nada, dizem zero!"
        },
        "153": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Acabámos de dizer! Somos contra!"
        },
        "154": {
            "orador": "O Sr. Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "O Sr. Deputado fala em vergonha?! Quem não teve nem tem vergonha não é o CDS; quem não teve nem tem vergonha é quem, em 2014, dizia uma coisa e, agora, em 2016, faz outra. Aplausos do CDS-PP.A Sr.ª Secretária de Estado fala no Memorando da troica. Quem chamou a troica foi o Partido Socialista, quem assinou o Memorando com a troica foi o Partido Socialista, quem levou o País à bancarrota foi o Partido Socialista. Protestos do PS. É bom ter memória!"
        },
        "155": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "156": {
            "orador": "O Sr. Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Quem congelou o salário mínimo nacional não foi o CDS, Sr.ª Secretária de Estado, foi o Partido Socialista, foi o Governo do qual o seu Ministro da Segurança Social fazia parte. Por isso, Sr.ª Secretária de Estado, a quem fala da Lei de Bases da Segurança Social, importa recordar que a primeira vez que uma medida desta natureza foi aprovada, a mesma foi financiada a 100% pelo Orçamento do Estado. É bom que esta situação fique clara e que, sobretudo, todos os partidos desta Assembleia demonstrem, com clareza, com transparência e com memória, a posição que vão assumir relativamente a esta matéria. Aplausos do CDS-PP."
        },
        "157": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Antes de passarmos ao último ponto da nossa ordem de trabalhos antes das votações e relembrando a votação que está a decorrer, na Sala D. Maria, para o Conselho Nacional de Educação, dou a palavra ao Sr. Secretário da Mesa, Deputado Pedro Alves, para proceder à leitura de expediente."
        },
        "158": {
            "orador": "O Sr. Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: proposta de lei n.º 18/XIII (1.ª) — Regula o acesso à informação administrativa e à reutilização dos documentos administrativos, incluindo em matéria ambiental, transpondo a Diretiva 2003/4/CE, do Parlamento Europeu e do Conselho, de 28 de janeiro de 2003, relativa ao acesso do público às informações sobre ambiente, e a Diretiva 2003/98/CE, do Parlamento Europeu e do Conselho, de 17 de novembro de 2003, alterada pela Diretiva 2013/37/UE, do Parlamento Europeu e do Conselho, de 26 de junho de 2013, relativa à reutilização de informações do setor público, que baixa à 1.ª Comissão, com conexão à 11.ª Comissão; proposta de resolução n.º 3/XIII (1.ª) — Aprova a retirada da reserva formulada à alínea g) do artigo 10.º do Protocolo relativo aos Privilégios e Imunidades da Organização Europeia para a Exploração de Satélites Meteorológicos (EUMETSAT), adotado em Darmstadt, em 1 de dezembro de 1986, que baixa à 2.ª Comissão; projeto de lei n.º 156/XIII (1.ª) — Salvaguarda da regularização das explorações pecuárias e outras, prorrogando o prazo estabelecido no Decreto-Lei n.º 165/2014 (PS), que baixa às 6.ª e 7.ª Comissões; e apreciação parlamentar n.º 14/XIII (1.ª) — Relativa ao Decreto-Lei n.º 15/2016, de 9 de março, que estabelece a coordenação estratégica da Administração do Porto de Lisboa, SA, e da Administração dos Portos de Setúbal e Sesimbra, SA (PCP). Deram também entrada na Mesa os projetos de resolução n.os 223/XIII (1.ª) — Recomenda ao Governo a conclusão da implementação das medidas mitigadoras relativas ao transporte e armazenamento de coque de petróleo no porto de Aveiro e a monitorização da qualidade ambiental (PS), que baixa à 11.ª Comissão, 224/XIII (1.ª) — Recomenda ao Governo que reduza, em pelo menos 50%, o custo das portagens na A22, até que as obras da EN125 estejam concluídas (CDS-PP), que baixa à 6.ª Comissão, 225/XIII (1.ª) — Recomenda ao Governo que dê orientações à Administração Tributária para interpretar os n.os 1 e 2 do artigo 9.º do Código do IVA no sentido de considerar isentos do pagamento deste imposto os testes genéticos de paternidade (PSD), que baixa à 5.ª Comissão, 226/XIII (1.ª) — Propõe a adoção pelo Estado português de um plano de ação nacional e internacional para a extinção dos centros offshore (PCP), que baixa à 5.ª Comissão, 227/XIII (1.ª) — Constituição de uma unidade técnica para o apuramento dos beneficiários dos fluxos financeiros que lesaram a banca nacional (PCP), que baixa à 5.ª Comissão, 228/XIII (1.ª) — Recomenda ao Governo a promoção de apoio estruturado aos cuidadores informais, bem como a criação do estatuto do cuidador informal (CDS-PP), que baixa à 9.ª Comissão, com conexão à 10.ª Comissão, 229/XIII (1.ª) — Recomenda ao Governo que tome medidas de incentivo ao desenvolvimento do desporto universitário (PSD), que baixa à 12.ª Comissão, 230/XIII (1.ª) — Recomenda ao Governo um conjunto de medidas para a melhoria da qualificação dos portugueses (PSD), que baixa à 8.ª Comissão, e 231/XIII (1.ª) — Urgência de intervenção na EN4, no troço da Atalaia/Pegões (PSD), que baixa à 6.ª Comissão. É tudo, Sr. Presidente."
        },
        "159": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário.  33 Srs. Deputados, vamos passar ao ponto 5, o último ponto da ordem de trabalhos antes das votações, com a discussão conjunta, na generalidade, dos projetos de lei n.os 124/XIII (1.ª) — Regime Jurídico da Partilha de Dados Informáticos (PCP), 151/XIII (1.ª) — Garante o exercício dos direitos dos utilizadores, consagrados no Código do Direito de Autor e dos Direitos Conexos (BE). Para apresentar o projeto de lei do PCP, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "160": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.ase Srs. Deputados: Descriminalizar a partilha de todos os conteúdos culturais, garantir a justa retribuição de autores e de criadores, permitir, a quem assim o pretenda, a manutenção de um regime de proteção e proibição de acesso à partilha dos bens sobre os quais se é titular de direitos, cumprir o princípio constitucional da liberdade de fruição e de criação culturais é o que o PCP propõe. O PCP traz, de novo, à discussão na Assembleia da República a temática da partilha de dados informáticos porque a realidade assim o pede. E a realidade é esmagadora: cada vez que acedemos à Internet e utilizamos as diversas ferramentas digitais o mais certo é depararmo-nos com a partilha de dados informáticos e de conteúdos protegidos. Fundamentalmente, com um determinado tipo de partilha, que é a que aqui pretendemos abordar com a presente iniciativa: a partilha desinteressada e sem fins comerciais que se vem afirmando como uma prática social quotidiana. Posto isto, cumpre perceber como lidar com este fenómeno. Quanto ao PCP, defendemos que é preciso encarar a partilha sem fins comerciais como legítima, enquanto elemento que permite a democratização do acesso à cultura e constitui um estímulo à própria produção cultural, no respeito pela justa retribuição dos autores e criadores."
        },
        "161": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "162": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Este último aspeto é importante, porque a tal realidade esmagadora da proliferação de conteúdos e obras na rede enquanto prática social reiterada e socialmente aceite, assim como está hoje, acaba por determinar que quem, de facto, tem vindo a lucrar com a disponibilização de um considerável acervo de conteúdos que geram interesse e curiosidade por parte dos utilizadores não seja quem partilha e não sejam também os autores e criadores. São, na verdade, os prestadores de serviços de Internet. Porquê? Porque o seu produto, o serviço de Internet, só faz sentido se for recheado de conteúdos apelativos para os utilizadores. Assim sendo, o que o PCP propõe é precisamente serem as operadoras que lucram, que se valorizam e que, na prática, se apropriam de parte da riqueza produzida pelos artistas a suportar a retribuição destes últimos."
        },
        "163": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "164": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "É inaceitável que o modelo de negócio das grandes distribuidoras e editoras se escude em conceitos obsoletos que, de medida em medida, vão cerceando a liberdade dos utilizadores e contribuindo para o estabelecimento de práticas hipervigilantes e de censura digital. Voltemos ao cerne da questão: os autores, os criadores devem ou não ser compensados pela partilha da sua obra? Porque a partilha de conteúdos protegidos existe, entra-nos diariamente pelos olhos e pelos ouvidos. E vai continuar, porque a evolução do contexto digital é contínua e a criatividade neste meio, Sr.as e Srs. Deputados, abunda. Agora ou se mantém hipocritamente a proibição da partilha e a não remuneração dos autores e artistas, ou passamos à regulamentação da partilha e garantimos a remuneração dos autores, que, neste momento, de facto, não existe. A partilha não pode ser crime e um utilizador de Internet e recursos digitais não pode, por defeito, ser considerado criminoso. Hoje, aqui, temos a oportunidade de dar resposta às insuficiências e contradições do atual quadro legal que rege o assunto que aqui trazemos. Aplausos do PCP e de Os Verdes."
        },
        "165": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei do Bloco de Esquerda, tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "166": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A proposta que o Bloco de Esquerda traz a debate não é nova, em sessões legislativas passadas tivemos períodos bastante aprofundados de diálogo entre as bancadas. Todavia, como há Deputados novos e como este é um momento novo na política portuguesa, convém explicá-la e tentar retirar alguns fantasmas de cima da mesa. Todos sabemos o que pode ser comprar um CD, por exemplo, chegar a casa, pô-lo a tocar na aparelhagem ou, até, tentar colocá-lo no carro e ele não funcionar, pura e simplesmente porque existe um mecanismo que foi introduzido por quem pôs à venda aquele CD e que serve para proteger os direitos de autor, mas que choca com os direitos do consumidor para, legitimamente, ter acesso a uma obra e poder fruir dela, tendo pago por ela, tendo cumprido todas as regras legais para ter acesso ao seu conteúdo. Esse mecanismo é o tal DRM que o impede de ter acesso ao conteúdo da obra que adquiriu. O que o Bloco de Esquerda pretende é que o indivíduo que seja confrontado com este problema e tenha de o ultrapassar não fique condenado a uma ilegalidade porque, por exemplo, foi à Internet resolver o assunto. É porque, sendo esta a realidade concreta, dentro da lei atualmente existente, teria de ir ao IGAC (Inspeção-Geral das Atividades Culturais) e pedir a forma de ultrapassar o bloqueio, o que muitas vezes nem o próprio IGAC tem, apesar de a lei dizer que quem tem as obras à venda deveria dar o desbloqueio ao IGAC. Ora, a burocracia pode ser um impedimento, e muitas vezes é ultrapassada pelo acesso à Internet, a formas atualmente ilegítimas, para poder desbloquear o acesso a essa obra. Queremos que acabe a ilegalidade nesta matéria, isto é, que quem legalmente comprou uma obra possa ter acesso a ela, mesmo ultrapassando os tais DRM e que, ao fazê-lo, não entre em incumprimento da legalidade. Dirão alguns: «Mas isto vai atacar os direitos de autor como um todo e vai atacar a existência de DRM.» Passe a existência de opiniões divergentes, até, sobre esta matéria dentro do Bloco de Esquerda, há, de facto, o resultado de um projeto de lei que nada tem a ver com esse debate, em particular. O que se pretende, apenas e só, é defender o direito de quem legalmente comprou uma obra e está, pela existência de DRM, impedido de fruir dela. Há uma outra vertente no projeto de lei que pretende evitar a privatização de obras de propriedade intelectual já abertas ao público. Pretendemos que obras de Eça de Queirós, por exemplo, ou matérias que já não estejam protegidas por direitos de autor porque já passaram os anos correspondentes e que agora estão sob o domínio público se possam manter como tal e que não sejam aplicados impedimentos artificiais por quem, à falta de criação, quer ir buscar o que se fez no passado, impedimentos, esses, que mais não visam do que reprivatizar aquilo que agora, por lei, é público. Não queremos que qualquer um de nós — que deveríamos, legitimamente, ter acesso a essas vertentes — possa ser impedido disso. São estas as duas vertentes do diploma do Bloco de Esquerda que muito deveriam ser do agrado de todas as bancadas e que esperamos que possam fazer o seu caminho num curto espaço de tempo. Anuncio, desde já, que o diploma vai baixar à respetiva comissão, sem votação, para que possamos fazer o debate de forma alargada e recebamos os contributos de todas as bancadas. Insisto, todavia, nesta vertente: estamos, neste momento, a defender os direitos de todos nós quanto ao acesso a obras que são do domínio público e, por isso, esse direito não pode ser minorado, deve ser salvaguardado — é uma das vertentes que queremos colocar —, e, por outro lado, estamos a defender o acesso a quem, legitimamente, pagou por uma obra e quer dela fruir como a relação comercial diz que tem direito. Sobre esta matéria, também me parece que devemos rapidamente legislar. Aplausos do BE."
        },
        "167": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Sara Madruga da Costa."
        },
        "168": {
            "orador": "A Sr.ª Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Muito obrigado, Sr. Presidente. Ex.mas Sr.as Deputadas e Ex.mos Srs. Deputados: Hoje, esta Câmara é chamada novamente a analisar dois diplomas que já foram apreciados na anterior Legislatura. Quer o diploma do PCP, quer o diploma do Bloco de Esquerda propõem as mesmas soluções jurídicas reprovadas na anterior Legislatura.  35 Ex.mas Sr.as Deputadas e Ex.mos Srs. Deputados, o PSD entende que esta matéria é complexa e exige uma abordagem mais alargada, e por isso requereu esta semana a constituição de um grupo de trabalho para abordar estas e outras matérias relacionadas com o Mercado Único Digital, com o rigor que as mesmas merecem. Saudamos, desde já, a decisão do Bloco de Esquerda de fazer baixar o seu diploma à respetiva comissão, porque achamos que assim poderemos analisar estas matérias com o rigor que as mesmas exigem. É caso para dizer, entretanto, que a pressa é inimiga da perfeição e que para o PSD as reformas não se fazem com PowerPoint."
        },
        "169": {
            "orador": "O Sr. Sérgio Azevedo",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "170": {
            "orador": "A Sr.ª Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "O PSD não é indiferente aos novos desafios colocados pela Internete pelas novas tecnologias. Nós, sociais-democratas, sempre defendemos a necessidade de uma participação mais ativa na construção do Mercado Único Digital, em consonância com a agenda europeia. Para nós, a discussão destas temáticas é fundamental. A economia mundial está rapidamente a tornar-se digital e Portugal não pode ficar indiferente a esta oportunidade e a este mercado de 500 milhões de pessoas. A Casa da democracia também não pode ficar indiferente a esta oportunidade de estar na vanguarda legislativa quanto a estas matérias. São conhecidas as dificuldades que a Internet coloca aos direitos de autor e que todas as inovações tecnológicas historicamente colocaram. Vejam bem: em 1920, a indústria da música queixou-se da rádio; em 1940, a indústria cinematográfica queixou-se da televisão; em 1950, a televisão queixou-se da TV por cabo; depois, surgiram as cassetes de vídeo e os DVD. Atualmente e com a Internet, qualquer cidadão pode partilhar facilmente ficheiros, músicas, textos e, inclusivamente, receber ameaças de bofetadas, à distância de um click. Vejam bem ao que chegámos!"
        },
        "171": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "172": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Olhe que ainda tem de pagar direitos de autor!"
        },
        "173": {
            "orador": "A Sr.ª Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "A ideia de taxar a utilização da Internet não é uma ideia nova. A ilha de Man foi o primeiro território a anunciar uma taxa, a adicionar à ligação à Internet pelos utilizadores. No entanto, para o PSD existem outras abordagens políticas e jurídicas possíveis para a resolução deste problema. O PSD defende uma solução que assegure um equilíbrio entre os direitos de autor e o direito ao livre acesso à cultura. O modelo do PCP, ao consagrar um imposto de acesso à Internet, pago pelos fornecedores, não é um modelo adequado e consagra um imposto injusto. Não é um modelo adequado, porque coloca em causa os tratados internacionais e o direito da União Europeia sobre esta matéria; é um imposto injusto, porque todos os utilizadores acabarão, no final, por pagar a fatura do acesso à Internet e das partilhas, quer as façam quer não as façam. É uma medida em contraciclo com o resto do mundo que caminha para o acesso livre à Internet."
        },
        "174": {
            "orador": "O Sr. Sérgio Azevedo",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "175": {
            "orador": "A Sr.ª Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Não poderíamos acabar esta intervenção sem recordar Francisco Sá Carneiro."
        },
        "176": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Esse grande internauta…!"
        },
        "177": {
            "orador": "A Sr.ª Sara Madruga da Costa",
            "partido": "PSD",
            "discurso": "Para Sá Carneiro: «Em democracia tudo deve ser simples e relativo e nada deve ser encarado sem o sentido da proporção e sem um mínimo sentido de humor. Mas nada pode ser encarado e, sobretudo, resolvido sem o sentido da realidade». A partilha de ficheiros tornou-se uma prática cultural e social do quotidiano de milhões de pessoas. O PSD está disponível para encarar esta realidade, o PSD está disponível para agarrar esta oportunidade e contribuir para a solução do problema.  Aplausos do PSD. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "178": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Carla Sousa, do PS."
        },
        "179": {
            "orador": "A Sr.ª Carla Sousa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Nenhuma força política neste Parlamento pode ignorar que os projetos de lei do Bloco de Esquerda e do PCP em apreço abordam matérias de grande complexidade num mercado em constante atualização tecnológica e legislativa. É de referir que a proposta do PCP, hoje a votação, foi já apresentada há dois anos, tendo sido rejeitada, na generalidade, pelo Partido Socialista. A que temos hoje em apreço mantém a mesma estrutura, a mesma filosofia, as mesmas soluções e, portanto, as razões invocadas pelo Partido Socialista na altura mantêm-se: na nossa perspetiva, este projeto levanta muitos problemas, não resolvendo os desafios existentes. O intuito do projeto de lei do PCP é positivo: pretende garantir a difusão e fruição cultural e inspira-se numa fórmula idêntica à que foi encontrada para a exceção ao direito de reprodução, a denominada «cópia privada», mas subverte o conceito, porque prescinde da legitimidade da obra original a partir do qual são feitas cópias, contrariando a jurisprudência comunitária e colocando Portugal em incumprimento. Todos sabemos que os criadores culturais intelectuais só poderão investir na sua criatividade enquanto meio de subsistência se virem o esforço do seu trabalho intelectual protegido contra a livre apropriação generalizada. E eles têm sido as principais vítimas desta revolução tecnológica. Por isso o legislador internacional consagrou a proteção às obras protegidas pelo direito de autor o estatuto de propriedade intelectual. No entanto, a proposta do PCP, ao substituir o direito exclusivo de autorizar ou proibir a disposição das obras ao público por um mero direito de remuneração equitativa choca com a natureza desse mesmo direito e põe em causa princípios de proteção justa autoral internacional, tais como a ausência de requisitos formais que sejam necessários à proteção desencadeada pelo mero facto da criação."
        },
        "180": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "181": {
            "orador": "A Sr.ª Carla Sousa",
            "partido": "PS",
            "discurso": "Parece-nos também fator de injustiça fazer depender a legalidade da partilha de ficheiros de uma verba a cobrar aos ISP (internet service provider), de uma quantia fixa igual para cada subscritor, quer eles usem ou não os conteúdos a remunerar, independentemente da quantidade de obras que consumam. Acresce que, sendo o território da Internet um espaço que ultrapassa largamente a lógica das legislações nacionais, sendo precisamente este o cerne dos problemas e desafios que enfrentamos, este projeto de lei é de âmbito regional e unilateral, não tomando em conta a harmonização que as autoridades europeias estão a efetuar, nomeadamente na modernização do direito de autor no contexto da agenda digital. O Partido Socialista acredita ser necessária uma ponderação sistemática e uma solução considerada no âmbito mais lato destas instituições, nomeadamente na organização internacional de propriedade intelectual. Quanto ao projeto de lei do Bloco de Esquerda, admitimos a possibilidade de se criarem medidas expeditas para impedir restrições tecnológicas a obras caídas no domínio público. É importante perceber as implicações graves que a introdução de restrições digitais em obras de domínio público provoca nos serviços públicos, como, por exemplo, nas bibliotecas."
        },
        "182": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que conclua."
        },
        "183": {
            "orador": "A Sr.ª Carla Sousa",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. Estamos disponíveis para discutir este tema em sede de Comissão. Aplausos do PS."
        },
        "184": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Vânia Dias da Silva.  37"
        },
        "185": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O debate que hoje travamos nesta Câmara, o último de uma semana cheia, mas não menos importante, é, como já se viu, pouco consensual, mas merece, da parte de todos os grupos parlamentares, uma reflexão séria, calma e ponderada, uma vez que as maravilhas da evolução tecnológica têm, muitas vezes, um lado mais difícil e bastante menos virtuoso. A questão não pode, nem deve, resumir-se aos que estão aparentemente de um lado e aos que estão aparentemente do outro. Não! O problema existe, não é de todo simples e obrigará a que todos lidemos com ele. Há, no entanto, uma coisa de que o CDS não abdica e que, no fundo, radica nas concessões filosóficas que sempre hão de opor esta bancada à de uma certa esquerda radical. E é isto, Sr.as e Srs. Deputados: os autores, os distribuidores, os editores, os produtores, entre outros, não podem ser expropriados do produto do seu trabalho. Com isso, com o sacrifício do direito de propriedade, o CDS não compactua e jamais compactuará. Mas o CDS também sabe que é preciso encontrar um ponto de equilíbrio que satisfaça as legítimas aspirações e interesses dos autores e demais interessados, mas que não iniba a circulação e a inovação no ciberespaço, um dos motores sociais, culturais e económicos de qualquer sociedade que se quer moderna e avançada e, sobretudo — e friso «sobretudo» —, quando o que está em causa são edições digitais de obras em domínio público ou publicações de investigação académica, mas não como o PCP sempre propala e apregoa. Ao que o PCP não se cansa de chamar «mercantilização da cultura», nós chamamos «democratização da cultura»,…"
        },
        "186": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "187": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "… para todos de todos os espetros e quadrantes,…"
        },
        "188": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "189": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "… livremente escolhida por quem dela queira usufruir, mas justamente retribuída a quem a queira e possa oferecer."
        },
        "190": {
            "orador": "O Sr. Miguel Tiago",
            "partido": "PCP",
            "discurso": "Explique lá isso melhor!"
        },
        "191": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "É no confronto destes dois interesses, o da liberdade de criação cultural e o dos direitos a ela associados, designadamente a proteção dos direitos de autor e o da fruição e criação cultural, ambos constitucionalmente protegidos, é bom não o esquecermos, que devemos encontrar a solução mais consentânea e que proteja ambos, sem exceções. De resto, se a intenção é também a de combater a pirataria digital, um objetivo absolutamente certeiro e meritório, esta não é seguramente a forma de o fazer. Aliás, salvo o óbvio exagero, quase parece que estamos a legalizar a pirataria digital, taxando-a, o que é grave. E para isso não estamos disponíveis!"
        },
        "192": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "193": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Isso não é sério! O CDS pensa mal, se pensa assim!"
        },
        "194": {
            "orador": "A Sr.ª Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Além do óbvio problema de tratar tudo por igual, coartando liberdades contratuais e de mercado, diferenças quantitativas e de incerta e complicada atualização. Coisa diferente é, e já o disse aqui, discutir-se, aprofundada e serenamente, algumas distorções que a lei em vigor apresenta. Se é absolutamente legítimo impor limitações à utilização de obras protegidas por direitos de autor, até porque quem as adquire conhece as restrições que lhe são impostas, não é menos verdade que a proteção que a lei lhes confere colide, muitas vezes, com as legítimas e legais utilizações que a mesma lei prevê, sobretudo, repito, no que toca a obras em domínio público ou de investigação académica.  O CDS está, por isso, disponível para debater este tema. O CDS está disponível para estudar as questões que o Bloco de Esquerda propõe, num debate amplo e alargado, que extravase até as paredes desta Assembleia, envolvendo interessados, políticos e sociedade civil. Concluo, Sr. Presidente, dizendo que é de toda a vantagem para todos, só assim se conseguindo chegar a uma solução que acautele todos os direitos em presença, ambos, repito, constitucionalmente consagrados. Aplausos do CDS-PP."
        },
        "195": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "196": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, gostaria apenas de reler um pouco aquilo que foi o início da nossa intervenção. Começámos por dizer: «(…) garantir a justa retribuição de autores e criadores, permitir, a quem assim o pretenda, a manutenção do regime de proteção e de proibição de acesso à partilha dos bens sobre os quais se é titular de direitos;». Nós prevemos isto, e é bom que fique claro. Sr. Presidente e Sr.as e Srs. Deputados, o PCP, com esta iniciativa, colocou em cima da mesa uma oportunidade de se dar resposta efetiva a problemas que, a não haver qualquer intervenção, vão continuar a fazer sentir-se. Se há margem para melhorar a proposta que aqui trazemos? Há com certeza! Queira a Assembleia assim entendê-lo e optar por melhorar esta iniciativa em processo de especialidade, e estamos disponíveis para que baixe à Comissão sem votação. Agora, temos é de fazer alguma coisa. Um estudo recente revela que, pelo menos, 15% dos jovens portugueses usa fontes chamada de «origem ilícita», sem sequer o suspeitar, enquanto que 23% não sabe, não tem a certeza e não faz ideia se os conteúdos a que acede são ou não ilícitos. Ora, se os jovens, que são a camada da população mais proficiente e informada quanto ao uso de ferramentas digitais, estão nesta situação, o que fará o resto da população? Então, vamos fazer o quê?!"
        },
        "197": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que conclua."
        },
        "198": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Vou concluir, Sr. Presidente. É opção sancionarmos a maioria da população por causa disto?! Não, e entretanto a partilha prossegue e os autores não são correspondentemente remunerados. Estamos no século XXI, Sr.as e Srs. Deputados, não podemos encarar esta questão do ponto de vista dos métodos e de uma realidade do século XX. É preciso dar um passo ousado, mas firme, no sentido da massificação da cultura,…"
        },
        "199": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr.ª Deputada, mas tem de concluir."
        },
        "200": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "… do acesso e fruição culturais, garantindo, reafirmamos, que autores e artistas sejam remunerados pela partilha, uma prática socialmente aceite e integrada que vai, sem dúvida, continuar. Aplausos do PCP."
        },
        "201": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Concluímos assim este ponto da nossa agenda e vamos entrar no período de votações. Srs. Deputados, enquanto os serviços preparam os terminais para que nos possamos registar, para efeitos de quórum de deliberação, dou a palavra ao Sr. Secretário, para fazer um anúncio."
        },
        "202": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, deram entrada na Mesa, no âmbito da apreciação parlamentar n.º 13/XIII (1.ª) — Relativa ao Decreto-Lei n.º 11/2016, de 8 de março (CDS-PP), propostas de alteração apresentadas pelo CDS-PP e o projeto de resolução n.º 234/XIII (1.ª) — Cessação de vigência do Decreto-Lei n.º 11/2016, de 8 de março, que cria uma medida excecional de apoio ao emprego através da redução da taxa contributiva a cargo da entidade empregadora, em 0,75 pontos percentuais, relativa  39 às contribuições referentes às remunerações devidas nos meses de fevereiro de 2016 a janeiro de 2017 (PCP). Por solicitação do Grupo Parlamentar do PCP, este projeto de resolução será incluído no guião de votações de hoje."
        },
        "203": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, estão 201 Deputados registados, segundo o quadro eletrónico. Pergunto se alguém não tenha conseguido registar-se. Pausa. Acresce-se as Sr.as Deputadas Mariana Mortágua (BE) e João Barata Lopes (PSD), perfazendo 203 os Srs. Deputados presentes, pelo que vamos dar início às votações. Temos vários votos relativos a várias deliberações sobre a questão da política da União Europeia para os refugiados e emigrantes, da deportação de refugiados para a Turquia, do acordo da União Europeia com a Turquia, e foi combinado entre os grupos parlamentares que, antes de se proceder às votações, cada grupo parlamentar dispunha de 2 minutos para intervir. Assim, tem a palavra a Sr.ª Deputada Isabel Pires."
        },
        "204": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda apresenta este voto de condenação no momento em que mais de 200 pessoas foram já deportadas para a Turquia e, hoje mesmo, mais 140 pessoas vão ter o mesmo destino. Tendo sido o Bloco de Esquerda, desde o início, contra o acordo vergonhoso assinado entre a União Europeia e a Turquia, passados poucos dias do início da sua aplicação está à vista o seu resultado: agravar a situação em que estas pessoas, que fogem da guerra e da morte, estão nas fronteiras europeias. O resultado deste acordo significa, acima de tudo, duas coisas: primeiro, que a União Europeia admite, por esta forma, o falhanço rotundo em chegar a uma solução conjunta e humanitária e, segundo, que afastamos o dever de aceitar e de auxiliar todos e todas que peçam asilo, afastando-as, neste caso, para outro país, para a Turquia. Achamos que, em nome do direito internacional, em nome da solidariedade, em nome da defesa dos direitos humanos mais básicos, temos de rejeitar a deportação de pessoas que pedem auxílio para a Turquia. É urgente parar de ignorar o que se passa nas fronteiras da Grécia, Macedónia, Hungria, Polónia, entre muitas outras. Com este acordo e estas deportações a União Europeia assobia para o lado, enquanto são desrespeitados, todos os dias, os mais básicos direitos humanos nas fronteiras que nos são mais próximas, inclusivamente em França, em Calais. Por isso, é essencial condenar as deportações que aconteceram até agora a mais de 200 pessoas e a outras tantas que se seguirão. Tenhamos, de facto, coragem para ouvir a ACNUR (Alto Comissariado das Nações Unidas para Refugiados) e as várias ONG (organizações não governamentais) que trabalham no terreno todos os dias, os ativistas que estão na Grécia, mas, acima de tudo, para ouvir aqueles e aquelas que vêm destes países pedir-nos auxílio. Aplausos do BE."
        },
        "205": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para intervir, tem agora a palavra a Sr.ª Deputada Carla Cruz."
        },
        "206": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Homens, mulheres e crianças procuram, todos os dias, chegar ao continente europeu, para encontrar refúgio perante a guerra, a morte e a pobreza que lhes foi imposta, em resultado de processos de ingerência, de desestabilização e agressão externa que beneficiaram da conivência e responsabilidades da União Europeia. Uma vez chegados à Europa e a países da União Europeia, ao invés de serem acolhidos de acordo com os princípios consagrados na Carta das Nações Unidas, deparam-se com condições de acolhimento degradantes e desumanas que se agravaram com a implementação do Acordo União Europeia-Turquia. Um acordo que contém medidas inadmissíveis que foram já questionadas pelo Alto Comissariado das Nações Unidas para os Refugiados, que oferece contrapartidas,  incluindo financeiras, à Turquia para desempenhar o papel de tampão face aos refugiados e migrantes que procuram chegar ao continente europeu e que merece, da parte do PCP, o mais veemente repúdio e rejeição. Saudando os sinais positivos que o Governo português tem dado na resposta ao drama humanitário, o PCP não acompanha a posição do Executivo de dar cobertura à política da União Europeia para os refugiados. O PCP nunca apoiou o Acordo União Europeia-Turquia e continua a rejeitá-lo, ao contrário de outros partidos, designadamente PSD e CDS-PP, que não só se congratulam com tal acordo como têm apoiado a sua concretização, incluindo o seu financiamento. O PCP reafirma a necessidade de políticas para os refugiados e emigrantes, que respeitem os princípios da Carta das Nações Unidas, e manifesta a sua solidariedade a todos os povos vítimas de ingerência e de agressão externas, em particular ao povo sírio, que hoje constitui o grosso do contingente de refugiados e de deslocados."
        },
        "207": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "208": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "O PCP apela ao fim das políticas de ingerência e agressão contra Estados soberanos e ao respeito pela soberania e a independência dos Estados."
        },
        "209": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "210": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Concluo, Sr. Presidente, dizendo que o PCP apela ao direito dos povos, à sua autodeterminação e ao desenvolvimento. Aplausos do PCP."
        },
        "211": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Nuno Magalhães, do Grupo Parlamentar do CDS-PP."
        },
        "212": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente e Sr.as e Srs. Deputados, o CDS acompanha, solidário e consternado, a tragédia humanitária que, infelizmente, continua diante dos nossos olhos a ocorrer no Mediterrâneo. Contrabandistas e traficantes continuam cruelmente a aproveitar-se do desespero de homens e mulheres que procuram uma nova vida, fugindo simplesmente de uma guerra fratricida e em busca de proteger o bem mais precioso, muitas vezes, que é o bem da vida. A dimensão deste problema e desta tragédia, sempre o dissemos, reclamava e reclama uma resposta europeia global, coordenada e célere. Infelizmente, nem sempre foi assim, nem sempre tem sido global, nem sempre tem sido coordenada e, muito menos, célere. A Europa, a nosso ver, a União Europeia, tem sido, nesta matéria, para dizer o mínimo, demasiado hesitante, titubeante e, por vezes, até omissa perante aquilo que nos choca e que está a passar-se muitas vezes diante dos nossos olhos. Mas também não deixamos de reconhecer que nos últimos tempos têm-se procurado soluções, soluções essas que passam também por uma política de vizinhança e por acordos de parceria. E passam, também, por determinadas medidas que possam regular esses fluxos e impedir, nomeadamente, o lucrativo e hediondo negócio desses mesmos traficantes. Por isso, o CDS solidariza-se e lamenta, evidentemente, toda esta tragédia, mas o que o CDS não faz é, a propósito dela e a propósito dos votos, procurar fazer afirmações políticas anti União Europeia e anti NATO, como fizeram o Bloco de Esquerda e o PCP."
        },
        "213": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "214": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Por isso, Sr. Presidente, apresentamos um voto de solidariedade, onde clarificamos, de forma muito veemente, que, evidentemente, não só estamos solidários com estas pessoas como instamos a que a União Europeia possa fazer mais e melhor."
        },
        "215": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado.  41"
        },
        "216": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Termino já, Sr. Presidente. Mas há aqui uma coisa que tem de ficar clara: a condução da política externa portuguesa compete exclusivamente ao Governo — artigo 182.º da Constituição da República Portuguesa —…"
        },
        "217": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "218": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… e aos partidos do Governo, que devem apoiar, devem dar a cara por essa política externa portuguesa."
        },
        "219": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de concluir."
        },
        "220": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Já agora, este acordo assinado pelo Dr. Tsipras e pelo Sr. Dr. António Costa tem a chancela da Dr.ª Catarina Martins, do Sr. Jerónimo de Sousa e também, evidentemente, do Partido Socialista, cujo voto é diferente e, por isso, terá um voto diferente. Aplausos do CDS-PP."
        },
        "221": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É o voto da chicana política!"
        },
        "222": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Está sempre a fugir-lhe o pé para a dança!"
        },
        "223": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Pedro Delgado Alves, do Grupo Parlamentar do PS."
        },
        "224": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente e Sr.as e Srs. Deputados, a Europa enfrenta o maior desafio humanitário nas suas fronteiras desde a II Guerra Mundial."
        },
        "225": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "226": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "É inegável que não só se colocam desafios no plano externo, como no próprio plano interno da União Europeia, com o crescimento galopante de populismos, de xenofobia, de fascismo, de nazismo e de atentados, inaceitáveis, à construção europeia e aos valores da União Europeia. Aplausos do PS. Não podemos deixar que a crise dos refugiados seja um pretexto para empoderar aqueles que de entre nós querem espalhar o ódio e querem espalhar e introduzir o vírus pernicioso do ódio ao outro ou que, na sua visão, não é nosso semelhante. Por isso, numa questão particularmente complexa, em que a mobilização de recursos, a capacidade de auxiliar a resolução dos conflitos que estão na origem do problema migratório e do problema dos refugiados, não pode, seguramente, dispensar soluções e discussões complexas e que muitas vezes não se compadecem com momentos simples e análises simples no momento. Por isso mesmo, propomos e queremos, com toda a clareza, ser assertivos quanto àquilo que está em cima da mesa. Há um acordo entre a União Europeia e a Turquia, não é o acordo perfeito, não é seguramente o acordo que algum Deputado nesta Câmara subscreveria se tivesse a oportunidade de o redigir pela sua própria mão, pelo seu próprio punho."
        },
        "227": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "228": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Ninguém nesta Câmara, e retiro isto das palavras que o CDS acabou de proferir, estaria integralmente de acordo com o que está escrito naquele acordo internacional, mas é o acordo possível e é o acordo que, dentro das grandes limitações, o Governo português se empenhou em que garantisse, incluísse, a previsão do respeito pelo direito internacional em matéria de asilo e de refugiados, pelo direito da União Europeia, pela garantia de que qualquer pessoa pode recorrer da decisão que eventualmente possa ser  tomada, caso não seja considerada abrangida pelas disposições relativas ao asilo, e a mobilização de todo o aparelho do Estado de direito, que é o que caracteriza a União Europeia e que caracteriza os nossos Estados. Infelizmente — por isso chegamos a este voto, chegamos a este ponto, infelizmente, e não é a palavra de duas ou três pessoas, é uma palavra credenciada, com autoridade, é o ACNUR que o diz —, há violação do Acordo, há situações que não correspondem àquilo em que se traduziu este compromisso, difícil de implementar e de assegurar. Por isso, hoje, aqui, condenamos todos aqueles que insistem em incumprir o Acordo, que insistem em não reconhecer que há valores e princípios do Estado de direito que têm de ser respeitados para que este Acordo possa prosseguir."
        },
        "229": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "230": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Vou concluir, Sr. Presidente. Conseguimos um compromisso e é importante continuar a trabalhar no sentido de melhorar o Acordo, é importante não o perder de vista e não o deitar fora. Há coisas que, não sendo totalmente positivas, representam um avanço e as diligências diplomáticas do Estado português, as diligências dos outros parceiros da União Europeia, que, connosco, partilham esta visão, não podem, seguramente, ser desatendidas se, de facto, deixarmos de ver o alcance daquilo que faremos hoje."
        },
        "231": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado."
        },
        "232": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Por isso, não conseguimos acompanhar aqueles que criticam o Acordo, rejeitando-o totalmente, por completo, apesar de percebermos que há muito trabalho para fazer e esta condenação de quem o incumpre é, de facto, fundamental. Aplausos do PS."
        },
        "233": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Duarte Marques, do PSD."
        },
        "234": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente e Sr.as e Srs. Deputados, Portugal tem tido uma posição exemplar nesta matéria, com consenso político, centrada em apoiar os refugiados requerentes de asilo que chegam à Europa. Neste tema, o anterior Governo e o atual Governo honraram bem os valores da sociedade portuguesa e expressaram, com muita dignidade, os mais básicos e singulares valores europeus. As pessoas que fogem para a Europa fogem da guerra, fogem da pobreza, fogem de loucos que colocam bombas, tanto no Médio Oriente, como no coração da Europa. Não podemos é permitir que o problema dos refugiados seja utilizado como arma de chantagem política, nem por parte de Estados-membros, nem por parte da Turquia para conseguir benesses e facilidades…"
        },
        "235": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "236": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "… e muito menos podemos permitir que este problema seja usado por aqueles que querem minar por dentro o projeto europeu. Nesta questão, a Europa também não pode fazer o papel de refém, tem de tomar a iniciativa política, tem de ser mais ágil e aprender com os erros. A Europa também não pode confundir migrantes com refugiados. O Acordo com a Turquia é tão necessário como urgente, tem defeitos que urge corrigir, mas sempre com foco nos direitos humanos e no direito internacional. O que este Acordo não pode é branquear retrocessos políticos na Turquia em matéria de direitos humanos e de liberdade de imprensa. O problema dos refugiados exige uma resposta a montante, mais urgente e pragmática, mas também outra resposta através da cooperação para o desenvolvimento. A Europa tem de decidir, de uma vez por todas, o que quer e como quer agir, o que pode e o que deve fazer. A estabilização destes países é fundamental e não se  43 faz apenas com primaveras de amanhãs que cantam e muito menos pela força das bombas. A Europa pode e deve insistir na reconstrução destes Estados, na estabilidade das jurisdições políticas e no seu desenvolvimento. A Europa e os Estados-membros estão hoje a pagar o preço da sua incapacidade de ter uma estratégia internacional para influenciar a geopolítica mundial. O aprofundamento da política de vizinhança com Estados como a Turquia e como a antiga república jugoslava da Macedónia é urgente, mas também, depois da Grécia, a pressão aumenta, decididamente sobre países como a Itália, e é preciso encontrar respostas. A nós, europeus, mas, sobretudo, portugueses, não basta criticar a Europa ou o Acordo com a Turquia, nós somos Europa, nós somos parte do Conselho Europeu."
        },
        "237": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "238": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Termino já, Sr. Presidente. Portugal está sentado no Conselho Europeu. A estratégia europeia também é feita por portugueses, nós podemos contribuir para a estratégia europeia. O problema dos refugiados não pode servir como arma para movimentos xenófobos e racistas, mas, sobretudo, não deve, não podemos deixar que sirva, servir como arma de destruição do sonho europeu por aqueles que, cá dentro, são antieuropeístas. Aplausos do PSD."
        },
        "239": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma última intervenção sobre os votos, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "240": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente e Sr.as e Srs. Deputados, quando falamos nos milhares de homens, mulheres e crianças que procuram chegar à Europa é necessário ter presente que essas pessoas, esses milhares de seres humanos estão a fugir à guerra, estão a fugir à morte e que, portanto, fazem aquilo que qualquer um de nós faria nas mesmas circunstâncias: procuram uma solução para a sua própria sobrevivência e para a sobrevivência das suas famílias. Mas é também necessário ter presente que as ameaças das quais estas pessoas procuram fugir resultam, em muitos casos, de situações da vergonhosa ingerência e da desestabilização operadas com a cumplicidade da União Europeia contra Estados soberanos, que deveriam ser respeitados na sua integridade. Portanto, a União Europeia também tem responsabilidades, porque faz parte das causas que levam milhares de refugiados a procurar abrigo na Europa. Apesar disso e das responsabilidades que a União Europeia tem neste processo, a União Europeia e países que dela fazem parte estão a receber essas pessoas em condições de acolhimento verdadeiramente vergonhosas, o que faz com que o Acordo entre a União Europeia e a Turquia seja o exemplo mais claro da forma como a União Europeia está a encarar um problema que a própria União Europeia ajudou a criar. Este Acordo da União Europeia com a Turquia é uma vergonha, porque o seu propósito acaba por ser dar dinheiro à Turquia para fechar a porta às famílias que fogem da guerra. A União Europeia paga ao porteiro para que essas pessoas não cheguem à Europa. Ora, isto em nada contribui para resolver o problema, um problema grave e humanitário, e, para além disso, traduz ainda um grosseiro atentado aos Direitos do Homem. Nesta circunstância, Os Verdes aproveitam para reafirmar o seu protesto e condenação relativamente ao Acordo da União Europeia com a Turquia, reclamam a imperiosa necessidade de políticas e medidas para os refugiados, que respeitem integralmente a Carta das Nações Unidas, e lembram que os princípios que orientam a União Europeia não devem servir apenas para «europeu ver», eles têm de ter execução prática, e este seria um exemplo que a União Europeia poderia dar ao mundo. Aplausos do PCP."
        },
        "241": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos, agora, passar às votações. Começamos pela votação do voto n.º 58/XIII (1.ª) — De condenação pela deportação de refugiados para a Turquia (BE).  Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes, do PAN e dos Deputados do PS Isabel Alves Moreira, Isabel Santos e Ricardo Bexiga e abstenções dos Deputados do PS Helena Roseta e do CDS-PP João Pinho de Almeida. Era o seguinte: Nos últimos dias começou o processo de deportação de requerentes de proteção internacional da Grécia para a Turquia. O Acordo União Europeia-Turquia, assinado a 18 de março, estabelece que todos os que, fugindo para a Europa através da Grécia, forem considerados em situação ilegal sejam enviados para a Turquia, ou seja, para fora da União Europeia, e daí devolvidos aos lugares de onde fugiram. No dia 4 de abril, o primeiro dia em que o Acordo vigorou, foram deportadas mais de 200 dessas pessoas para a Turquia. Entre elas, pelo menos 13 tinham direito a requerer asilo na Europa, acusa a Agência da ONU para os refugiados (ACNUR). A própria distinção entre migrantes e refugiados, que subitamente passou a ocupar o discurso a este respeito, é usada para fragilizar a defesa dos direitos humanos: o objetivo é utilizar critérios que legitimam as deportações e minimizam a solidariedade internacional. O Acordo UE-Turquia é resultado de uma inaceitável política de fechamento de fronteiras externas da UE. As autoridades europeias preferem ignorar que a vinda para território europeu destas pessoas é a forma de lutar pela vida de quem foge da guerra. Em vez da solidariedade, a UE paga à Turquia tratando «os refugiados como lixo humano que deve ser varrido para longe», como afirmaram responsáveis da ONG Human Rights Watch. Esta é a primeira semana de aplicação do Acordo UE-Turquia e deve ser a última. Em defesa dos direitos humanos e de uma Europa que não coloque a solidariedade na gaveta. Assim, a Assembleia da República, reunida em plenário, condena a deportação de refugiados da Grécia para a Turquia ao abrigo do mecanismo de apoio à Turquia."
        },
        "242": {
            "orador": "O Sr. RicardoBexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "243": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "244": {
            "orador": "O Sr. RicardoBexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, é só para informar a Mesa que apresentarei uma declaração de voto por escrito, que tem, sucintamente, a ver com a minha interpretação e aplicação das normas internacionais."
        },
        "245": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos passar agora à votação do voto n.º 59/XIII (1.ª) — De condenação da política da União Europeia para os refugiados e imigrantes (PCP)."
        },
        "246": {
            "orador": "A Sr.ª IsabelAlvesMoreira",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra para uma interpelação à Mesa."
        },
        "247": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "248": {
            "orador": "A Sr.ª Isabel AlvesMoreira",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço que o voto n.º 59/XIII (1.ª) seja votado por pontos."
        },
        "249": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Já agora, como é que os quer dividir, Sr.ª Deputada?"
        },
        "250": {
            "orador": "A Sr.ª Isabel AlvesMoreira",
            "partido": "PS",
            "discurso": "Os pontos 1, 2 e 3 em conjunto e, depois, os pontos 4 e 5 em bloco."
        },
        "251": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar então à votação dos pontos…"
        },
        "252": {
            "orador": "O Sr. PedroDelgadoAlves",
            "partido": "PS",
            "discurso": "Sr. Presidente, dá-me licença?"
        },
        "253": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado.  45"
        },
        "254": {
            "orador": "O Sr. PedroDelgadoAlves",
            "partido": "PS",
            "discurso": "Sr. Presidente, face ao pedido de desagregação, que a Mesa aceitou…"
        },
        "255": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, a desagregação das votações costuma ser pedida antes de iniciarmos o período de votações."
        },
        "256": {
            "orador": "O Sr. PedroDelgadoAlves",
            "partido": "PS",
            "discurso": "Tem toda a razão, Sr. Presidente, deveria efetivamente ter sido pedido antes, mas solicitamos a votação de todos os pontos do voto autonomamente."
        },
        "257": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sendo assim, vamos votar em separado os pontos do voto n.º 59/XIII (1.ª) — De condenação da política da União Europeia para os refugiados e imigrantes (PCP), começando pelo ponto 1. Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes, do PAN e das Deputadas do PS Isabel Alves Moreira e Isabel Santos. Era o seguinte: 1 — Rejeita o Acordo União Europeia-Turquia e a política da União Europeia para os refugiados."
        },
        "258": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos à votação do ponto 2. Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSe do Deputado do CDS-PP João Pinho de Almeida. Era o seguinte: 2 — Condena as condições de funcionamento dos hotspots e o desrespeito pelos direitos humanos aí verificados."
        },
        "259": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação do ponto 3. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e do CDS-PP e a abstenção do Deputado do CDS-PP João Pinho de Almeida. É o seguinte: 3 — Afirma a necessidade de políticas para os refugiados e imigrantes que respeitem os princípios da Carta das Nações Unidas."
        },
        "260": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em votação o ponto 4. Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes, do PAN e da Deputada do PS Helena Roseta. Era o seguinte: 4 — Manifesta a sua solidariedade a todos os povos vítimas de ingerência, desestabilização e agressão externas, nomeadamente ao povo da Síria que hoje constitui o maior contingente de refugiados e deslocados."
        },
        "261": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, por fim, vamos votar o ponto 5, que é o último, do voto n.º 59/XIII (1.ª) (PCP).  Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes, do PAN e da Deputada do PS Helena Roseta. Era o seguinte: 5 — Apela ao fim das políticas de ingerência e agressão contra Estados soberanos e ao respeito pela soberania e a independência dos Estados, do direito dos povos à autodeterminação e ao desenvolvimento."
        },
        "262": {
            "orador": "A Sr.ª AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "263": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "264": {
            "orador": "A Sr.ª AnaRitaBessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para anunciar que vou apresentar uma declaração de voto sobre esta última votação."
        },
        "265": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada."
        },
        "266": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "267": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "268": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para anunciar que apresentarei uma declaração de voto sobre as últimas votações."
        },
        "269": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado. Srs. Deputados, passamos à votação do voto n.º 60/XIII (1.ª) — De solidariedade para com as autoridades europeias e nacionais na gestão da crise migratória (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do PCP, do BE e de Os Verdes e abstenções do PS e do PAN. É o seguinte: Vivemos na Europa, e em especial na sua vizinhança sul, um momento de importantes desafios. A Europa defronta-se com a maior crise migratória deste século, que põe à prova a unidade do projeto europeu, a solidez dos seus valores civilizacionais e a sua credibilidade internacional. Semana após semana, a realidade parece continuar a superar a capacidade de resposta europeia. Assistimos a uma calamidade humanitária nas águas do Mediterrâneo. Não é aceitável que estes fluxos migratórios sejam, essencialmente, organizados e controlados por contrabandistas e traficantes que se aproveitam, cruelmente, do desespero de muitos e da fragilidade das políticas de coordenação no plano migratório entre países de origem e países de destino, abrindo o caminho para o tráfico de seres humanos, a todos os títulos repulsivo. A magnitude destes recentes fluxos reclama uma solução europeia que estanque esta crise migratória e amorteça os seus brutais impactos. A Europa deve ser mais clara e efetiva a tomar a vanguarda da gestão da sua fronteira externa. É justo, contudo, reconhecer a disponibilidade que a União Europeia manifestou ao dinamizar a sua política de vizinhança e, em particular, a sua relação de parceria com a Turquia. Sinal disso foi o acordo alcançado, no último Conselho Europeu, pelos 28 Estados-membros, incluindo o Governo português, liderado pelo PS e suportado pelo PCP, BE e Partido Ecologista «Os Verdes», quanto ao financiamento do mecanismo europeu de apoio aos refugiados a favor da Turquia, em conformidade com o direito internacional e o respeito pelos direitos humanos.  47 Reconhecer, porém, essa relação de parceria não significa aceitar uma relação de dependência. A Europa não pode aguardar que países terceiros resolvam os seus problemas com toda a urgência e a qualquer preço, como não pode deixar de apoiar os países mais pressionados pelos fluxos migratórios, como a Grécia ou a Itália. Como portugueses e europeus, estamos solidários e preocupados não só com a difícil situação vivida por todos aqueles que, fugindo à guerra, à miséria e enfrentando a angústia da incerteza sobre o seu futuro, arriscam as suas vidas na esperança de chegar à Europa, mas também com os povos e autoridades daqueles países que estão na linha da frente de apoio aos refugiados. O CDS-PP, com a legitimidade de ter sido solidário com a posição portuguesa expressa pelo voto de congratulação, apresentado pelo Partido Socialista, pela posição do Governo português na questão dos refugiados [voto n.º 46/XIII (1.ª)], considera que importa que todos assumam as suas responsabilidades, nomeadamente na condução da política externa, que é, à luz do artigo 182.º da Constituição da República Portuguesa, uma competência exclusiva do Governo, liderado pelo PS e suportado pelo BE, PCP e Partido Ecologista «Os Verdes». A Assembleia da República expressa o seu desejo de uma solidariedade e responsabilidade europeias na gestão e resolução desta situação, ajustado aos desafios que se impõem a uma Europa que deve ser mais política, coesa e estruturada, e honrando o humanismo cristão e laico que perfazem os valores da Europa."
        },
        "270": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto n.º 61/XIII (1.ª) — De condenação pelo incumprimento do Acordo EU-Turquia (PS). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do PAN, votos contra do PCP e de Os Verdes e abstenções do BE e do CDS-PP. É o seguinte: A Europa enfrenta hoje a maior crise humanitária desde o arranque do processo de integração europeia, provocada pelos conflitos em curso no Médio Oriente, em particular na Síria e em torno da atividade do DAESH, e por diversos focos de instabilidade e conflitos armados em diversos países do continente africano. De forma a construir soluções, conformes ao Direito Internacional e capazes de oferecer respostas aos dramas vividos em ambos os lados das suas fronteiras, procurando criar respostas dignas e que previnam os problemas e riscos de vida gerados por redes ilegais de deslocação de pessoas, a União Europeia acordou um conjunto de medidas de resposta com a Turquia. Ponto determinante do acordo a aplicar: o cumprimento do Direito Internacional vigente em matéria de migrações, asilo e populações deslocadas por conflitos internacionais representa a garantia essencial da proteção das famílias de migrantes que procuram abrigo longe dos seus lares dilacerados por conflitos armados. No entanto, têm sido várias as situações identificadas pelo Alto Comissariado das Nações Unidas para Refugiados (ACNUR) de incumprimento das normas em matéria de requerimento de asilo em território europeu, comprometendo um dos pontos-chave do Acordo. Urge, pois, apurar a responsabilidade por estas e outras violações do acordado e assegurar o cumprimento cabal do entendimento com a Turquia. Assim, a Assembleia da República, reunida em Plenário, condena os casos de incumprimento do Acordo EU-Turquia, no que respeita à aplicação do regime de requerimento de asilo e de proteção internacional de pessoas refugiadas, e apela ao cumprimento estrito do Direito da União Europeia e do Direito Internacional humanitário nesta matéria."
        },
        "271": {
            "orador": "O Sr. PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "272": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "273": {
            "orador": "O Sr. PedroFilipeSoares",
            "partido": "BE",
            "discurso": "Sr. Presidente, é para indicar à Câmara que, em nome do Bloco de Esquerda, entregaremos uma declaração de voto sobre os votos n.os 60 e 61/XIII (1.ª)."
        },
        "274": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, passamos, agora, à votação do projeto de resolução n.º 205/XIII (1.ª) — Deslocação do Presidente da República a Itália (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Segue-se a votação do projeto de resolução n.º 222/XIII (1.ª) — Extensão da deslocação do Presidente da República à Alemanha (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Passamos à votação, na generalidade, do projeto de lei n.º 149/XIII (1.ª) — Regulação das responsabilidades parentais por mútuo acordo junto das conservatórias do registo civil em caso de dissolução de uniões de facto e casos similares (PS). Submetido à votação, foiaprovado por unanimidade. Este projeto de lei baixa à 1.ª Comissão. Vamos proceder à votação do projeto de resolução n.º 158/XIII (1.ª) — Recomenda ao Governo que reveja o sistema sancionatório, indexando o valor das coimas ao volume de vendas da superfície comercial no que diz respeito a rotulagem, origem de géneros agroalimentares e vendas com prejuízo, bem como criar um observatório de preços da carne de suíno (CDS-PP). A pedido do Bloco de Esquerda, vamos votar, primeiro, o ponto 1 e, depois, o ponto 2. Sendo assim, vamos votar o ponto 1."
        },
        "275": {
            "orador": "O Sr. PedroDelgadoAlves",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "276": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, estamos a meio de uma votação, mas, mesmo assim, faça favor."
        },
        "277": {
            "orador": "O Sr. PedroDelgadoAlves",
            "partido": "PS",
            "discurso": "Sr. Presidente, não tínhamos a informação de que tinha havido um pedido de desagregação da votação. Assim, consequentemente, solicitamos uma pequena pausa para podermos analisar os pontos."
        },
        "278": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos, então, aguardar um momento para que os Srs. Deputados possam ler os pontos 1 e 2 do projeto de resolução. Pausa. Srs. Deputados, tendo em conta que temos mais votações para fazer, sugiro que se deixe para o fim a votação deste projeto de resolução. Sendo assim, vamos passar à votação do projeto de resolução n.º 159/XIII (1.ª) — Recomenda ao Governo que promova um programa que permita a reestruturação do crédito de curto prazo dos suinicultores em médio prazo, com dois anos de carência e que isente os produtores de suínos de custos de recolha de cadáveres de animais (SIRCA) por um período de seis meses, a reavaliar no final desse prazo (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP e de Os Verdes e votos contra do PS e do PAN. Segue-se a votação do projeto de resolução n.º 160/XIII (1.ª) — Recomenda ao Governo que isente os produtores, cônjuges e trabalhadores do sector da carne suína do pagamento à segurança social por um período de seis meses (CDS-PP).  49 Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN e votos a favor do PSD e do CDS-PP. Srs. Deputados, passamos ao projeto de resolução n.º 145/XIII (1.ª) — Recomenda ao Governo que dispense do pagamento de contribuições para a segurança social, relativamente aos produtores de leite de vaca cru e aos produtores de carne de suíno (PSD), relativamente ao qual o CDS-PP solicita a votação em separado dos pontos 1 e 2. Penso que o melhor será deixarmos esta votação para o fim. Peço desculpa pelo facto de esta informação estar a ser dada só neste momento, mas, como tenho a informação escrita, pensei que os grupos parlamentares tivessem sido avisados nessa altura, aquando da construção do guião de votações. Como sabem, não estive presente durante toda a sessão, mas, de qualquer forma, a responsabilidade é minha."
        },
        "279": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "280": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "281": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, o Grupo Parlamentar do PS está em condições de votar os projetos de resolução n.os 145 e 158/XIII (1.ª)."
        },
        "282": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Pergunto se todos os grupos parlamentares estão em condições para votar estes projetos de resolução. Pausa. Srs. Deputados, é melhor deixarmos para o fim a votação destas duas iniciativas. Vamos agora votar o projeto de resolução n.º 176/XIII (1.ª) — Pela reposição das quotas leiteiras na União Europeia e proteção da fileira do leite português (BE). Informo os Srs. Deputados de que houve substituição da parte resolutiva pelo autor. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP e de Os Verdes, votos contra do PAN e a abstenção do PSD. Passamos à votação do projeto de resolução n.º 208/XIII (1.ª) — Recomenda a promoção de medidas para fazer frente aos problemas que a suinicultura atravessa (PCP). Também neste caso foi pedida a desagregação de votações, pelo CDS-PP, que solicita a votação do ponto 2, alínea c) e do ponto 5."
        },
        "283": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, se fosse possível votar também em separado o ponto 6 agradecíamos."
        },
        "284": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Então, começamos pela votação do ponto 2, alínea c), depois votamos o ponto 5, a seguir o ponto 6 e, seguidamente, os restantes pontos. Vamos começar por votar o ponto 2, alínea c). Submetido à votação, foi rejeitado, com votos contra do PS, do CDS-PP e do PAN, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PSD. Votamos agora o ponto 5.  Submetido à votação, foi rejeitado, com votos contra do PS, do CDS-PP e do PAN, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PSD. Passamos agora à votação do ponto 6. Submetido à votação, foi rejeitado, com votos contra do PS e do PAN, votos a favor do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PSD. Srs. Deputados, passamos agora à votação dos restantes pontos do projeto de resolução. Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do CDS-PP, do PCP e de Os Verdes, votos contra do PAN e a abstenção do PSD. Tem a palavra o Sr. Deputado João Ramos."
        },
        "285": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, o Grupo Parlamentar do PCP apresentará uma declaração de voto sobre os projetos de resolução n.os 145/XIII (1.ª) e 160/XIII (1.ª)."
        },
        "286": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado. Fica registado. Tem a palavra, o Sr. Deputado João Oliveira."
        },
        "287": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, com a surpresa relativamente à desagregação de votações, acabámos por não votar o projeto de resolução n.º 145/XIII (1.ª)."
        },
        "288": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem razão, Sr. Deputado, mas o mesmo ficou para ser votado no fim."
        },
        "289": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é que já vi indicação do PS no sentido de que se podia votar e julguei que fosse possível votá-lo em seguida."
        },
        "290": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Se os Srs. Deputados querem votar agora as iniciativas que ficaram para o final, começamos pela votação do projeto de resolução n.º 158/XIII (1.ª) — Recomenda ao Governo que reveja o sistema sancionatório, indexando o valor das coimas ao volume de vendas da superfície comercial no que diz respeito a rotulagem, origem de géneros agroalimentares e vendas com prejuízo, bem como criar um observatório de preços da carne de suíno (CDS-PP), relativamente ao qual também foi pedida a desagregação da votação dos n.os 1 e 2. Assim, vamos votar o n.º 1 do projeto de resolução n.º 158/XIII (1.ª). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP e de Os Verdes e votos contra do PS e do PAN. Vamos proceder à votação do ponto 2. Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP, do PCP e de Os Verdes, votos contra do PS e do PAN e a abstenção do BE. Passamos à votação do projeto de resolução n.º 145/XIII (1.ª) — Recomenda ao Governo que dispense do pagamento de contribuições para a segurança social, relativamente aos produtores de leite de vaca cru e aos produtores de carne de suíno (PSD), relativamente ao qual também foi pedida a desagregação da votação dos pontos 1 e 2. Vamos votar o ponto 1.  51 Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN e votos a favor do PSD e do CDS-PP.Srs. Deputados, vamos agora proceder à votação do ponto 2 do mesmo projeto de resolução. Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN, votos a favor do PSD e a abstenção do CDS-PP.Srs. Deputados, relativamente aos projetos de lei n.os 16/XIII (1.ª) — Estipula o número máximo de alunos por turma (Os Verdes) e 148/XIII (1.ª) — Estabelece medidas de redução do número de alunos por turma visando a melhoria do processo de ensino-aprendizagem (PCP), aos projetos de resolução n.os 213/XIII (1.ª) — Promoção do sucesso escolar através de um estratégico e adequado dimensionamento de turmas (CDS-PP) e 216/XIII (1.ª) — Recomenda ao Governo a progressiva redução do número de alunos por turma (PS), ao projeto de lei n.º 154/XIII (1.ª) — Estabelece um número máximo de alunos por turma e por docente na educação pré-escolar e nos ensinos básico e secundário (BE) e ao projeto de resolução n.º 217 XIII (1.ª) — Medidas para a promoção do sucesso escolar (BE) foram apresentados requerimentos por Os Verdes, pelo PCP, pelo CDS-PP, pelo PS e pelo BE, solicitando a baixa à Comissão de Educação e Ciência destas iniciativas legislativas, mencionando diversos prazos…"
        },
        "291": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, o requerimento de Os Verdes pede 90 dias para a baixa à Comissão competente."
        },
        "292": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "O requerimento do PCP refere também 90 dias, o do CDS-PP refere 30 dias…"
        },
        "293": {
            "orador": "O Sr. Hélder Amaral )",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para passar a 90 dias."
        },
        "294": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Era mencionado 30 dias mas, então, passa para 90. O requerimento do PS também refere o prazo de 90 dias, bem como o do BE."
        },
        "295": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, o primeiro conjunto de requerimentos poderá ficar todo padronizado por 90 dias e os restantes, que se referem a outras iniciativas legislativas, ficam com um prazo de 30 dias."
        },
        "296": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Montenegro, para uma interpelação à Mesa."
        },
        "297": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, só para colaborar com a Mesa, sugeria que em todos os requerimentos de baixa a comissões se atendesse ao prazo máximo indicado. Com isso resolvíamos de uma forma antecipada o que o Sr. Presidente está a tentar dirimir caso a caso e que creio que vai demorar muito tempo."
        },
        "298": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Estou absolutamente de acordo com isso, Sr. Deputado, mas não posso deixar de referir aquilo que é a proposta que vem contida nos requerimentos. Se todos os Srs. Deputados estiverem de acordo, faremos conjuntamente as votações destes requerimentos de baixa à Comissão de Educação e Ciência, apresentados, respetivamente, por Os Verdes, pelo PCP, pelo CDS-PP, pelo PS e pelo BE, solicitando a baixa à Comissão de Educação e Ciência, sem votação, por um período de 90 dias, dos projetos de lei n.os 16/XIII (1.ª) e 148/XIII (1.ª), dos projetos de resolução n.os 213/XIII (1.ª) e 216/XIII (1.ª), do projeto de lei n.º 154/XIII (1.ª) e do projeto de resolução n.º 217/XIII (1.ª). Vamos votar. Submetidos à votação, foram aprovados por unanimidade.  Temos agora mais um conjunto de requerimentos, apresentados, respetivamente pelo BE, pelo PCP e PS, solicitando a baixa à Comissão de Trabalho e Segurança Social, sem votação, por um período de 30 dias, dos projetos de resolução n.os 163/XIII (1.ª) — Reposição da legalidade na atribuição do subsídio de educação especial (BE), 182/XIII (1.ª) — Assegura a atribuição do subsídio de educação especial e garante os apoios clínicos a todas as crianças e jovens com deficiência (PCP) e 219/XIII (1.ª) — Reformulação da atribuição do subsídio de educação especial (PS). Srs. Deputados, vamos então proceder à votação. Submetidos à votação, foram aprovados por unanimidade. Passamos agora ao projeto de resolução n.º 188/XIII (1.ª) — Adoção pela Assembleia da República das iniciativas europeias consideradas prioritárias para efeito de escrutínio, no âmbito do Programa de Trabalho da Comissão Europeia para 2016 (CAE). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do PAN e abstenções do BE, do PCP e de Os Verdes.Srs. Deputados, vamos passar à votação do projeto de lei n.º 155/XIII (1.ª) — Regime de classificação e proteção de lojas e entidades com interesse histórico e cultural (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Temos mais uma solicitação, do CDS-PP, que espero que seja do conhecimento da Câmara, no sentido da desagregação da votação do ponto 4 do projeto de resolução n.º 220/XIII (1.ª) — Classificação e valorização das lojas históricas (Os Verdes). Vamos, então, votar o ponto 4 deste projeto de resolução. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Srs. Deputados, vamos votar os restantes pontos deste projeto de resolução n.º 220/XIII (1.ª). Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e votos contra do PSD. Srs. Deputados, foram também apresentados requerimentos de baixa à Comissão competente em relação aos projeto de lei n.os 152/XIII (1.ª) — Altera o Estatuto dos Deputados e o Regime de Incompatibilidades e Impedimentos dos Titulares de Cargos Políticos e Altos Cargos Públicos (BE), 153/XIII (1.ª) — Altera o Estatuto dos Deputados tornando obrigatório o regime de exclusividade dos Deputados à Assembleia da República (BE), to de lei n.º 141/XIII (1.ª) — Décima segunda alteração ao Estatuto dos Deputados (PCP), 142/XIII (1.ª) — Altera o regime jurídico de incompatibilidades e impedimentos dos titulares de cargos políticos e altos cargos públicos (Oitava alteração à Lei n.º 64/93, de 26 de agosto) (PCP) e 150/XIII (1.ª) — Reforça as regras de transparência e rigor no exercício de cargos políticos e altos cargos públicos e de controlo dos acréscimos patrimoniais injustificados (PS). O Sr. Pedro Filipe Soares (BE):— Peço a palavra, Sr. Presidente."
        },
        "299": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "300": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, creio que não interpretando de forma abusiva o que será o sentimento de todas as bancadas, porque já foi expresso no debate da manhã, deveríamos votar primeiro,  53 apesar de não ser esta a sequência no guião de votações, o projeto de resolução n.º 215/XIII (1.ª), porque constitui uma comissão eventual, e, depois, os projetos lei que anunciou baixavam a essa comissão eventual. Senão eles vão baixar à 1.ª Comissão e depois vão transitar para esta esta comissão eventual e isto poupava-nos burocracia."
        },
        "301": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Está compreendido. Muito obrigado, Sr. Deputado. Penso que faz sentido e, se não houver desacordo, passamos à votação do projeto de resolução n.º 215/XIII (1.ª) — Constituição de uma comissão eventual para o reforço da transparência no exercício de funções públicas (PS). Submetido à votação, foi aprovado por unanimidade. Agora, sim, vamos votar os requerimentos, apresentados pelo BE e pelo PCP, solicitando a baixa, sem votação, a esta Comissão Eventual para o Reforço da Transparência no Exercício de Funções Públicas, a constituir, dos projetos de lei n.os 152/XIII (1.ª) — Altera o Estatuto dos Deputados e o Regime de Incompatibilidades e Impedimentos dos Titulares de Cargos Políticos e Altos Cargos Públicos (BE), 153/XIII (1.ª) — Altera o Estatuto dos Deputados tornando obrigatório o regime de exclusividade dos Deputados à Assembleia da República (BE), 141/XIII (1.ª) — Décima segunda alteração ao Estatuto dos Deputados (PCP), 142/XIII (1.ª) — Altera o regime jurídico de incompatibilidades e impedimentos dos titulares de cargos políticos e altos cargos públicos (Oitava alteração à Lei n.º 64/93, de 26 de agosto (PCP) e 150/XIII (1.ª) — Reforça as regras de transparência e rigor no exercício de cargos políticos e altos cargos públicos e de controlo dos acréscimos patrimoniais injustificados (PS). Submetidos à votação, foram aprovados por unanimidade. A Sr.ª Deputada Helena Roseta pede a palavra para que efeito?"
        },
        "302": {
            "orador": "A Sr.ª Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para uma interpelação à Mesa."
        },
        "303": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "304": {
            "orador": "A Sr.ª Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, o facto de estarmos na última fila faz com que muitas vezes a Mesa não repare em nós, mas queria lembrar que, há pouco, quando votámos os diplomas sobre as lojas históricas, o Sr. Presidente não anunciou qual a comissão a que baixam. Como podem ser várias, convinha clarificar."
        },
        "305": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, não é uma questão de não olhar, é mais uma questão de, às vezes ver mal. É mais uma questão de óculos… Risos. Os diplomas que regulam o regime de classificação e proteção de lojas e entidades com interesse histórico e cultural baixam à 11.ª Comissão. Em seguida, temos mais uma vez requerimentos de baixa à 12.ª Comissão, sendo que um refere 60 e outro 30 dias. Assim, vamos considerar o prazo máximo de 60 dias, como há pouco foi referido. Passamos portanto, aos projetos de resolução n.os 124/XIII (1.ª) — Regime Jurídico da Partilha de Dados Informáticos (PCP) e 151/XIII (1.ª) — Garante o exercício dos direitos dos utilizadores, consagrados no Código do Direito de Autor e dos Direitos Conexos (BE), relativamente aos quais foram apresentados dois requerimentos, respetivamente pelo PCP e pelo BE, solicitando a baixa Comissão de Cultura, Comunicação, Juventude e Desporto, sem votação, pelo prazo de 60 dias. Submetido à votação, foi aprovado por unanimidade.  Prosseguimos com a votação do texto, alterado pelo autor, do projeto de resolução n.º 88/XIII (1.ª) — Pela promoção da fileira do figo-da-índia (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do CDS-PP e a abstenção do PSD. Sr. Deputado Maurício Marques, pede a palavra para que efeito?"
        },
        "306": {
            "orador": "O Sr. Maurício Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, gostaria de anunciar que o Grupo Parlamentar do PSD vai apresentar uma declaração de voto sobre esta matéria."
        },
        "307": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Votamos agora o texto substituído pelo autor do projeto de resolução n.º 183/XIII (1.ª) — Recomenda ao Governo a resolução dos problemas e constrangimentos existentes e que promova a defesa e valorização da comunidade piscatória de Apúlia (PCP). Sr. Deputado Hélder Amaral, pede a palavra para que efeito?"
        },
        "308": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, tinha a ideia de que a Mesa tinha sido informada sobre o pedido para proceder à votação em separado do ponto 1 e 2."
        },
        "309": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A Mesa não registou qualquer aviso relativo a essa matéria. Neste caso nem a Mesa sabia. Mas, como parece não haver objeções, podemos votar em separado o ponto 1 e o ponto 2. Sendo assim, votamos o ponto 1 do projeto de resolução que acabei de identificar. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Votamos, em seguida, o ponto 2 do mesmo diploma. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Passamos à votação do projeto de resolução n.º 187/XIII (1.ª) — Pela intervenção urgente na recuperação da Estrada Nacional 4 (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Tem a palavra o Sr. Deputado Vasco Silva."
        },
        "310": {
            "orador": "O Sr. Vasco Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, gostaria de informar que o Grupo Parlamentar do PSD vai apresentar uma declaração de voto sobre esta matéria."
        },
        "311": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos agora à votação final global do texto final, apresentado pela Comissão de Orçamento, Finanças e Modernização Administrativa, relativo aos projetos de lei n.os 86/XIII (1.ª) — Garante a impenhorabilidade e a impossibilidade de execução de hipoteca do imóvel de habitação própria e permanente por dívidas fiscais (altera o Código de Procedimento e Processo Tributário, aprovado pelo Decreto-Lei n.º 433/99, de 26 de outubro) (BE), 87/XIII (1.ª) — Protege a casa de morada de família no âmbito de processos de execução fiscal (PS) e 89/XIII (1.ª) — Suspende as penhoras e vendas de habitação própria e permanente em processos de execução fiscal e determina a aplicação de um regime de impenhorabilidade desses imóveis (PCP).  55 Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP."
        },
        "312": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Dá-me licença, Sr. Presidente?"
        },
        "313": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Duarte Pacheco, é verdade que tem uma declaração de voto escrita?"
        },
        "314": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, muito melhor! Será oral mas, naturalmente, no fim das votações."
        },
        "315": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito bem, Sr. Deputado. O que eu queria dizer era que tinha uma declaração de voto escrita que ia ler, mas fica para o fim das votações. Vamos passar à votação do parecer da Comissão de Orçamento, Finanças e Modernização Administrativa sobre um requerimento de adoção do processo de urgência da proposta de lei n.º 16/XIII (1.ª) — Regime da responsabilidade financeira do Estado n na prestação de cuidados de saúde aos utentes do Serviço Regional de Saúde da Região Autónoma dos Açores, pelo Serviço Nacional de Saúde e consagração do princípio da reciprocidade(ALRAA). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Tem a palavra o Sr. Deputado Paulo Trigo Pereira."
        },
        "316": {
            "orador": "O Sr. Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, gostaria de informar que vou apresentar uma declaração de voto sobre esta matéria."
        },
        "317": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Votamos agora o projeto de resolução n.º 234/XIII (1.ª) — Cessação de vigência do Decreto-Lei n.º 11/2016, de 8 de março, que cria uma medida excecional de apoio ao emprego através da redução da taxa contributiva a cargo da entidade empregadora, em 0,75 pontos percentuais, relativa às contribuições referentes às remunerações devidas nos meses de fevereiro de 2016 a janeiro de 2017 (PCP) [apreciação parlamentar n.º 13/XIII (1.ª)]. Sr. Deputado Pedro Delgado Alves, pede a palavra para que efeito?"
        },
        "318": {
            "orador": "O Sr. Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, gostaria de confirmar se se trata do item que foi acrescentado ao guião durante o debate."
        },
        "319": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Exatamente, Sr. Deputado. Como acabámos a discussão do Decreto-lei n.º 11/2016, de 8 de março [apreciação parlamentar n.º 13/XIII (1.ª)] antes das votações, o projeto de resolução de cessação de vigência do mesmo foi acrescentado ao guião, com a concordância dos diversos grupos parlamentares e já estamos em condições de o votar. Vamos votar. Submetido à votação, foi rejeitado, com votos contra do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e abstenções do PSD e do PAN. Temos ainda de votar dois pareceres da Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias. Peço ao Sr. Secretário para proceder à sua leitura."
        },
        "320": {
            "orador": "O Sr. Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: relativamente ao processo n.º 360/15.9PDPRT, da Comarca do Porto, o parecer da Subcomissão de Ética vai no sentido de autorizar o Sr. Deputado Miguel Santos (PSD) a intervir no processo no âmbito dos autos em referência."
        },
        "321": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Sr. Secretário, peço-lhe que proceda à leitura do segundo parecer."
        },
        "322": {
            "orador": "O Sr. Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, relativamente ao processo n.º 1159/14.5TVLSB, da Comarca de Lisboa, o parecer da Subcomissão de Ética vai no sentido de autorizar a Sr.ª Deputada Clara Marques Mendes (PSD) a intervir no processo no âmbito dos autos em referência."
        },
        "323": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação. Submetido à votação, foi aprovado por unanimidade. Antes de encerrarmos os nossos trabalhos, vou dar a palavra ao Sr. Deputado Duarte Pacheco para apresentar a sua declaração de voto oral relativa à votação final global do texto final, apresentado pela Comissão de Orçamento, Finanças e Modernização Administrativa, relativo aos projetos de lei n.os 86/XIII (1.ª), 87/XIII (1.ª) e 89/XIII (1.ª)."
        },
        "324": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A declaração de voto que o Grupo Parlamentar do PSD deseja apresentar está relacionada com a penhora e a venda de imóveis por dívidas fiscais. Todos compreendemos que têm de existir dois princípios nesta legislação: tem de haver a salvaguarda da habitação permanente das famílias mais necessitadas e, por outro lado, não pode haver um incentivo à fuga ao pagamento das contribuições fiscais. Estes dois princípios têm de estar permanentemente acima de qualquer legislação. Esta legislação que agora surge podia vir com boas intenções, mas a esquerda, ao recusar a proposta que o PSD apresentou, dá um sinal errado aos contribuintes, nomeadamente aos contribuintes cumpridores. Porquê? Apresentámos uma proposta de alteração que visa impedir a venda da habitação permanente que tenha um valor até cerca de 170 000 €, que abrange a maioria dos casos e abrange as famílias mais necessitadas. A esquerda, sabe Deus porquê, preferiu que fossem salvaguardados imóveis com um valor até 570 000 € — repito, 570 000 € — dando aqui um sinal inequívoco de que aqueles que têm mais rendimento podem deixar de cumprir as suas obrigações fiscais, penalizando aqueles que são cumpridores. Isto é inaceitável! Este perdão fiscal encapotado para as famílias de maior rendimento que está nesta proposta que agora a esquerda aprovou é inaceitável em Portugal e, por isso mesmo, ela tem a nossa oposição. Aplausos do PSD."
        },
        "325": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a próxima reunião plenária terá lugar na próxima quarta-feira às 15 horas e começará com o debate de urgência requerido pelo Governo sobrevalorização do território. No ponto 2 discutir-se-á o projeto de resolução n.º 211/XIII (1.ª) — Pela manutenção da gestão dos hospitais de Anadia, Serpa e Fafe pelas respetivas misericórdias (PSD). No ponto 3, procederemos à discussão dos projetos de resolução n.os 201/XIII (1.ª) — Recomenda o reforço das medidas de combate à Diabetes (PS) e 197/XIII (1.ª) — Recomenda ao Governo a disponibilização de terapêutica com sistema de perfusão contínua de insulina (SPCI) a todas as crianças com diabetes até aos 14 anos de idade (BE). Segue-se a discussão do projeto de resolução n.º 180/XIII (1.ª) — Recomenda ao Governo o voto contra a renovação do uso do carcinogénico glifosato na UE e a implementação no País dessa proibição do uso (BE).  57 Desejo sucesso ao PCP nas suas Jornadas Parlamentares, que se realizarão na segunda e terça-feira. Bom fim-de-semana a todos. Está encerrada a sessão. Eram 13 horas e 36 minutos. ——— Declarações de voto enviadas à Mesa, para publicação Relativa ao voto n.º 59/XIII (1.ª): A Assembleia da República rejeitou em Plenário, no dia 7 de abril, o voto n.º 59/XIII (1.ª) — De condenação da política da União Europeia para os refugiados e imigrantes, apresentado pelo PCP. A posição do Grupo Parlamentar do CDS-PP em relação à globalidade deste voto era de rejeição, posição essa que subscrevo. Durante a sessão, mesmo no início da votação, foi feito um pedido para votação por pontos. Não houve, portanto, tempo para reponderar cada caso, tendo por isso mantido a decisão de acompanhar a minha bancada. Numa avaliação isolada de cada ponto, e em consciência, não posso deixar de manifestar a minha concordância com os pontos 2 e 3 constantes do texto do PCP. No entanto, uma vez que estes pontos integram um texto global e o espírito a ele subjacente, no qual não me revejo, entendo que o sentido da minha votação reflete em verdade a minha posição. A Deputada do CDS-PP, Ana Rita Bessa——— Relativa aos votos n.os 60 e 61/XIII (1.ª): Os migrantes e os refugiados, que veem na Europa um porto seguro, fogem de zonas de conflito e lutam pela sua sobrevivência. A criação de um tampão em território turco não resolve a questão das rotas de tráfico ilegal, assim como não evita os milhares de mortes que têm ocorrido no Mediterrâneo nos últimos anos. O Bloco de Esquerda apresentou um voto de condenação pela deportação de refugiados para a Turquia, numa altura em que o acordo UE-Turquia, assinado a 18 de março, é posto em prática. Este voto põe em primeiro plano os direitos humanos e a solidariedade internacional, por oposição ao fechamento de fronteiras. Os votos n.os 60/XIII (1.ª) e 61/XIII (1.ª) não refletem aquela que consideramos ser a análise correta da grave crise humanitária que a Europa tem em mãos. A «solução europeia» apresentada no voto do CDS-PP passa por assumir uma fronteira externa e pela sua gestão. No mesmo documento é saudado o acordo UE-Turquia. A resposta apresentada pelo PS no seu voto de condenação está em fazer cumprir o conjunto de medidas acordadas entre a União Europeia e a Turquia. Estas soluções apresentadas não vão ao encontro de uma resposta comum e humanitária, que respeite os direitos humanos básicos e impeça a proliferação dos campos de refugiados. Estes têm funcionado numa lógica de campos de detenção e deportação, não garantindo condições dignas de sobrevivência para quem ali procura abrigo. Assim, o Bloco de Esquerda votou contra o voto n.º 60/XIII (1.ª), apresentado pelo CDS-PP, e absteve-se no voto n.º 61XIII (1.ª), apresentado pelo PS. Apesar de serem referidas questões humanitárias, não se pode branquear um acordo político que não só não é a solução para a crise humanitária como potencia o agravamento da situação. As Deputadas e os Deputados do Bloco de Esquerda.  ——— Relativa aos projetos de resolução n.os 145 e 160/XIII (1.ª): O Grupo Parlamentar do PCP votou contra os projetos de resolução n.os 145/XIII e 160/XIII, da autoria do PSD e do CDS, respetivamente, que abordam a questão da isenção dos pagamentos para a segurança social nos setores da produção leiteira e da suinicultura. Em primeiro lugar, estes votos devem-se ao facto de as recomendações dos projetos constarem de isenção temporária do pagamento da taxa social única e essa medida já se encontrar definida no Orçamento do Estado para 2016. Por isso, PSD e CDS estão a propor que se faça algo que já foi feito. Importa ainda assinalar o facto de que estas medidas iriam onerar o orçamento da segurança social para resolver aflições que não devem ser tratadas nessa sede. Para quem se afirma tão preocupado com a sustentabilidade da segurança social quando se trata de retirar direitos e rendimentos aos beneficiários, esqueceram depressa todas essas preocupações, sem resolverem, com as medidas que propõem, o essencial, que é o aumento dos rendimentos da produção. Mas uma segunda razão e mais significativa é que PSD e CDS são incapazes que propor medidas de fundo para a resolução dos problemas e dedicam-se apenas à panaceia — que, numa situação de aflição da produção, não será uma questão menor mas não resolverá de forma sustentada e estável o problema. Esta atitude do PSD e CDS é uma continuidade do seu comportamento no Governo, onde foram incapazes de impor na União Europeia o direito de Portugal a produzir e de estes setores produtivos, que são dos mais modernizados e organizados da Europa, existirem e darem o seu contributo para a autossuficiência alimentar do País. O Grupo Parlamentar do PCP, na mesma discussão e votação, votou favoravelmente propostas, incluindo as suas próprias, com medidas concretas de intervenção no amago do problema, como, por exemplo, o condicionamento da distribuição na sua ação de esmagamento de preços junto da produção. Os Deputados do PCP, João Ramos — Bruno Dias. ——— Relativa ao projeto de resolução n.º 88/XIII (1.ª): O sentido de voto do Grupo Parlamentar do Partido Social Democrata relativamente ao projeto de resolução n.º 88/XIII (1.ª) não se prendeu com os objetivos gerais da iniciativa nem com o teor dispositivo da generalidade das suas propostas mas, sobretudo, com os respetivos considerandos. Desde logo porque os subscritores pretenderam sobretudo usar o projeto de resolução como arma de arremesso político e não defender a produção do figo da índia, pois, em vez de começarem por defender as virtualidades da cultura ou o trabalho feito pelo Governo de coligação PSD/CDS-PP no apoio e divulgação da cultura, preferiram criticar as políticas seguidas por «sucessivos governos», curiosamente no plural, pretendendo assim, pelo menos aparentemente, atingir o Partido Socialista, que estão a apoiar no Parlamento. Sucede, a seguir, que o projeto de resolução é contraditório nos seus fundamentos, pois, logo no final do primeiro parágrafo, começa por criticar a produção de cariz industrial e o desenvolvimento do agro-negócio, para defender na página seguinte essas mesmas soluções para o desenvolvimento da cultura. Evidencia também o PCP nesta sua resolução um significativo desconhecimento daquilo que é neste momento a realidade desta cultura em Portugal, pois, durante os quatro anos do último Governo, foram plantadas muitas centenas de hectares de opuntia ficus indica, seu nome científico, inclusive para instalação de muitos jovens agricultores, geralmente em exploração regada de regime semi-intensivo e com apoios financeiros similares aos atribuídos aos restantes investimentos no setor. A última divergência do Grupo Parlamentar do PSD relativamente a este projeto de resolução prende-se com a proposta da criação de uma fileira para esta cultura, pois a dimensão do setor e o seu relativamente baixo valor acrescentado, pelo menos quando comparado com os produtos tradicionais da nossa agricultura, não o justificam, pelo menos por enquanto.  59 Assim, apesar do PSD defender a manutenção dos apoios à cultura do figo da índia decididos e implementados pelo anterior Governo, não podia votar favoravelmente este projeto de resolução. Este tipo de propostas, sobretudo quando tomadas de forma apressada, ao serviço dos tacticismos do momento, deixam irremediavelmente comprometida a ética do ator político, neste caso a do PCP, a quem deveria preocupar mais a construção de consensos à volta da promoção da cultura do que a artificialidade da criação de dissensões políticas. Os Deputados do PSD, Álvaro Batista — Nuno Serra — Maurício Marques. ______ Relativa ao projeto de resolução n.º 187/XIII (1.ª): O Grupo Parlamentar do PSD absteve-se na votação do projeto de resolução em epígrafe por não estar refletido no presente texto qualquer tipo de reconhecimento quanto à atuação do anterior Governo, nomeadamente num conjunto de intervenções efetuadas de manutenção para assegurar as condições de segurança, e por não concordar com a terminologia utilizada na presente proposta. Não obstante, ressalvamos a nossa concordância relativamente aos motivos que sustentam a proposta em apreço, nomeadamente o entendimento de que o Governo desenvolva todos os esforços para a intervenção de recuperação da EN 4 (troço Atalaia/Pegões) O Grupo Parlamentar do PSD apresentou uma iniciativa sobre a situação em apreço, onde requer a intervenção urgente na EN 4, troço a Atalaia/Pegões. O Grupo Parlamentar do PSD. ——— Relativa ao texto final, apresentado pela Comissão de Orçamento, Finanças e Modernização Administrativa, sobre os projetos de lei n.os 86, 87 e 89/XIII (1.ª): O Partido Social Democrata é sensível à situação difícil de algumas famílias, muitas vezes pontual e motivada por fatores que lhes são alheios, que pode conduzir à dificuldade destas em cumprirem os seus compromissos perante o Estado. Por esse motivo, o Governo liderado pelo PSD tomou a iniciativa de desativar o mecanismo informático automático de venda de casas penhoradas por dívidas fiscais, deste modo reduzindo em mais de 60% a venda de imóveis por dívidas fiscais entre 2014 e 2015. Esta alteração de procedimentos, em linha com a que havia sido introduzida igualmente pelo XIX Governo no caso de dívidas à segurança social, permitiu que fosse ultrapassada a maioria dos casos de iminente execução de imóveis que constituem habitação própria e permanente, admitindo-se, todavia, que ainda subsistam alguns casos limite que necessitem de medidas excecionais. Neste sentido, o PSD apresentou as suas próprias propostas em sede de especialidade para acautelar eventuais situações de desproporção, ponderando fatores como a justiça e a proporcionalidade, designadamente"
        }
    }
}