{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "074",
    "data": "2017-04-07",
    "num_páginas": "63",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Bom dia, Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à reunião plenária. Eram 10 horas e 3 minutos. Peço às autoridades o favor de abrirem as galerias. Antes de darmos início ao debate de hoje, vou dar a palavra à Sr.ª Secretária da Mesa, Deputada Emília Santos, para anunciar o expediente."
        },
        "1": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deu entrada na Mesa, e foi admitido pelo Sr. Presidente, o projeto de lei n.º 495/XIII (2.ª) — Alteração à Lei n.º 40/2015, de 1 de junho, que estabelece a qualificação profissional exigível aos técnicos responsáveis pela elaboração e subscrição de projetos, coordenação de projetos, direção de obra pública ou particular, condução da execução dos trabalhos das diferentes especialidades nas obras particulares de classe 6 ou superior e de direção de fiscalização de obras públicas ou particulares, procedendo à primeira alteração à Lei n.º 31/2009, de 3 de julho (PSD). É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos dar início à ordem do dia com o debate conjunto, na generalidade, dos projetos de lei n.os 443/XIII (2.ª) — Procede à primeira alteração à Lei n.º 148/2015, de 09 de Setembro, que aprovou o Regime Jurídico da Supervisão de Auditoria, reforçando os poderes de supervisão da Comissão do Mercado de Valores Mobiliários na verificação de eventuais conflitos de interesses entre o exercício de auditoria a entidades de interesse público e a prestação de serviços de consultadoria a tais entidades ou a terceiros (CDS-PP), 444/XIII (2.ª) — Procede à quarta alteração do Decreto-Lei n.º 228/2000, de 23 de setembro (cria o Conselho Nacional de Supervisores Financeiros), reforçando as competências do Conselho Nacional de Supervisores Financeiros, e promovendo a eficiente colaboração e articulação entre as várias entidades de supervisão financeira, Banco de Portugal, Comissão do Mercado de Valores Mobiliários e Autoridade de Supervisão de Seguros e Fundos de Pensões (ASF), criando um secretariado executivo (CDS-PP), 445/XIII (2.ª) — Procede à alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro, adotando medidas restritivas na comercialização de produtos e instrumentos financeiros por parte das instituições de crédito e sociedades financeiras (CDS-PP), 446/XIII (2.ª) — Procede à oitava alteração à Lei n.º 5/98, de 31 de janeiro, Lei Orgânica do Banco de Portugal, introduzindo a regra de que o preenchimento dos cargos de direção do Banco de Portugal seja efetuado mediante processo concursal (CDS-PP), 447/XIII (2.ª) — Procede à alteração do Decreto-Lei n.º 298/92, de 31 de Dezembro, que aprovou Regime Geral das Instituições de Crédito e Sociedades Financeiras, reforçando os poderes de supervisão do Banco de Portugal quanto aos sistemas de governo societário das instituições de crédito e introduzindo limitações à concessão de crédito a detentores de participações qualificadas em instituições de crédito (CDS-PP), 448/XIII (2.ª) — Procede à alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro, impedindo a atribuição de incentivos à comercialização ao retalho de produtos ou instrumentos financeiros específicos e reforçando-se a intervenção do Banco de Portugal nesta matéria (CDS-PP), 489/XIII (2.ª) — Impõe a classificação de oferta pública a todas as colocações que envolvam investidores não qualificados, garantindo uma maior proteção aos pequenos investidores (alteração ao Código dos Valores Mobiliários, aprovado pelo Decreto-Lei n.º 486/99, de 13 de novembro) (BE), 490/XIII (2.ª) — Limita a comercialização de produtos financeiros (alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro) (BE), 491/XIII (2.ª) — Proíbe os bancos de realizarem operações sobre valores emitidos por si ou por entidades com eles relacionadas (alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro) (BE), 494/XIII (2.ª) — Reforça as obrigações de supervisão pelo Banco de Portugal e a transparência na realização de auditorias a instituições de crédito e sociedades financeiras (36.ª alteração ao Regime Geral das Instituições de Crédito e Sociedades Financeiras) (PCP) juntamente com os projetos de resolução n.os 787/XIII (2.ª) — Recomenda a exoneração de Carlos Costa do cargo de Governador do Banco de Portugal (BE) e 788/XIII (2.ª) — Recomenda ao Governo a ponderação das conclusões das  5 Comissões Parlamentares de Inquérito no quadro da transposição da Diretiva dos Mercados e Instrumentos Financeiros e da Reforma do Modelo de Supervisão do Setor Financeiro (PS). Para apresentar os projetos de lei da autoria do CDS-PP, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "3": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS apresenta hoje seis projetos de lei com propostas claras, concretas e cirúrgicas. É o nosso contributo para esta discussão e achamos que não faz nenhum sentido estar a adiar agora o que pode ser resolvido hoje. Estas são propostas claras que resolvem problemas concretos da supervisão bancária. Apresentamos, assim, um projeto de lei para criar uma cultura de exigência na supervisão, porque sabemos bem — e, infelizmente, a história da supervisão portuguesa já nos ensinou — que não basta supervisionar as regras, é preciso supervisionar o seu cumprimento, ou seja, não basta, pura e simplesmente, certificarem-se que existem estruturas de gestão nos bancos, que elas têm órgãos que funcionam muito bem num PowerPointpara supervisor ver mas que, depois, na prática, funcionam de forma completamente diferente ou não funcionam de todo, ou, ainda, têm uma pessoa que toma todas as decisões. Da mesma forma, entendemos que não faz sentido a continuação de uma quase espécie de supervisão epistolar, em que os ofícios andam de um sítio para o outro, do supervisor para os bancos, dos bancos para o supervisionado e, pura e simplesmente, nada acontece. Esta proposta é uma proposta legislativa que dá um sinal muito claro ao supervisor do que é preciso fazer. Aproveitamos também a ocasião para fazer a redução do limite legal para a concessão de financiamento direto ou indireto a acionistas qualificados, passando dos atuais 10% dos fundos próprios para 2% desses fundos. Mas não esquecemos que esta cultura de exigência na supervisão não vale apenas para os supervisionados. O Banco de Portugal tem de ser o primeiro a dar o exemplo. A proposta que aqui trazemos é concreta também e significa que os diretores de departamento, pelo menos esses, passem a ser escolhidos de forma transparente, com júris imparciais, através de um processo concursal. Se queremos uma supervisão melhor, então, o supervisor tem de escolher os melhores e saber explicar por que escolhe quem escolhe. Em terceiro lugar, é importante também retirar consequências do que já foi decidido no Parlamento e, nalguns casos, já foi decidido há quase dois anos. Percebemos que alguns partidos, como o PS, considerem que é preciso recomendar ao Governo que pondere. Mas, Srs. Deputados, depois de já termos tirado conclusões em 2015 e de já termos recomendado ao Governo em 2015, será mesmo importante ainda estarmos há dois anos a ponderar as mesmas conclusões? Não será mais sensato fazermos hoje alguma coisa? Aplausos do CDS-PP. É por isso que o CDS dá também o seu contributo claro. Dá o seu contributo introduzindo regras na comercialização de produtos financeiros de risco, que passam a não poder ser comercializados no mesmo espaço físico em que os clientes dos bancos habitualmente tratam das suas contas e dos seus depósitos e também não podem ser comercializados pelos gestores de conta, com quem os clientes contactam e com quem estabelecem uma relação de grande confiança. Da mesma forma, estabelecemos também regras para a remuneração variável destes profissionais, impedindo o estabelecimento de prémios para a comercialização agressiva destes produtos. Em quarto lugar, apresentamos um projeto para pôr a CMVM, que é o supervisor dos auditores, a ver a sério o que se passa com os seus supervisionados e a fiscalizar os conflitos de interesses entre consultadoria e auditoria. É evidente que a atividade de consultadoria pode ser utilizada para contornar uma exigência legal de limitação de mandatos de auditoria e parece-nos também óbvio que não faz nenhum sentido que um auditor que avalia, por exemplo, crédito malparado vá depois ser consultor do comprador desse mesmo crédito. Há um evidente conflito de interesses que tem de ser fiscalizado pelo supervisor. Naturalmente que percebemos que, em relação a alguns destes pontos, designadamente em relação à comercialização de produtos financeiros, há um anteprojeto de diretiva e naturalmente que estamos disponíveis para o discutir. Como percebemos, também, que o Governo já anunciou que está a estudar este assunto e que produzirá um relatório. Já agora, convinha saber quando é que vai haver, não as medidas anunciadas, mas pelo  menos o relatório, porque, com franqueza, Srs. Deputados, os senhores poderão achar que criando mais um órgão resolverão todos os problemas, mas se não percebermos todos que há problemas concretos que vão bastante além da arquitetura da supervisão, não resolveremos nenhum problema. Estas são as nossas ideias. Fizemos as coisas pela ordem certa: trouxemos primeiro as ideias, as soluções e depois a discussão das pessoas. Se estivéssemos convencidos de que bastaria mudar um nome na supervisão para que tudo estivesse resolvido teríamos uma ideia bastante mais otimista do que a que realmente temos. Aplausos do CDS-PP. Antes fosse assim tão fácil resolver todos os problemas da supervisão. Do nosso ponto de vista, temos, primeiro, de resolver os problemas que identificamos. Depois, temos ideias concretas quanto à forma de nomeação que deve ser usada para os supervisores. Esta é a nossa forma de fazer as coisas: primeiro, discutir ideias; depois, discutir nomes. As nossas estão em cima da mesa. Ficamos a aguardar as outras. Aplausos do CDS-PP."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "5": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os debates sobre o sistema financeiro têm sido uma constante na Assembleia da República. Ainda ontem estivemos a debater o Novo Banco — não é a primeira nem será a última vez. O sistema financeiro é um dos problemas económico-financeiros do País, senão o principal, e há diferentes níveis de atuação para lidar com os problemas do sistema financeiro. Há um primeiro nível sistémico e, ao nível sistémico, podemos dizer que hoje estamos melhor do que há três anos, quando o Governo do PSD e do CDS foi empurrando problemas com a barriga, sem resolver nenhum problema sistémico da banca em Portugal. Mas também podemos dizer que há motivos de preocupação, porque hoje a nacionalidade da banca é, acima de tudo, estrangeira, temos «fundos abutre» que se apoderam da nossa banca e não temos hoje nenhuma garantia de que a nossa banca cumpra princípios de respeito e serviço à economia, em vez de cumprir apenas os desígnios dos seus investidores privados. Por isso, o Bloco de Esquerda tem dito que o problema sistémico da banca se resolve com propriedade pública, mas não apenas, pois não é solução para todos os problemas, é um passo para lá chegar, para além de outros impedimentos à especulação e à atividade da banca. Mas deixemos o debate sistémico de lado. Ele terá, e teve, outros momentos. Concentremo-nos em dois outros pontos necessários, quando falamos da banca. O primeiro é a supervisão e o segundo é a regulamentação, e para ambos o Bloco de Esquerda traz hoje iniciativas ao Parlamento. Comecemos pela supervisão. A supervisão necessita de um novo modelo; este modelo de supervisão não funciona para o tipo de mercados financeiros que temos hoje. Em breve teremos esse debate na Assembleia da República, o Bloco de Esquerda trará o seu contributo sobre o novo modelo de supervisão, em que a supervisão comportamental e prudencial não estejam separadas por áreas mas possam ser transversais a toda a atividade financeira. Acho que isto é sensato e adequa-se muito ao tipo de funcionamento dos mercados financeiros hoje em dia. Mas falemos também de regulação do sistema financeiro. Quem esteve nas comissões de inquérito — e também quem não esteve — ao BANIF, ao BES, ao BPN, ao BPP identificou problemas concretos na venda de produtos financeiros aos balcões, em que houve claro abuso da posição dominante por parte do banco para fazer má venda, impingir ou abusar dessa posição de informação para, de alguma forma, vender produtos aos balcões, impingindo-os aos seus clientes, produtos que serviam para financiar o próprio grupo e para financiar o seu banco. O Bloco de Esquerda apresenta três projetos de lei que achamos que vão à raiz deste problema.  7 Em primeiro lugar, um projeto para separar nos balcões dos bancos o tipo de produto que pode ser vendido. Acho que a explicação é muito simples. É muito fácil alguém confundir um produto com garantia de capital de um produto de capital garantido pelo Fundo de Garantia de Depósitos. E é esta confusão que é sistematicamente utilizada para, de alguma forma, guiar estes clientes bancários a comprar produtos que, na verdade, não querem comprar porque querem um produto garantido pelo Fundo de Garantia de Depósitos e só estão a comprar um produto garantido pelo banco. Por isso, o Bloco de Esquerda propõe que a venda destes produtos seja separada nos balcões. Em segundo lugar, a venda de produtos próprios ao balcão. Os bancos ou entidades relacionadas emitem produtos de dívida, não os conseguem vender nos mercados a investidores institucionais e, portanto, optam por uma segunda via, que é vendê-los diretamente aos balcões, diretamente aos clientes menos capazes de avaliar a situação financeira dessas empresas. Para resolver este problema e cortar o mal pela raiz o Bloco de Esquerda propõe que seja impossível às instituições bancárias vender a retalho, aos seus balcões, produtos de dívida próprios ou produtos de dívida de empresas relacionadas consigo. Se a dívida é boa com certeza será vendida nos mercados financeiros, não tem de ser vendida a clientes de retalho. Finalmente, emissões privadas. Queremos que todas as emissões de dívida ou de instrumentos de dívida para clientes não institucionais possam ser fiscalizadas pela CMVM. Há um último ponto que, rapidamente, não queria deixar de mencionar e que diz respeito ao Governador do Banco de Portugal. Proteger a credibilidade do Banco de Portugal implica assumirmos que o Governador foi incompetente nas suas funções e a incompetência tem de ter consequências. Por isso, está na altura de assumirmos que houve várias falhas graves ao nível da supervisão e sermos consequentes nas conclusões a que chegámos na Comissão de Inquérito. Assim, o Bloco de Esquerda vem propor ao Governo que recomende a destituição, através de proposta no Conselho de Ministro, do Governador Carlos Costa. Achamos que esta é a melhor forma de proteger o Banco de Portugal de alguém que está à sua frente mas que de forma alguma traz credibilidade à instituição de supervisão em Portugal. Aplausos do BE."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do Grupo Parlamentar do PCP, tem a palavra o Sr. Deputado Miguel Tiago."
        },
        "7": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Ao contrário do CDS, o PCP não descobriu a pólvora sobre os problemas da supervisão agora. Curiosamente, o CDS, depois de ter estado quatro anos no Governo, não só não apresentou nada para a regulamentação da supervisão do setor financeiro como, em conjunto com o PSD, escondeu e contribuiu para esconder do conhecimento público profundos problemas no sistema financeiro, como é o caso do BANIF e da Caixa Geral de Depósitos. Portanto, o PCP traz novamente a esta Assembleia uma proposta, que, curiosamente também, é agora, em grande medida, adotada pelo CDS, depois de ter sido rejeitada pelo CDS na passada Legislatura. O CDS vem agora dizer-nos que é necessário impedir a circulação de quadros entre as consultoras, as auditoras e a banca — coisa que o PCP propôs, contra a qual o CDS tinha votado e que o PCP volta a propor — e que é preciso impedir que auditoras prestem, simultaneamente, o serviço de auditoria externa e de consultoria — coisa com que o PCP está de acordo, que já tinha proposto, contra a qual o CDS tinha votado e que o PCP volta hoje a propor. Contudo, o PCP vai mais longe. É verdade, e já foi aqui referido, que a questão da supervisão não aborda, de uma forma estratégica e sistémica, os problemas do setor financeiro e que esses problemas só podem ser resolvidos efetivamente assumindo o controlo público da banca e colocando os bancos ao serviço do povo e do País, retirando-os da esfera do serviço que prestam apenas aos seus grandes acionistas, de acordo com os seus caprichos e anseios a cada altura. Mas não é menos verdade que contribuir para uma supervisão mais eficiente também não agrava o problema e, de facto, pode evitar alguns dos problemas. Mas, Srs. Deputados, desde o BPN até hoje, quantas vezes já ouvimos «não pode voltar a repetir-se»? Quantas vezes, nesta Casa, todos os Deputados, todas as bancadas já disseram, após cada uma das comissões  de inquérito, «temos de tomar medidas para que não se volte a repetir, para que não torne a suceder o colapso de um banco, para que um banco não volte a ser assaltado pelos seus próprios administradores»? E, no entanto, os grupos parlamentares que têm mais representação bloqueiam todas as propostas, nomeadamente as do PCP, que podem contribuir para, de facto, impedir que esses acontecimentos tornem a repetir-se. Porém, isso não acontecerá enquanto, por exemplo, continuarmos a aceitar que o sistema financeiro pode ser gerido por entidades privadas e auditado por outras entidades privadas com quem partilha os funcionários e os quadros e ser aconselhadas por essas mesmas entidades privadas a conceber, da forma mais eficaz possível, as formas de escapar à lei e à malha fiscal. Isso não acontecerá enquanto, por exemplo, os bancos continuarem a ser supervisionados por um Banco de Portugal que não tem inspetores mas contrata as mesmas empresas que fazem consultoria e auditoria aos bancos para fazer as suas auditorias. Ou seja, o Banco de Portugal não tem como confirmar a informação da banca, não tem como intervir na banca, e pede precisamente às mesmas empresas que fazem auditoria aos bancos que façam também uma auditoria para o Banco de Portugal. Portanto, esta situação, que parece ridícula mas corresponde de facto à verdade, tem de terminar. O PSD, o PS e o CDS rejeitaram sempre a proposta do PCP de atribuir ao Banco de Portugal capacidade para realizar as suas próprias auditorias sem ter de contratar as mesmas empresas que sistematicamente servem de biombo e que dão cobertura às ilegalidades da banca, que são, muitas vezes e em muitos casos, as auditoras externas. Uma vez mais, e sem colocar de parte a questão de fundo que é o controlo público da banca, a propriedade e controlo público da banca, nesta questão da supervisão, o PCP propõe o reforço dos meios do Banco de Portugal, rompendo com a prática de externalização de serviços. Para terminar, Srs. Deputados, fala-se muitas vezes das auditorias forenses. Até já na Assembleia da República se chegou a falar de auditorias forenses promovidas pelo Banco de Portugal. Essas auditorias forenses, que são pedidas pelo Banco de Portugal, são feitas por empresas privadas, as mesmas empresas privadas que ajudam os bancos a esconder as ilegalidades que praticam. Ora, também essas, o PCP propõe que deixem de ser externalizadas e que passem a ser obrigatoriamente realizadas pelo próprio Banco de Portugal. Aplausos do PCP."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Eurico Brilhante Dias."
        },
        "9": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: O debate em torno da supervisão bancária e da proteção de clientes e investidores tem necessariamente um novo ponto de partida. As conclusões das comissões parlamentares de inquérito, a identificação de erros, omissões e sobreposições nas tarefas de supervisão prudencial e comportamental, a par de práticas comerciais agressivas que foram identificadas nas comissões de inquérito, tornaram imperativa nova iniciativa legislativa. A par desta iniciativa legislativa, centrada nas conclusões das comissões parlamentares de inquérito, também o novo edifício da União Bancária, ainda inacabada, tem levado a alterações sucessivas do Regime Geral das Instituições de Crédito e Sociedades Financeiras. Há, na sociedade portuguesa, um sentido de urgência na proteção de investidores e clientes. Há, na sociedade portuguesa, um sentido de urgência na estabilidade do sistema bancário e do mercado de capitais. Por isso, o caminho é claro. Primeiro, é prioritário estabilizar o setor bancário, com uma capitalização adequada das instituições bancárias, não só em termos regulatórios, mas cumprindo os melhores benchmarks internacionais. Segundo, é prioritário prosseguir a redução de créditos não produtivos, ajustando níveis de crédito vencido e de crédito em risco com os seus congéneres europeus. Terceiro, é prioritário reforçar os mecanismos de controlo da atividade bancária e de intermediação financeira, garantindo aos clientes e investidores a adequada proteção. É nessa medida que o XXI Governo Constitucional tem tomado medidas de saneamento do setor financeiro. E é por isso que agora devemos procurar reforçar dois pilares essenciais: em primeiro lugar, alterar o modelo  9 de supervisão, reequacionando a coordenação entre a supervisão prudencial e comportamental, a par da revisitação das atribuições em sede de supervisão macroprudencial e da função resolutiva; e, em segundo lugar, promover a alteração do Código dos Valores Mobiliários, protegendo, de forma mais eficaz, os investidores e os trabalhadores da banca de práticas comerciais agressivas. Sr. Presidente, Srs. Deputados: Não é o passado que nos move mas, sim, o futuro. Por isso, no momento em que fazemos esta discussão, sabemos três aspetos importantes. Primeiro, sabemos que o Governo trará a esta Câmara a revisitação e a revisão da Diretiva dos Mercados e Instrumentos Financeiros, bem como do seu Regulamento, e que o Governo, em março, nesta Câmara, disse que traria no outono uma proposta de um novo modelo de supervisão. Segundo, sabemos que há um conjunto de propostas legislativas, algumas das quais acabei de mencionar, que já têm um anteprojeto de proposta de lei e que estão em discussão pública. Terceiro, o Partido Socialista também apresentará nesta Câmara, naturalmente depois de uma profunda discussão com os stakeholders do setor, novas propostas legislativas. O tempo e o modo são elementos centrais para fazermos com eficácia. É por isso, Sr.ª Deputada Cecília Meireles, que o Grupo Parlamentar do PS, hoje, pede para ponderar. Ponderar para legislar bem, quando, em grande medida, não esperávamos ouvir da sua boca, que tanto defendeu o anterior Governo, que hoje tem uma grande urgência em legislar, quando, ainda há pouco tempo, suportou um Governo que precisamente não legislou nesta área…"
        },
        "10": {
            "orador": "MiguelTiago",
            "partido": "PCP",
            "discurso": "Esqueceu-se! Estavam esquecidos!"
        },
        "11": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "… ou, pelo menos, com a eficácia que a Sr.ª Deputada hoje reclama ao Partido Socialista. Aplausos do PS.Por isso, Sr. Presidente e Srs. Deputados, não podemos tratar com martelo e escopo aquilo que precisa de um bisturi fino. Aplausos do PS.O Partido Socialista está disponível, em sede de especialidade, para melhorar todas as propostas, para acompanhar todas as propostas de proteção de clientes. Mas não apoiará nenhuma medida que, de forma populista, ponha em causa o setor bancário, em Portugal, e a eficácia e competitividade do mercado de capitais. Por isso, Srs. Deputados, a nossa vontade é colaborar e melhorar, mas nunca, nunca tratar um problema deixando muitos outros por resolver ou aprofundando muitos outros. Aplausos do PS."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Inês Domingos."
        },
        "13": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Entre 2012 e 2015, houve transformações importantes e profundas no regime de supervisão que melhoraram a proteção das famílias e das empresas."
        },
        "14": {
            "orador": "MiguelTiago",
            "partido": "PCP",
            "discurso": "Nota-se!…"
        },
        "15": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Durante esse período, o anterior Governo implementou mais de uma dezena de leis para reforçar os poderes da supervisão, aumentar o regime sancionatório, proteger os clientes das instituições financeiras e limitar a exposição dos contribuintes às potenciais crises no setor financeiro. Estas alterações importantes ainda são, em alguns casos, bastante recentes, pelo que requerem um período de avaliação. Mas o PSD é um partido reformista e, por isso, saudamos este debate. Nós acreditamos que é possível continuar a aperfeiçoar o regime de supervisão.  Devemos começar, a nível europeu, por completar a União Bancária com o mecanismo europeu de garantia de depósitos. Sem este mecanismo, os problemas no setor financeiro são tratados a nível europeu mas as consequências continuam a recair fundamentalmente nos Estados-membros. E este Governo das esquerdas, que prometia que os banqueiros alemães até iam tremer, afinal está calado. Não insiste, não exige o que é fundamental para completar a União Bancária. O Governo, que ia «fazer voz grossa», afinal, «pia fininho». A nível interno, devemos reforçar a coordenação entre supervisores, aumentando a capacidade e a responsabilidade do Conselho Nacional de Supervisores Financeiros, com meios próprios e equipas próprias, e aperfeiçoar a supervisão comportamental, isto é, a supervisão dos produtos que são vendidos aos balcões das instituições financeiras. Na resolução, devemos separar as funções executivas de gestão e vendas dos ativos e banco de transição, mas também controlar sistemas de incentivos de gestão dos bancos e limitar o financiamento de partes relacionadas. Na nossa opinião, estas mudanças, que são importantes e necessárias, devem, no entanto, respeitar três princípios: evitar custos de transição para o setor financeiro e para os contribuintes, o que recomenda ponderação nas mudanças; evitar a fragmentação da massa crítica de recursos que está a ser acumulada nos supervisores financeiros mas que precisa de ser ainda completada; e, finalmente, e mais importante, preservar e até reforçar a independência das instituições de supervisão. A independência do banco central, face aos supervisionados e face ao poder político, é fundamental, porque limita a capacidade de influência da política no sistema financeiro, que tem sido uma causa de grande desconfiança por parte dos cidadãos. É por isso, Srs. Deputados, que não embarcaremos na conversa, promovida aqui pelo Bloco de Esquerda, que quer centrar o debate em indivíduos em vez de instituições. Esse debate é uma porta aberta para enfraquecer as instituições. Mais grave é a posição do PS, que tem sido muito clara: quer voltar aos saudosos tempos do Eng.º Sócrates, com uma visão dirigista da supervisão que mina a independência dos supervisores, em particular do Banco de Portugal. E os ataques à independência já começaram. Este Governo, apoiado pelas esquerdas, rejeitou as indicações do Banco de Portugal para as nomeações para o conselho de administração, extravasando a sua função de aprovação. O Governo e o PS atacam sistematicamente o Governador do Banco de Portugal, obrigando-o a uma defesa pública da sua independência. Protestos do PS e do BE. E mais recentemente, aqui, neste Hemiciclo, o que é muito grave, o Ministro das Finanças disse: «Não é possível atribuir estatuto de independência (…) quando a atuação tem de ser feita com o Ministério das Finanças». Esta expressão, Srs. Deputados, diz tudo, mostra que o Ministro acredita na subordinação política do Banco de Portugal na área da supervisão. Mas isto nós sabemos bem que é perigosíssimo. Srs. Deputados, os resultados da ingerência do anterior Governo do PS no setor financeiro estão à vista de todos. Ainda hoje, fazem manchetes nos jornais. É um ataque intolerável e não pactuaremos com ele. Srs. Deputados, numa visão reformista e de progresso do PSD cabem alterações bem ponderadas à supervisão, mas não cabem ataques descabelados a instituições cuja independência é essencial para desenvolver bem o seu trabalho de proteção das famílias e das empresas. Aplausos do PSD.Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Bom dia, Sr.as e Srs. Deputados. A Mesa regista a inscrição do Sr. Deputado João Galamba, do Partido Socialista, para pedir esclarecimentos à Sr.ª Deputada Inês Domingos. Tem a palavra, Sr. Deputado.  11"
        },
        "17": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Deputada Inês Domingos, parece haver alguma confusão entre dimensões da supervisão e queria apenas perguntar-lhe se considera ou não que a supervisão macroprudencial, que tem interseções com a política orçamental e com a política macroeconómica, deve ser conduzida exclusivamente por uma entidade independente. Digo-lhe já, Sr.ª Deputada, que, se o PSD defender isso, nem o Governador do Banco de Portugal nem o Banco de Portugal concordam com essa posição do PSD, e pode perguntar ao Banco de Portugal e ao Governador do Banco de Portugal se entendem ou não que a política de supervisão macroprudencial tem fortes ligações com a política orçamental e com a política de estabilização macroeconómica. A política de supervisão macroprudencial pode, por exemplo, assumir dimensões fiscais, porque não tem de ser apenas do género prudencial, como é hoje feita pelo Banco de Portugal, implicando aumentos de rácios de capital. Portanto, gostava que o PSD fosse claro e que dissesse se considera ou não que a política macroprudencial, uma nova área da estabilização financeira, que tem uma fortíssima ligação à política económica e que só pode ser conduzida por um governo, deve estar divorciada da política do Governo e do controlo do Governo. Se o PSD defender isto, então, é bom que o PSD saiba que nem o Banco de Portugal tem esta posição e que o PSD ficaria, assim, sozinho na defesa de uma opção que nos parece profundamente irracional. Se há algo que é da responsabilidade de governos é a condução da política económica e se há uma área da supervisão que tem ligações com a política económica, ela não pode estar divorciada da condução da política económica e ser conduzida apenas e só por uma entidade independente. Aplausos do PS."
        },
        "18": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Inês Domingos para responder."
        },
        "19": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado João Galamba, obrigada pela sua pergunta. A única coisa que queremos fazer é evitar que o Governo se torne o controleiro político do Banco de Portugal. Aplausos do PSD."
        },
        "20": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Cecília Meireles para uma intervenção."
        },
        "21": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Acho importante que este debate clarifique as coisas, pelo que é preciso que cada um diga aquilo que quer fazer e ponha as cartas na mesa."
        },
        "22": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "23": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Está a falar para o CDS?"
        },
        "24": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado Eurico Brilhante Dias, o PS diz que é preciso um bisturi fino e que é preciso estudar. Srs. Deputados, se ainda não estudaram até ao fim o que é preciso fazer, se é preciso um bisturi ou se é preciso um martelo, terão de perceber isso mais tarde. Em todo o caso, Sr. Deputado, gostaria de o interpelar em relação a uma frase que aqui disse. Disse o seguinte: «Não vale a pena tratar um problema deixando os outros por resolver.» Sr. Deputado, acho que vale a pena tratar um problema e depois ir tratar dos outros."
        },
        "25": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Vale a pena é não haver mais problemas!"
        },
        "26": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Aquilo que não vale a pena é, num momento do tempo, dizer assim: «Mais vale deixar todos os problemas por resolver e não tratar de nada.» Isso não tem nenhum sentido."
        },
        "27": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ora bem!"
        },
        "28": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado Eurico Brilhante Dias, Sr.ª Deputada Mariana Mortágua, temos total abertura para discutir, na especialidade, todas as alterações. Aquilo que nos parece realmente não valer a pena é deixar para amanhã aquilo que pode ser resolvido já hoje. Aplausos do CDS-PP."
        },
        "29": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "A Mesa regista a inscrição do Sr. Deputado Eurico Brilhante Dias, do Partido Socialista, para pedir esclarecimentos à Sr.ª Deputada Cecília Meireles. Tem a palavra, Sr. Deputado."
        },
        "30": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.ª Deputada Cecília Meireles, não estava à espera dessa sua intervenção, porque pensei que tinha sido claro. Há pouco, da tribuna, eu disse que temos um anteprojeto de transposição de uma diretiva sobre mercados de instrumentos financeiros, cuja discussão pública acabou, que aborda de forma sistemática grande parte dos assuntos de proteção de investidores e clientes e que virá a este Plenário, seguramente, ainda nesta Sessão Legislativa ou no princípio da próxima. E a Sr.ª Deputada Cecília Meireles e o CDS dizem, de forma avulsa: «Não, não! Nós queremos resolver problemas!» Vou dar-lhe só um exemplo de um problema que o CDS quer resolver: o da segregação de balcões, da segregação de entrada de clientes e de investidores na compra de produtos financeiros e de produtos bancários. No caso do BES, alguns dos autodenominados «lesados do papel comercial» entraram em balcões diferentes: passaram de um número da Avenida da Liberdade para o número seguinte, passaram de um edifício para outro, e foram tão enganados como os outros."
        },
        "31": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Está enganado!"
        },
        "32": {
            "orador": "Eurico Brilhante Dias",
            "partido": "PS",
            "discurso": "Em segundo lugar, a Sr.ª Deputada vem propor algumas iniciativas no quadro da supervisão e de um secretariado, quando o modelo de revisão — aliás, como disse a Sr.ª Deputada Inês Domingos — está em avaliação, em função de novas realidades. Sr.ª Deputada, o PS não participa num festim populista político, num mero jogo político, para marcar pontos hoje, quando, politicamente, do ponto de vista significativo, as propostas valem zero, não resolvem problemas e acrescentam outros. Sr.ª Deputada, estamos preparados para todos os debates, mas para debates sérios, não para debates que não acrescentam valor. Por favor, Sr.ª Deputada, ficava-lhe bem ter outra aproximação ao problema. Aplausos do PS."
        },
        "33": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Que vergonha de intervenção!"
        },
        "34": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder a este pedido de esclarecimento, tem a palavra a Sr.ª Deputada Cecília Meireles."
        },
        "35": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, pelos vistos, para o PS, um debate sério é recomendar ao Governo a ponderação das conclusões que já tirámos há dois anos."
        },
        "36": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É uma ideia muito pateta!"
        },
        "37": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "É uma vergonha!"
        },
        "38": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "A ideia de seriedade do Governo é a de fazer e anunciar comissões, estudos e avaliações. Do nosso ponto de vista, isso não é seriedade, é adiar e fazer anúncios sem sentido e sem essência, fugindo ao problema.  13 Aplausos do CDS-PP."
        },
        "39": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Este é um problema que vem do Governo que a Sr.ª Deputada apoiou!"
        },
        "40": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "É exatamente isso que o PS tem feito neste debate, porque já ouvi, não sei quantas vezes, anunciar a mesma coisa, ou seja, que estão a estudar o problema. Protestos do Deputado do PS João Galamba. Em segundo lugar, em relação à questão da Diretiva, aquilo que eu disse aos Srs. Deputados é que temos total abertura — repito, total abertura —, mas, pura e simplesmente, não podemos acompanhar essa ideia totalitária de que apenas o PS pode ter opinião e apenas o Governo pode discutir as questões. Quanto à questão da segregação dos balcões, o Sr. Deputado Eurico Brilhante Dias esqueceu-se, porventura, de que, sim, houve produtos que foram vendidos em balcões separados…"
        },
        "41": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Enganou-se!"
        },
        "42": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… e muitos dos lesados estão exatamente excluídos da solução que os senhores encontraram, porque são os do Banque Privée."
        },
        "43": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ora…!"
        },
        "44": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Foi disso que o Sr. Deputado se esqueceu. Se acha que eles são lesados como os outros, talvez fosse bom aplicar-lhes a mesma solução que aplicou aos outros. Aplausos do CDS-PP."
        },
        "45": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Mariana Mortágua, do Bloco de Esquerda."
        },
        "46": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, tenho dificuldade em debater com o PSD, uma vez que não posso debater as suas propostas, porque não trouxe nenhuma,…"
        },
        "47": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Trouxe zero propostas!"
        },
        "48": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "… e não posso responder a críticas, porque nos critica por coisas falsas, que é a forma mais fácil de fazer críticas."
        },
        "49": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Não leram as nossas propostas!"
        },
        "50": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Portanto, a conclusão que tiro é que o PSD é absolutamente irrelevante para este debate e, por isso, passo a dirigir-me ao CDS. Aplausos do BE.Nos projetos que o CDS trouxe a este debate, há virtudes que acompanhamos. Mas, sobretudo no que diz respeito à supervisão, achamos que há propostas que são relativamente inócuas. Passo a explicar porquê. O CDS quer resolver os problemas de supervisão que foi identificando ao longo destes anos e deste processo sem mexer no próprio modelo de supervisão, sem ter em conta a estrutura de supervisão e até sem compreender os problemas institucionais e culturais da supervisão em Portugal. Isto não quer dizer que estas propostas não possam ser avanços — e, à partida, têm a concordância do Bloco de Esquerda, porque qualquer pequeno  avanço terá sempre a concordância do Bloco de Esquerda —, mas quero deixar muito claro que não é a criação de um secretariado executivo do Conselho Nacional de Supervisores Financeiros que resolve a articulação entre supervisores. Este é um problema do modelo de supervisão, é um problema cultural das instituições de supervisão, e é por isso que o Bloco de Esquerda defende que o modelo tem de ser alterado. Não vale a pena criar mais um órgão, de forma burocrática, porque já há órgãos suficientes, já há deveres suficientes, mas o modelo não resulta porque está mal desenhado, e é nisso que temos de pensar. Também não nos parece que seja um procedimento concursal para nomeação de diretores — apesar de ele ser importante, com certeza — que vá resolver os problemas do Banco de Portugal, porque, mais vez, são problemas de modelo e há, sim, um problema com o seu Governador. E não me peçam, por favor, para passar ao lado de um Governador incompetente e não me digam que isso é atacar uma instituição. O Bloco de Esquerda continua a achar que a melhor forma de defender o Banco de Portugal é defender o Banco de Portugal de um Governador que é incompetente e que toda a gente sabe que é incompetente! Portanto, o que a Assembleia da República está a fazer — foi o que o PSD fez durante quatro anos — é a proteger um Governador incompetente, que é uma ameaça à estabilidade do sistema financeiro. Já provou várias vezes que o era."
        },
        "51": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "52": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. Também não nos parece que seja uma atribuição genérica de poderes à CMVM (Comissão do Mercado de Valores Mobiliários) — poderes que a instituição já tem — que resolva os problemas de conflito de interesses de auditoras. O problema mantém-se: são os bancos que pagam às próprias auditoras."
        },
        "53": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "54": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, termino dizendo que o Bloco de Esquerda tem disponibilidade para ponderar, para discutir, para alterar, mas são precisos votos para aprovar estas propostas. E isto vale  Vamos debater estas propostas e fazer uma mudança que seja, de facto, significativa no funcionamento do sistema financeiro. Aplausos do BE."
        },
        "55": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Carlos Silva, do PSD."
        },
        "56": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Cumpre esclarecer que a maioria das críticas que hoje se ouvem são relativas a problemas e situações ocorridos com um modelo de supervisão que já não existe, por força de leis que o Governo anterior e o Grupo Parlamentar do PSD fizeram aprovar nesta Assembleia. São relativas a um tempo em que a supervisão nada via e não queria ver. Feito este introito, Sr.as e Srs. Deputados, importa afirmar que o que não pode e não deve acontecer é vir o Partido Socialista, a pretexto de um debate que se pretende sério, atacar a independência dos reguladores, fragilizando as instituições. Vejam-se os ataques do líder parlamentar e Presidente do PS ao Governador do Banco de Portugal. Veja-se a necessidade de intervenção do Presidente da República para proteger a independência do Banco de Portugal. Veja-se o que se está a passar com a nomeação dos administradores do Banco de Portugal e dos novos membros do Conselho das Finanças Públicas, cujas propostas de nomeação têm sido sujeitas ao veto de gaveta do Governo só porque não se tratam de boys do PS. «Quem se mete com o PS, leva», dizia outrora Jorge Coelho.  15"
        },
        "57": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "58": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Leva e levam mesmo todos! Mas agora levam todos e não é só do PS; é do PS, do Bloco de Esquerda e do PCP! Mais, o PS e o Governo, com o apoio da esquerda parlamentar, vão mais longe: agarram esta oportunidade para tentarem reescrever a História, procurando passar a imagem de que tudo o que existe de mau no sistema financeiro não é da sua responsabilidade. Mas é! É ou não verdade, Srs. Deputados do Partido Socialista, que o Dr. Carlos Costa foi nomeado por um Governo do Partido Socialista? Foi! Agora não serve os vossos interesses e, então, pretendem saneá-lo!… É verdade que o Banco de Portugal nem sempre atuou com a celeridade que se impunha, mas isso não justifica que o possamos transformar no principal réu do que se passou no BES, Sr.ª Deputada Mariana Mortágua. Os responsáveis pelo desastre do BES, pelas perdas dos lesados, foram os seus gestores, que os senhores que apoiam o Governo, PS, Bloco de Esquerda e PCP, tentam, deliberadamente, a todo o tempo, fazer esquecer. Na novela que montaram em torno do BES, até parece que o que se pretende é proteger Ricardo Salgado e transformar o Governador do Banco de Portugal no ladrão!"
        },
        "59": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Devia ter vergonha do que está a dizer!"
        },
        "60": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Mas deixem que vos diga, Srs. Deputados, que não estranhamos. Este é o mesmo PS de António Costa, que, enquanto líder da oposição, achava que o Governo de Passos Coelho devia ter injetado dinheiro público para salvar o BES e, com isso, ajudar Ricardo Salgado. Este é o mesmo PS do BPN nacionalizado, cuja gestão catastrófica por parte da Caixa Geral de Depósitos custou aos contribuintes 4000 a 5000 milhões de euros. Este é o mesmo PS de Santos Ferreira e Armando Vara, que, enquanto estiveram na gestão da Caixa, concederam empréstimos a amigos e empresas amigas para que se adquirissem ações e, assim, tomassem de assalto o BCP, para onde mais tarde transitaram como administradores."
        },
        "61": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "E o Dias Loureiro? Fale lá do Dias Loureiro!"
        },
        "62": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Este é o mesmo PS de José Sócrates, que, como Primeiro-Ministro, patrocinou financiamentos a empresas do universo GES (Grupo Espírito Santo), que, mais tarde, levaram à destruição de empresas com valor acrescentado, como a PT. Este é o mesmo PS da geringonça, em que, decorrido um terço do seu mandato, o que temos sobre o sistema financeiro é conversa fiada. Em apenas 16 meses de mandato, destruíram o BANIF, enfraqueceram o BES e a Caixa Geral de Depósitos,… Risos do Deputado do PS João Galamba.… com afirmações irresponsáveis, e tememos o que possam vir a fazer com o Montepio. Não aceitamos que confundam polícias com ladrões, que apaguem a vossa responsabilidade histórica no sistema financeiro e que ponham em causa a independência e fragilizem as instituições e que, com isso, destruam o sistema financeiro. Aplausos do PSD."
        },
        "63": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago."
        },
        "64": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Em primeiro lugar, quero afirmar que o PCP está disponível para fazer o debate na especialidade da maior parte dos projetos aqui apresentados, quer pelo CDS, quer pelo BE e, claro, o do PCP. Portanto, o debate que vier a ser feito na especialidade pode,  eventualmente, até, resolver alguns dos problemas ou algumas das questões com as quais não nos identificamos à partida ou que achamos que podem ser melhoradas. Da parte do PCP, há toda a disponibilidade para proceder a esse debate. Mas isso não pode iludir que a supervisão bancária, independentemente das camadas de regulamentação que lhe possamos vir a atribuir, continue a ser uma farsa. O papel do Banco de Portugal — a supervisão bancária — tal como o conhecemos, como um suposto regulador junto da banca privada, na verdade, não deixa de ser uma agência de publicidade dessa própria banca. Atualmente, o Banco de Portugal não tem o papel de regular a banca, tem o papel de dizer aos portugueses que tudo vai bem com a banca. Ou seja, o papel do Banco de Portugal é o de tranquilizar os portugueses, mesmo quando a banca está podre."
        },
        "65": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "66": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Para terminar, Sr. Presidente, a «cangalhada» PSD e CDS veio aqui hoje dizer que, acima de tudo, é preciso defender a independência do Banco de Portugal. Ó Srs. Deputados, é isso mesmo que o PCP aqui propõe. Mas é alguém independente quando está dependente de auditoras externas, que são empresas privadas, para realizar as suas próprias auditorias?! Por exemplo, seriam a PJ (Polícia Judiciária) ou o Ministério Público independentes se tivessem de contratar detetives privados para levarem a cabo as suas investigações?! Aplausos do PCP."
        },
        "67": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "O Sr. Deputado Carlos Abreu Amorim pediu a palavra para que efeito?"
        },
        "68": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para uma interpelação à Mesa sobre a condução dos trabalhos."
        },
        "69": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Faça favor."
        },
        "70": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Sr. Presidente, por várias vezes, no decorrer das reuniões plenárias, tem sido chamada a atenção dos diversos grupos parlamentares para as expressões e a terminologia utilizadas por alguns dos Srs. Deputados um pouco fora do léxico parlamentar e que podem, até, ser consideradas ofensivas."
        },
        "71": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Então e o termo «geringonça»?!"
        },
        "72": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Queria apenas chamar a atenção da Mesa para a expressão que foi agora utilizada pelo Sr. Deputado Miguel Tiago, porque, com toda a sinceridade, não nos parece ter cabimento neste debate. Protestos do PS, do BE e do PCP."
        },
        "73": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Mas qual expressão?!"
        },
        "74": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Em primeiro lugar, a Mesa pede às Sr.as e Srs. Deputados condições para nos podermos ouvir. Uma vez isso conseguido, o que agradeço, a Mesa solicita a todos os grupos parlamentares que tenham a prudência de, na condução das suas intervenções — não obstante que este debate ou todos os debates possam, naturalmente, atingir alguma intensidade —, passem a ter algum cuidado. É apenas essa prudência geral que a Mesa recomenda a todos os grupos parlamentares, sem nenhuma exceção. Portanto, agradecia que pudéssemos prosseguir os nossos trabalhos sem qualquer outro incidente.  17"
        },
        "75": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra também para interpelar a Mesa."
        },
        "76": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "77": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, ficámos sem saber qual foi a expressão que indignou o Sr. Deputado Carlos Abreu Amorim. Passou-nos despercebido se houve alguma expressão menos própria. Porventura, poderia ser «geringonça», mas nós não ouvimos… Aplausos do PCP."
        },
        "78": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "O Sr. Deputado Carlos Abreu Amorim pediu novamente a palavra para uma interpelação à Mesa. Sr. Deputado, pergunto-lhe se será mesmo necessário usar da palavra, porque, se não for, podíamos continuar os nossos trabalhos sem mais. Mas, enfim, não lhe posso tirar a palavra. Faça favor, Sr. Deputado."
        },
        "79": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito obrigado, Sr. Presidente. Estou convicto de que a pergunta do Sr. Deputado António Filipe é meramente retórica. O Sr. Deputado sabe perfeitamente que a expressão «cangalhada» tem um intuito, uma conotação pejorativa."
        },
        "80": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Oh! Não me diga!"
        },
        "81": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "O Sr. Deputado António Filipe sabe perfeitamente isso, não é necessário explicar mais."
        },
        "82": {
            "orador": "Vozes do PS, do BE e do PCP",
            "partido": "",
            "discurso": "Oh!…"
        },
        "83": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, vamos ultrapassar este incidente. A Mesa reitera, apenas, o pedido da contenção possível dentro de um debate que tem de ser vivo, que tem de ser contrastado, enfim, dentro do que é próprio de um debate parlamentar e nos termos próprios, com certeza. Para uma intervenção, tem a palavra o Sr. Deputado João Pinho de Almeida, do CDS-PP."
        },
        "84": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Relativamente à supervisão bancária e aos problemas que ao longo de anos todos fomos detetando, há três maneiras de lidar com o problema, duas pela negativa e uma pela positiva. A primeira forma de lidar com este problema pela negativa é negá-lo. Infelizmente, ao longo da História, várias vezes isso aconteceu e, muitas vezes, aconteceu com os próprios responsáveis máximos deste setor. Não ignoramos que grande parte dos problemas da supervisão bancária em Portugal começaram com um Governador do Banco de Portugal que achava que estava tudo bem, o Governador Victor Constâncio, que esteve na origem de grande parte destes problemas, que os negou até ao fim das suas funções e que foi incapaz de contribuir, de qualquer forma, para os corrigir."
        },
        "85": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "86": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Há agora uma nova forma de lidar com este problema pela negativa, novamente protagonizada pelo Partido Socialista, que é dizer que o problema existe, mas que é tão grande que não se consegue resolver agora. O Sr. Deputado Eurico Brilhante Dias chegou a dizer «lá mais para o Natal», ou seja, «até ao fim do ano traremos propostas»."
        },
        "87": {
            "orador": "Eurico Brilhantes Dias",
            "partido": "PS",
            "discurso": "A proposta é do Governo!"
        },
        "88": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado Eurico Brilhante Dias, quem o ouviu na oposição e quem o ouve agora! Quando tivemos a mesma postura na Comissão de Inquérito ao BPN, quando estávamos na oposição, como a que tivemos na Comissão de Inquérito ao BES, quando estávamos no Governo, e nos dizem que, de alguma forma, tivemos atuação diferente, podemos responder que tivemos atuação. Já os senhores, que na oposição diziam que os problemas se resolviam de um dia para o outro, agora remetem-nos para o fim do ano."
        },
        "89": {
            "orador": "Eurico Brilhantes Dias",
            "partido": "PS",
            "discurso": "Estiveram quatro anos no Governo e agora não podem esperar quatro meses pela resolução?!"
        },
        "90": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, o problema é grande e, portanto, o melhor é começar a resolvê-lo. Essa é a terceira maneira de lidar com o problema, pela positiva, apresentando propostas. Quem se opõe pode dizer que não são suficientes, com uma obrigação: se considera que não são suficientes, apresente o que falta."
        },
        "91": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "92": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "E os senhores faltaram a essa chamada de apresentar o que achavam que não estava incluído nas nossas propostas e, por isso, queremos saber claramente, hoje, quem acha que tornar mais transparente a nomeação de supervisores é uma ideia boa ou má. Quem acha que pôr os vários órgãos de soberania a intervir no processo traz maiores garantias de que esse processo é bem conduzido, vai votar a favor ou vai votar contra? Quem acha que é possível dar mais passos no esclarecimento dos investidores para que não sejam enganados ao balcão dos seus bancos, vai votar contra ou vai votar a favor? Quem acha que é preciso maior transparência, ainda, na atuação das auditoras quando atuam quer como auditoras, quer como consultoras, para que não haja aqui uma confusão entre a sua atuação num papel e no outro, vai votar contra ou vai votar a favor?"
        },
        "93": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Agradeço-lhe que termine, Sr. Deputado."
        },
        "94": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, para terminar, ver-se-á quem é que tem uma postura negativa de encarar o problema e quem tem uma postura positiva e que é capaz de, mesmo não concordando com tudo, contribuir para um consenso. Aplausos do CDS-PP."
        },
        "95": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Está, assim, encerrado o debate do primeiro ponto da nossa ordem de trabalhos. Passamos ao segundo ponto, que consiste na discussão, na generalidade, do projeto de lei n.º 486/XIII (2.ª) — Desmaterialização de manuais e de outros materiais escolares (Os Verdes). Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "96": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os Verdes apresentam hoje à Assembleia da República um projeto que visa consagrar na lei o princípio da desmaterialização dos manuais escolares. Nesse sentido, procedemos a uma alteração à Lei n.º 47/2006, que é, justamente, a lei que define o regime de avaliação, certificação e adoção dos manuais escolares dos ensinos básico e secundário. Não é a primeira vez que Os Verdes apresentam um projeto de lei com este objetivo à Assembleia da República. Também o fizemos na passada Legislatura. Infelizmente, o projeto foi chumbado. Neste momento, estamos a reapresentar, sob outra forma, é certo, de consagração do princípio através da alteração desta lei. O que esperamos é que, desta vez, as Sr.as e os Srs. Deputados se associem a este objetivo, de modo a que  19 depois a própria Assembleia da República possa assumir para si — ou mesmo através do Governo — a regulamentação deste princípio e a consagração efetiva da desmaterialização efetiva dos manuais escolares. Fazemo-lo fundamentalmente por três motivos. Um deles prende-se com razões ambientais. De facto, poupar papel é poupar a nossa floresta. Sr.as e Srs. Deputados, sabemos que devido à produção em massa de papel e de pasta de papel, a floresta, em Portugal, foi completamente adaptada a essa indústria, com manchas contínuas de monoculturas de espécies de crescimento rápido, designadamente o eucalipto. Justamente para servir esta indústria, houve alguma descaracterização da floresta, tornando-a menos resistente aos fogos e com impactos significativos na biodiversidade. Por razões ambientais, a desmaterialização dos manuais escolares é, pois, um passo importante. Por outro lado — a segunda razão —, consideramos que a consagração do princípio da desmaterialização dos manuais escolares pode ajudar a generalizar o princípio da gratuitidade dos manuais escolares. Sabemos que as famílias portuguesas são as que, na Europa, mais gastam com a educação dos seus filhos e, de facto, retirar custos às famílias é, na nossa perspetiva, fundamental. A terceira razão para a apresentação do nosso projeto que hoje aqui está a ser discutido prende-se até com uma petição que já deu entrada na Assembleia da República, a petição n.º 271/XIII (2.ª), que veio trazer ao Parlamento a preocupação do peso excessivo das mochilas que as crianças e os jovens levam para as escolas. Pois aqui está, também, um princípio que pode ajudar a reduzir esse problema que preocupa tantos pais e tantos agentes da comunidade educativa."
        },
        "97": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ilda Araújo Novo, do CDS-PP."
        },
        "98": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os Verdes propõem a alteração do artigo 2.º da Lei n.º 47/2006, de 28 de agosto, concretamente a introdução da desmaterialização nas linhas de atuação do Estado na concretização dos princípios orientadores do regime de avaliação, certificação e adoção dos manuais escolares. No parecer do CDS, a proposta é demasiado disruptiva para ser tratada de forma linear. Não é de agora a tendência crescente da generalização de ambientes de aprendizagem virtual nas nossas escolas — professores e alunos fazem já uma utilização intensiva dos recursos educativos digitais disponibilizados pelas diversas editoras que, cumulativamente com a aquisição dos manuais em papel, proporcionam o acesso ao manual digital. As escolas, na sua generalidade, estão hoje em dia equipadas de boas estruturas tecnológicas. A utilização do computador ou de quadros interativos, o uso de tablets ou até de smartphones — estes menos comuns nas salas de aula — fazem a diferença como suporte e como mediadores de novas formas de proporcionar aprendizagens significativas. O manual digital interativo é, efetivamente, um fator de mudança quando alicerçado em ambientes de aprendizagem ativa, que se desejam e que, a generalizar-se com os adequados equipamentos de suporte, poderá implicar mudar o paradigma do ensinar e do aprender. Portanto, merece séria ponderação dotar a comunidade escolar de uma solução tecnológica abrangente, que se adeque aos diferentes contextos de aprendizagem, quer em sala de aula, quer no estudo autónomo. Contudo, há igualmente que ponderar e que avaliar os impactos da sua universalização. É que a bondade da pretensão pode resultar não na atenuação, mas sim em discriminação e na potenciação de diferenças sociais e económicas. É do conhecimento público a existência de projetos piloto a decorrer nesta área. Há que os concluir e avaliar adequadamente, nomeadamente no que respeita aos impactos e objetivos pretendidos. Com efeito, é inegável haver indícios que apontam vantagens na dimensão da motivação e da aquisição de competências transversais. Todavia, segundo um estudo da Universidade Católica Portuguesa, o impacto na aprendizagem e, mais concretamente, a relevância nos resultados escolares, não é, ainda, suficientemente concludente. Não basta tecnologia, espaço e alunos para que as aprendizagens se façam. A realidade não é assim, há outras dimensões a considerar. A título de exemplo: um estudo realizado em 10 países europeus (Portugal  incluído) e asiáticos, levado a cabo na London School of Economics pelo Departament of Media and Communications, concluiu que escrever à mão e ler — livros ou material didático — em papel facilita a concentração e proporciona uma maior absorção de informação. Pretende-se fazer mais e melhor com menos, ensinar e aprender melhor, mas um processo de simples substituição de manuais em papel por manuais em suporte digital exige prudência e ponderação. A par disso, necessariamente, haverá que pesar e sopesar o investimento em soluções tecnológicas. As escolas terão de ser preparadas para um eventual passo final para ter um sistema de um para um seja por ação institucional, seja numa política ideal de BYOD (Bring Your Own Device), isto é, traz o teu próprio equipamento, e, naturalmente, para introduzir novas e adequadas metodologias e estratégias educativas. Aplausos do CDS-PP."
        },
        "99": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Ana Virgínia Pereira."
        },
        "100": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PCP defende a igualdade no acesso e no sucesso escolar para todos os alunos, independentemente da sua condição económica e social. A gratuitidade dos manuais escolares constitui um passo significativo na concretização dessa igualdade de oportunidades e promove avanços no combate ao abandono e insucesso escolares, para além de ser um dos elementos mais utilizados no processo ensino-aprendizagem, embora cedendo algum espaço por força da evolução tecnológica e da utilização crescente de outros meios. Convicto desta realidade, o PCP propôs, em sede de Orçamento do Estado para 2016, a progressiva gratuitidade dos manuais escolares para todos os alunos, em toda a escolaridade obrigatória, medida que corporiza, para além de um instrumento fundamental para a aprendizagem, um real e significativo alívio dos elevados custos com que as famílias se confrontam a cada início de ano letivo. Esta medida foi já concretizada no ano letivo 2016/2017 para os alunos do 1.º ano do 1.º ciclo do ensino básico e será alargada, em 2017 e 2018, para todos os anos do 1.º ciclo. Importa aprofundar e alargar esta medida a toda a escolaridade obrigatória. Tal como afirmamos, a evolução tecnológica é uma realidade crescente que não pode ser escamoteada e que pode, também, adicionar mais-valias consideráveis no processo ensino-aprendizagem das crianças e dos jovens. Expressamos, porém, algumas preocupações no que concerne à desmaterialização dos materiais escolares por não estarem totalmente apuradas as consequências que esta medida pode implicar na formação dos alunos e no contacto e relação que estes mantêm com os livros. Na verdade, não estão cabalmente estudados os eventuais impactos de uma situação de total desmaterialização dos livros no que diz respeito à importância do papel tradicional e pedagógico do livro, enquanto objeto físico e promotor da leitura, cujo futuro importa acautelar. Apesar disso, a possibilidade de haver um desenvolvimento de conteúdos disponibilizados pela escola, acessíveis a todos os alunos, que possam ser transmitidos por via informática, instrumento mais próximo e atrativo para as novas gerações, bem como o desenvolvimento de materiais pedagógicos mais específicos para crianças que apresentem necessidades educativas especiais, pode ser um passo positivo, desde que seja garantida a universalidade no seu acesso. Em suma, a desmaterialização dos materiais escolares encerra, por si própria, potencialidades que não podemos descurar, mas importa avaliar o impacto da proposta sem precipitações para que se consiga uma solução de equilíbrio entre benefícios e riscos, bem como a garantia de acessibilidade de todos às tecnologias. Aplausos do PCP."
        },
        "101": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Amadeu Soares Albergaria."
        },
        "102": {
            "orador": "Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Temos, neste Parlamento, perspetivas, propostas e avaliações muito distintas de como podemos e devemos continuar a  21 melhorar a educação em Portugal. Mas há matérias em que todos concordamos, em que todos já apresentámos iniciativas idênticas, em que todos já fomos capazes de consensualizar uma posição e a matéria agora em discussão é uma delas. Não vou enumerar aqui as iniciativas que o Partido Social Democrata apresentou já nesta Legislatura sobre esta matéria, porque este não é um ponto que nos distingue mas que nos une. Não interessa saber quem mais propôs, mas, antes, como coordenar tudo o que já propusemos. É consensual a importância dos manuais e dos materiais de apoio escolares como instrumentos da qualidade do ensino e do sucesso educativo e sucessivos governos foram capazes de melhorar a qualidade científica, pedagógica e didática dos manuais escolares e a sua adequação aos programas, metas ou orientações em vigor. É consensual e reconhecido pela comunidade que aperfeiçoámos muito o regime de avaliação e certificação dos manuais escolares, iniciado em 2008 e 2009, e que melhorámos, em 2012, o período de vigência dos manuais, os mecanismos de reutilização e, perante a revolução digital, com a crescente disseminação e utilização das novas tecnologias no ensino, todos nós sabemos que o futuro passará pela desmaterialização progressiva destes. O consenso relativo à progressiva desmaterialização dos recursos educativos é inegável. Este é, aliás, um dos pontos que, estou certo, constará das medidas legislativas que resultarão do grupo de trabalho criado no âmbito da Comissão de Educação para que, de uma forma rápida e eficaz, se possa combater o excesso de peso das mochilas escolares. Como relator da petição contra o peso excessivo das mochilas, considero muito positiva, sendo um bom pronúncio, a adesão imediata de todos os partidos políticos ao desafio de, em conjunto e sintonizados no propósito de salvaguardar a saúde das nossas crianças, encontrarmos os melhores instrumentos para resolver o problema. Foi esse o compromisso que assumimos perante os representantes de mais de 50 000 peticionários durante a audição que realizámos esta semana. É um trabalho que se inicia agora e que vai passar por analisar, de uma forma integrada, o quadro legal vigente, ouvir entidades, e propor medidas concretas, realistas e sustentáveis, como a dos cacifos, a da divisão dos cadernos de apoio por fascículos ou a de uma gradual digitalização dos recursos. Pensámos, por isso, que a iniciativa hoje apresentada por Os Verdes deverá ser incluída como mais um contributo nesse trabalho conjunto de revisitação e de melhoria do quadro legal vigente, para o qual, naturalmente, contamos com a colaboração desse grupo parlamentar. Aplausos do PSD."
        },
        "103": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do Partido Socialista, tem a palavra, para uma intervenção, a Sr.ª Deputada Maria Augusta Santos."
        },
        "104": {
            "orador": "Maria Augusta Santos",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Apreciamos hoje o projeto de lei do Partido Ecologista «Os Verdes» relativo à desmaterialização de manuais escolares. O Grupo Parlamentar do Partido Socialista acolhe esta iniciativa legislativa. No entanto, estamos atentos à natureza não substitutiva dos recursos educativos digitais face ao manual escolar, enquanto instrumento didático fundamental, pelo menos num futuro próximo. Importa compreender que o digital não garante só por si inovação pedagógica na prática, embora a desmaterialização deva entrar como ingrediente na melhoria da qualidade das aprendizagens. Tal como preconizado no Plano Nacional de Reformas, no âmbito da inovação do sistema educativo, a adoção de uma estratégia assente na produção e disseminação de recursos educativos digitais está a ser cumprida, quer através do Eixo 2 da Iniciativa Nacional Competências Digitais e.2030 - Portugal INCoDe.2030, recentemente apresentada pelo Governo, quer através da capacitação da Equipa de Recursos e Tecnologias Educativas (ERTE) da Direção-Geral da Educação. Paralelamente, são apoiadas ações desenvolvidas por iniciativa de cada escola e agrupamento de escolas, cujo contributo para a generalização da utilização de recursos educativos digitais é muito relevante e factual.  O apoio a essas práticas, na lógica do princípio da complementaridade, decorre, para além do seu mérito inerente, da constatação de que o acesso a dispositivos tecnológicos não é universal, tendo em consideração que não é possível, neste momento, fornecer aos milhares de escolas da rede pública as condições e o hardwarenecessários a uma utilização por todos os alunos, em condições de igualdade, de recursos educativos digitais, mas decorre, igualmente, da verificação da insuficiência de recursos digitais que traduzam verdadeiras melhorias da qualidade das aprendizagens em todas as áreas curriculares, não obstante reconhecer-se o grande progresso verificado neste domínio ao longo dos últimos anos. O Grupo Parlamentar do Partido Socialista evidencia a importância da complementaridade do recurso a plataformas e conteúdos digitais, tendo em conta a atual fase do conhecimento e da maturidade infraestrutural e tecnológica, devendo ser um processo centrado muito mais na aprendizagem, o que requer uma abordagem muito mais abrangente. E, claro, importa prosseguir a política de gratuitidade dos manuais que está a ser aplicada pelo Governo. Não podemos ter receio da mudança. Desmaterializar manuais impõe que não percamos de vista os mais elementares desígnios da escola pública. A realidade diz-nos que os recursos e os territórios são desiguais, como o são os seus alunos, as suas populações. A desmaterialização dos manuais tem, efetivamente, de acontecer. Mas façamo-lo com a certeza do seu sucesso e em permanente diálogo com todos os intervenientes do processo educativo. Aplausos do PS."
        },
        "105": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Joana Mortágua."
        },
        "106": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A entrada da era digital nas escolas não é uma escolha nossa, é uma realidade com a qual as escolas vão ter de lidar, com a qual os professores vão ter de lidar, com a qual todos nós vamos ter de lidar, porque os alunos já lidam com ela todos os dias e é a eles que a escola tem de se adaptar. Não quer isto dizer que ela seja uma realidade fácil. A desmaterialização dos materiais escolares é um tema muito complexo, com implicações pedagógicas, didáticas, que aqui já foram levantadas, mas, também, com outro tipo de implicações, com outro tipo de benefícios ao nível de custos e, como Os Verdes lembraram — e bem —, também ao nível da sustentabilidade ambiental. O Bloco de Esquerda está de acordo que se inclua a desmaterialização dos manuais escolares como um princípio orientador da escolha e do regime de avaliação e de certificação dos manuais escolares, mas nós estamos hoje a discutir na Assembleia da República, como já foi aqui lembrado, uma petição sobre o peso das mochilas dos alunos, que foi assinada por 50 000 pessoas, que a Assembleia leva muito a sério, porque reconhece que dentro dessa mochila vão muitos problemas; vão problemas de saúde dessas crianças, mas também vão problemas da escola e também vão os lucros das editoras. Quando olhamos para a mochila dos alunos temos de compreender que há várias formas de resolver este problema. Há a questão dos cacifos, que é um investimento que tem que ser feito, mas também há a questão dos trabalhos para casa que fazem pesar a mochila dos alunos, mesmo que existam cacifos, porque os obrigam a levar os seus materiais para casa devido à quantidade enorme de trabalho que têm de fazer em casa, para além das horas que passam na escola. Há ainda a questão, por exemplo, da introdução dos fascículos ou da alteração da gramagem dos manuais escolares e entra aqui, também, a questão da desmaterialização como opção, como recurso, para alterar a forma como nós, hoje, encaramos os manuais escolares nas escolas. Este não é um tema fácil e o Bloco de Esquerda tem chamado a atenção para o problema dos custos das famílias nesta transição. Nós achamos que o peso não deve ser retirado das mochilas dos alunos para pesar mais nos bolsos das famílias na altura de adquirirem estes manuais. Lembramos que os 140 milhões de euros de lucros das editoras não podem passar dos manuais tradicionais para os manuais digitais e, sobretudo, esse custo não pode ficar em cima das famílias. Este é um assunto complexo  23 Nesse sentido, o Bloco de Esquerda propôs a criação de um grupo de trabalho para analisar todas as propostas que possam vir à Assembleia da República e todas as recomendações que possam ser feitas ao Governo nesta matéria É devido à existência desse grupo de trabalho que o Bloco de Esquerda hoje não apresenta uma iniciativa sobre esta matéria. Queremos discutir, ouvir e fazer este debate de forma abrangente, na tentativa de que esse grupo de trabalho consiga chegar a algumas conclusões e a algumas maiorias para então apresentar as recomendações necessárias ao Governo. Certamente que a introdução deste princípio orientador da desmaterialização dos manuais escolares fará parte desse grupo de trabalho e das suas propostas e é por isso que o acompanhamos. Aplausos do BE."
        },
        "107": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma nova intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "108": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Agradeço todas as considerações que foram feitas e até os alertas que foram levantados. Os Verdes nunca apresentariam uma proposta, na Assembleia da República, que tivesse como consequência a discriminação de crianças e jovens nas escolas. A discriminação que hoje existe decorre do facto de muitos pais não poderem comprar manuais escolares aos seus filhos, que iniciam, assim, o ano letivo sem manuais escolares quando o colega do lado já os tem. Portanto, quando falamos de discriminação é importante que consigamos perceber qual é a realidade que o Governo anterior não conseguiu resolver e que até fomentou Atenção, Os Verdes não querem que as crianças deixem de escrever em papel, como é evidente, e o Plano Nacional de Leitura tem uma função fundamental no que diz respeito ao manejar o livro, ao lidar com o livro e ao nível da própria literatura. Sr.as e Srs. Deputados, a verdade é que as crianças, hoje, devido aos programas que visam o empréstimo de manuais escolares, não podem usufruir plenamente do manual escolar, não podem escrever nele, por exemplo. Portanto, há todo um conjunto de considerações, com prós e contras, que devemos ponderar. O que propomos à Assembleia da República é o princípio da desmaterialização dos manuais escolares. Saber como é que o vamos atingir será o passo seguinte que temos de dar ao nível da discussão. Sabemos que temos esse objetivo. Como é que ele que vai sendo feito progressivamente, como é que ele se materializa efetivamente, isso, discutiremos depois. Face a algumas intervenções que aqui foram feitas, reafirmo que Os Verdes não querem colar este projeto de lei à petição que já deu entrada. O que motivou este projeto de lei, que, repito, visa apenas estabelecer o princípio da desmaterialização, vai muito para além dessa petição."
        },
        "109": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "110": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "O nosso primeiro objetivo é de ordem ambiental e estabelecer este princípio é fundamental. Nós também vamos participar nos projetos que vão decorrer, digamos assim, da iniciativa muito meritória da petição que deu entrada sobre esta matéria. Mas este projeto de lei apresentado por Os Verdes é para estabelecer um princípio que vai muito para além do que está consagrado na petição. Aplausos de Os Verdes."
        },
        "111": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao terceiro e último ponto da nossa ordem de trabalhos antes das votações regimentais, que consiste na apreciação das petições n.os 179/XIII (2.ª) — Solicitam que a freguesia de Milheirós de Poiares seja integrada no concelho de São João da Madeira (Daniel José Henriques Almeida e outros) e 245/XIII (2.ª) — Solicitam que a freguesia de Milheirós de Poiares se mantenha no concelho de Santa Maria da Feira (Emídio Ferreira dos Santos Sousa e outros).  A Mesa não regista inscrições, pelo que solicita aos grupos parlamentares que façam o favor de se inscrever. Pausa. Para uma intervenção, tem palavra o Sr. Deputado José Luís Ferreira."
        },
        "112": {
            "orador": "JoséLuísFerreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Dirijo as minhas primeiras palavras, em nome do Grupo Parlamentar do Partido Ecologista «Os Verdes», para saudar os cidadãos que subscreveram as duas petições que estão em discussão e que, apesar de versarem sobre o mesmo assunto, apresentam, contudo, objetivos diferentes. Saúdo os subscritores da petição «Pela integração da freguesia de Milheirós de Poiares no concelho de São João da Madeira», como os subscritores da petição «Não à desanexação de Milheirós de Poiares do concelho de Santa Maria da Feira». A propósito do assunto que hoje milhares de cidadãos trazem a discussão, Os Verdes recordam que a criação de Milheirós de Poiares radica em mais 500 anos de história, história essa sempre vivida e comungada num contexto de unidade de um município, o de Santa Maria da Feira. Na verdade, a configuração territorial do município de Santa Maria da Feira permanece inalterada desde os censos de 1930, portanto, no sétimo recenseamento geral da população. A nosso ver, não se verificaram desde então — e continuam a não se verificar — quaisquer justificações ou fundamentos de natureza histórica, cultural, geográfica, económica ou financeira ou outra que suporte ou sustente a amputação do formato do território atual de Santa Maria da Feira. Podemos até considerar legítimo que se procure dar resposta aos anseios das populações de Milheirós de Poiares, mas a questão, a nosso ver, não pode ser vista fora de um contexto mais alargado e, portanto, fora do contexto concelhio, porque a desanexação de uma freguesia de um qualquer município não tem implicações apenas nessa freguesia, tem implicações, pelo menos, ao nível de todo o concelho onde a freguesia se encontra. No caso concreto de Milheirós de Poiares, a sua eventual desanexação é um assunto que diz respeito não só aos habitantes dessa freguesia como também aos 140 000 habitantes de todo o concelho de Santa Maria da Feira, porque está em causa a unidade do município nas suas dimensões territoriais, demográficas, culturais e socioeconómicas. Para Os Verdes, o caso da freguesia de Milheirós de Poiares, como, de resto, qualquer outro processo desta natureza, só poderá ser ponderado se e quando as populações envolvidas e os respetivos órgãos autárquicos estiverem de acordo com a desanexação de uma freguesia de um determinado concelho para a sua integração num outro concelho. Ora, não é esse o caso, até porque, como se sabe, a Assembleia Municipal de Santa Maria da Feira deliberou já rejeitar a integração de Milheirós de Poiares no município de São João da Madeira. Este dado seria só por si suficiente para não acompanharmos a petição que pretende integrar a freguesia de Milheirós de Poiares no concelho de São João da Madeira, pelo menos nos moldes em que esta proposta está a ser colocada, ou seja, sem, no mínimo, se proceder à consulta e à posterior posição favorável das assembleias dos dois municípios e da freguesia de Milheirós."
        },
        "113": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem palavra a Sr.ª Deputada Rosa Maria Albernaz."
        },
        "114": {
            "orador": "RosaMariaAlbernaz",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo esta minha intervenção por saudar os peticionários, os milhares de homens e de mulheres que quiseram dirigir-se a esta Assembleia num exercício de cidadania ativa e participada, que importa enaltecer. Este ano completam-se 20 anos sobre a data da apresentação de um projeto de lei, assinado, então, por um Deputado do PS e por um do CDS, que visava a integração de Milheirós de Poiares, que faz parte do concelho de Santa Maria da Feira, no concelho de São João da Madeira. Na exposição de motivos do então projeto de lei pode ler-se, referindo-se às ligações entre Milheirós e São João da Madeira, que tal transferência corresponderia, já então, à consagração de direitos de uma situação que já existe, de facto, e não surpreende ninguém.  25 É basicamente essa especial relação entre aquela freguesia e aquele concelho que os peticionários vêm retomar no texto que apresentam a esta Assembleia e ninguém creia que na democracia poderá desconsiderar ou ignorar os resultados de um referendo local, reconhecido pelo Tribunal Constitucional, entretanto ocorrido, bem como, em seu entender, a expressão da vontade popular traduzida no sufrágio dos programas eleitorais apresentados onde esta questão foi sendo introduzida. O valor da defesa incondicional da unidade e integridade de um concelho, qualquer que ele seja, para ser democraticamente operativo, carece sempre de ser reclamado por aqueles em nome dos quais é supostamente esgrimido e não como uma forma de imposição da vontade de uns sobre os outros. É, afinal, isso ou também isso que esta petição reivindica. Em outubro, os eleitores de Milheirós de Poiares serão chamados a manifestar as suas escolhas ainda dentro do presente quadro autárquico. Tal não significa, porém, uma clarificação ou reafirmação de posições perante as diversas escolhas que se colocam para o futuro, pelo contrário, a apresentação desta petição irá assomar-se numa clarificação, que se espera serena e esclarecida, como sempre foi e não pode nunca deixar de o ser, das diversas opções que se abrem a Milheirós de Poiares posteriormente ao sufrágio de outubro e que não deixarão, certamente, de encontrar expressão nos diversos programas eleitorais. Assim, o compromisso deste Parlamento não pode ser senão o de vir, então, a permitir a Milheirós de Poiares uma tradução normativa consequente com a manifestação dessa sua vontade feita por um referendo no sentido de essa vontade tornar-se uma certeza no futuro desta freguesia. Aplausos do PS."
        },
        "115": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem palavra o Sr. Deputado Jorge Duarte Costa."
        },
        "116": {
            "orador": "JorgeDuarteCosta",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: Queria começar por cumprimentar os subscritores de ambas as petições que estão hoje em discussão. Sempre houve muitas razões apresentadas por muitos peticionários, em muitas petições, para ser alterada a configuração dos limites territoriais de vários concelhos, o que é normal que aconteça num País, ou seja, que as pessoas desejem rever a forma como, territorialmente, se organizaram administrativamente e ao nível do poder local. Esses argumentos são da ordem do subjetivo, da interpretação histórica e cultural ou do interesse concreto que em cada momento se verifica. No entanto, a petição que visa a integração da freguesia de Milheirós de Poiares no concelho de São João da Madeira tem uma diferença de qualidade em relação a todas as outras que normalmente apreciamos no Parlamento. A petição em causa tem um critério objetivo na qual assenta, que é a vontade popular expressa, em 2012, de maneira absolutamente clara, através de um referendo vinculativo, reconhecido pelo Tribunal Constitucional, que teve a expressão largamente maioritária da população da freguesia de Milheirós de Poiares a favor da integração desta freguesia no concelho de São João da Madeira. Depois desse referendo, essa vontade vem sendo reiterada nomeadamente na assembleia de freguesia de Milheirós de Poiares, onde todas as forças políticas têm apoiado a integração desta freguesia no concelho de São João da Madeira. Também interessa referir que, no caso de esta pretensão ser atendida, o concelho de São João da Madeira, que receberá a freguesia de Milheirós de Poiares, já resolveu, no órgão municipal próprio, pronunciar-se favoravelmente a essa integração. Hoje, trata-se de sabermos se queremos ou não reconhecer a legitimidade desta pretensão e a vontade maioritária do povo desta freguesia. Da parte do Bloco de Esquerda, queremos reiterar a nossa inteira disponibilidade para, no primeiro momento oportuno, e em articulação com o movimento de Milheirós de Poiares e com as forças políticas parlamentares, encontrarmos uma data para avançarmos com um projeto de lei que possa permitir finalmente concretizar as aspirações democráticas, livremente expressas e amplamente maioritárias, do povo de Milheirós de Poiares pela integração dessa freguesia no concelho de São João da Madeira.  Aplausos do BE."
        },
        "117": {
            "orador": "Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "118": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por saudar os peticionários que subscreveram uma e outra petição, aliás, petições que solicitam matérias divergentes, para não dizer mesmo opostas, o que valoriza, ainda mais, este exercício de cidadania que mobilizou muitos dos nossos concidadãos e que, por isso mesmo, merecem o nosso respeito e a nossa saudação por esse exercício de cidadania. Em nome do CDS e na qualidade de presidente do Grupo Parlamentar, tive a ocasião de receber subscritores, bem como autarcas, de ambas as petições e de lhes dizer, com franqueza, com transparência, com lealdade, o que hoje vou voltar a referir e que em nada, de resto, alterou. O que quero dizer, de forma muito clara, é o seguinte: em primeiro lugar, o CDS não é, nem nunca foi, indiferente a referendos locais e muito menos a manifestações de vontade popular feitas, validadas e até com expressão significativa; e, em segundo lugar, o CDS não é, igualmente, indiferente ao momento em que estas petições, estas pretensões estão a ser debatidas e pretendem ser executadas. Donde, e para ser claro, o CDS está disponível para avaliar a integração de Milheirós de Poiares em São João da Madeira, conforme decidido em referendo local, mas não está disponível para o fazer a cinco meses de eleições autárquicas já marcadas. Portanto, acreditamos na vontade popular, mas também acreditamos na estabilidade eleitoral. Aliás, em nome do CDS, foi esta a posição que transmiti aos peticionários, foi esta a posição que os Deputados do CDS de Aveiro tomaram nessas reuniões, foi esta a posição que transmiti aos autarcas de São João da Madeira, aos autarcas de Milheirós de Poiares e aos autarcas da Feira e é esta, hoje, a posição que, com transparência, transmito à Câmara e aos peticionários, mais uma vez. Aplausos do CDS-PP."
        },
        "119": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Diana Ferreira, do Grupo Parlamentar do PCP."
        },
        "120": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Em nome do Grupo Parlamentar do PCP, começo, desde já, por saudar e cumprimentar os peticionários de ambas as petições referentes à freguesia de Milheirós de Poiares. Estas petições vão, relativamente a cada uma delas, em sentido contrário, sendo que uma pretende a integração da freguesia de Milheirós de Poiares no concelho de São João da Madeira e a outra pretende que esta mesma freguesia se mantenha no seu atual concelho, o de Santa Maria da Feira. Sobre este assunto importa, no nosso entender, ter em conta três pontos: o primeiro ponto respeita ao referendo local, realizado em 2012 e onde se expressa a vontade da população de Milheirós de Poiares, respeitamos o referendo e temo-lo em consideração para a nossa reflexão; o segundo ponto respeita aos órgãos locais autárquicos, e aqui entendemos que é necessário e fundamental haver um envolvimento de todos, tantos dos órgãos autárquicos municipais como dos de freguesia, e que é imprescindível que se estabeleçam acordos e pontos de convergência nesta matéria;…"
        },
        "121": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "122": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "… o terceiro ponto tem a ver com as alterações administrativas que, a serem feitas, não podem ser feitas isoladamente ou à peça, devem, sim, estar integradas numa reflexão sobre uma reforma administrativa global. Entendemos que estes três pontos são muito importantes para uma análise, que deve ser feita e que deve ser séria, e para uma reflexão que deve ser, necessariamente, ampla quanto à matéria em apreço nestas petições. Compreendemos os anseios que a população de Milheirós de Poiares possa sentir e a necessidade de ver resolvidos problemas concretos, designadamente os na rede viária, no serviço de transportes públicos, na qualidade dos serviços, nas taxas de ligação da rede de águas e de saneamento, entre outros, com os quais a  27 população se vê confrontada diariamente. Entendemos que a resolução destes problemas passa tanto pela ação reivindicativa da população como por uma mudança de políticas que signifique uma resposta aos problemas sentidos. Assim, como sempre tem estado, o PCP continuará não só a defender melhores condições de vida para a população da freguesia de Milheirós de Poiares mas também a estar ao lado das populações de todas as freguesias na luta por melhores condições de vida. Aplausos do PCP."
        },
        "123": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Jorge Paulo Oliveira."
        },
        "124": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: As minhas primeiras palavras são para cumprimentar os 5300 cidadãos subscritores da petição que advoga a integração da freguesia de Milheirós de Poiares no concelho de São João da Madeira e também os mais de 25 000 cidadãos subscritores da petição que defende a manutenção daquela mesma freguesia no concelho de Santa Maria da Feira. Dirijo também um cumprimento muito especial ao Sr. Presidente da Câmara Municipal de Santa Maria da Feira e ao Sr. Presidente da Junta de Freguesia de Milheirós de Poiares, os quais, conjuntamente com outros peticionários, nos honraram com a sua presença na Casa da democracia. Sr. Presidente, Sr.as e Srs. Deputados: As questões atinentes à identidade, pertença, permanência, mudança ou alteração, quando associados a um território, são, invariavelmente, questões delicadas que exigem especiais cuidados de análise, de ponderação e de reflexão prévias a uma qualquer decisão. Conforme se alcança das posições em apreço, o Parlamento é chamado a intervir, é chamado a legislar num certo sentido com base numa declaração de vontade unilateral. O que nos peticionam seria, eventualmente, mais fácil de alcançar se partisse de uma base de consenso quanto ao fim da concordância de interesses, de convergência de vontades, mas não é esse o quadro com que somos confrontados. Estamos perante um quadro de divergência quanto à vontade expressa pelos diferentes órgãos autárquicos diretamente interessados e que, constitucionalmente, representam na vontade dos eleitores uma divergência ademais aparentemente intransponível. Esta circunstância agrava a delicadeza do assunto que a consulta local em 2012 não ultrapassa e onde o histórico parlamentar, pelo menos no período democrático, não regista antecedentes. O Parlamento já legislou, e legisla, sobre a correção de limites administrativos e a alteração de denominações de freguesias; já legislou sobre a transferência de freguesias de um concelho, tendo em vista a criação de um novo concelho; já legislou sobre a divisão de uma freguesia para criar uma outra freguesia; já legislou sobre a desanexação de freguesias dentro do mesmo concelho; mas nunca, nunca, legislou sobre a transferência na íntegra de uma freguesia de um concelho para outro concelho. Sr. Presidente, Sr.as e Srs. Deputados: Não podemos, de igual modo, deixar de aludir ao facto de estarmos a menos de seis meses das próximas eleições autárquicas, cujos procedimentos que lhes são inerentes, e são muitos, demandam, reclamam e exigem estabilidade. Acresce a tudo isto, Sr. Presidente e Sr.as e Srs. Deputados, a circunstância de não estar em curso nenhuma reforma territorial ou autárquica global, nem de existir um regime jurídico prévio e enquadrador da matéria em causa, razões que, do nosso ponto de vista, justificadamente, agravam a delicadeza e a dificuldade de apreciação do peticionado. Aplausos do PSD."
        },
        "125": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, não havendo mais inscrições, fica concluída a apreciação das petições n.os 179 e 245/XIII (2.ª). Como o período regimental de votações está previsto para as 12 horas, vamos fazer um pequeno intervalo. Está interrompida a sessão. Eram 11 horas e 41 minutos.  Srs. Deputados, declaro reaberta a reunião plenária. Eram 12 horas. Srs. Deputados, estamos em condições de reiniciar os nossos trabalhos e, antes de dar início ao período regimental de votações, vamos proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico. Pausa. Srs. Deputados, o quadro eletrónico regista 195 presenças, às quais se acrescentam sete (Deputados do PSD Carlos Abreu Amorim, Paulo Rios de Oliveira e Pedro Passos Coelho, Deputados do BE Heitor de Sousa, Joana Mortágua e Jorge Duarte Costa e Deputada do PCP Paula Santos), perfazendo 202 Deputados, pelo que temos quórum para proceder às votações. Começamos pelo voto n.º 265/XIII (2.ª) — De pesar pelas vítimas da explosão numa fábrica de pirotecnia em Avões, concelho de Lamego (PSD, PS, CDS-PP, BE, Os Verdes e PAN). O Sr. Secretário Pedro Alves vai proceder à leitura deste voto."
        },
        "126": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Uma violenta explosão ocorrida no passado dia 4 de abril numa fábrica de pirotecnia em Avões, concelho de Lamego, causou oito vítimas mortais, provocando grande consternação em Portugal. Trata-se, indubitavelmente, de um momento de profundo sofrimento e grande tristeza para as respetivas famílias, amigos e toda a comunidade lamecense. A Assembleia da República, reunida em sessão plenária, lamenta o trágico acidente e apresenta aos familiares e amigos das vítimas mortais e a toda a comunidade lamecense as mais sentidas condolências e expressa o seu profundo pesar pelo sucedido»."
        },
        "127": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Passamos ao voto n.º 270/XIII (2.ª) — De pesar pela tragédia ocorrida na cidade colombiana de Mocoa (PSD), que o Sr. Secretário António Carlos Monteiro vai ler."
        },
        "128": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é seguinte teor: «Na passada sexta-feira, dia 31 de março, a forte chuvada que se abateu sobre a cidade de Mocoa, no sul da Colômbia, provocou um deslizamento de terras que levou à morte de quase 300 pessoas, de entre as quais cerca de metade são menores, um elevado número de feridos e muitos desaparecidos. A cidade com cerca de 450 000 habitantes foi devastada por um mar de pedras, lama e detritos que provocaram grande destruição e levaram as autoridades a declarar o estado de emergência numa tentativa de agilizar as operações de resgaste e ajuda às vítimas. O fenómeno meteorológico que se abateu sobre esta região resultou em enchentes nos rios Mocoa, Sangoyaco e Mulatos, cujas águas transbordaram para a cidade e causaram um cenário de destruição quase completa das infraestruturas fundamentais da cidade, como pontes, comunicações e o abastecimento de eletricidade e gás. Assim, a Assembleia da República, reunida em Plenário, decide apresentar os seus mais sentidos votos de pesar pelas vítimas desta tragédia e endereçar ao Governo colombiano e aos habitantes de Mocoa a sua solidariedade»."
        },
        "129": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto n.º 270/XIII (2.ª). Submetido à votação, foi aprovado por unanimidade.  29 Passamos ao voto n.º 271/XIII (2.ª) — De pesar pelo falecimento de Gilbert Baker (PAN), que vai ser lido pela Sr.ª Secretária Idália Serrão."
        },
        "130": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é seguinte teor: «Faleceu no passado dia 30 de março o artista norte-americano Gilbert Baker, criador da bandeira arco-íris que se tornou símbolo do orgulho LGBT. Nascido no Kansas em 1951, Gilbert serviu como soldado no Exército dos Estados Unidos da América, tendo sido deslocado para São Francisco no início da década de 1970. Aqui, juntamente com um número crescente de ativistas, contribuiu grandemente para aquele que seria o início de um movimento global pelos direitos das pessoas trans, gays, lésbicas e bissexuais, ao lado de personalidades como Harvey Milk, Cleve Jones ou Roma Guy. Foi depois de ter aprendido a costurar, e durante os preparativos para a San Francisco Gay Freedom Day Parade, que Gilbert Baker sugeriu a criação de uma bandeira que congregasse as diversas lutas travadas por cidadãs e cidadãos nas ruas de São Francisco, numa altura de grande tensão e repressão exercida por parte das forças policiais norte-americanas e em que as pessoas LGBT não tinham qualquer direito ou proteção. As originais oito cores desta bandeira vieram, então, representar precisamente um orgulho que surgia em oposição à vergonha, ao ódio, à violência, à discriminação e ao silêncio a que eram, e são, sujeitas as pessoas LGBT. Durante os anos que se seguiram, a bandeira arco-íris tornou-se então o símbolo da diversidade e da luta pela igualdade e pela não discriminação. Envergar uma bandeira arco-íris é ainda e cada vez mais um ato de coragem, um momento de libertação e de saída do armário, um sinal de resiliência e um sentir de que se está, de facto, do lado certo da História. A sua criação — que não se esgotou apenas nesta bandeira, mas em décadas de ativismo artístico e político — é hoje mais do que um objeto, ela é também a haste que nos aponta para um caminho contínuo e interminável pela garantia de que nenhum cidadão ou cidadã sofrerá de discriminação pela sua orientação sexual ou identidade de género. Gilbert Baker e a sua bandeira arco-íris continuarão a marcar e a guiar gerações vindouras. Será nosso dever envergá-la também, seguindo o caminho da igualdade no mínimo contributo que possamos oferecer. A Assembleia da República, reunida em sessão plenária em 7 de abril de 2017, expressa o seu mais profundo pesar por este triste acontecimento e presta homenagem a Gilbert Baker, expressando as mais sentidas condolências à sua família, amigos e a toda a comunidade LGBT»."
        },
        "131": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade."
        },
        "132": {
            "orador": "Sérgio Azevedo",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "133": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "134": {
            "orador": "Sérgio Azevedo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para anunciar que vamos apresentar uma declaração de voto sobre esta votação."
        },
        "135": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado."
        },
        "136": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "137": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem a palavra."
        },
        "138": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para o mesmo efeito."
        },
        "139": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado.  Srs. Deputados, passamos ao voto n.º 277/XII (2.ª) — De condenação e pesar pelo atentado de São Petersburgo (Presidente da AR, PS, PSD, PCP, BE, Os Verdes, PAN, e CDS-PP). Para proceder à leitura do voto, tem a palavra a Sr.ª Secretária Idália Serrão."
        },
        "140": {
            "orador": "Secretária (Idália salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Menos de duas semanas depois dos atentados de Londres, o terrorismo chegou à cidade de São Petersburgo, símbolo por excelência de uma Rússia europeia, aberta à cultura e ao mundo. Na tarde de segunda-feira, no metro desta cidade russa, o ato bárbaro de um bombista suicida de nacionalidade russa provocou a morte de 14 pessoas, fazendo 51 feridos, muitos dos quais ainda se encontram hospitalizados. Felizmente, as autoridades russas chegaram a tempo de desativar um outro engenho explosivo noutra estação de metro. Se dúvidas restassem, este ataque veio demonstrar que a complexidade do fenómeno terrorista exige respostas igualmente complexas. O terrorismo é uma ameaça que não conhece fronteiras e que merece, por isso, uma resposta cooperativa, global e integrada, na qual a República Portuguesa está profundamente empenhada. Assim, a Assembleia da República, reunida em sessão plenária, expressa a sua mais veemente condenação pelo atentado e transmite o seu mais sentido pesar às famílias das vítimas, à Rússia e ao povo russo»."
        },
        "141": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar este voto. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, na sequência dos votos que acabámos de aprovar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Srs. Deputados, passamos ao voto n.º 266/XIII (2.ª) — De congratulação pelo Plano Nacional de Leitura 2027 (PS e PAN). Para proceder à leitura do voto, tem a palavra a Sr.ª Secretária Sandra Pontedeira."
        },
        "142": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «O Plano Nacional de Leitura (PNL) constitui uma prioridade política nacional. O objetivo central do Plano Nacional de Leitura é o de elevar os níveis de literacia, promover o gosto pela leitura e o prazer de ler da população em geral e, em particular, dos jovens. Ao longo da última década, os resultados alcançados pelo Plano Nacional de Leitura, desde que foi lançado em 2006, revelam uma evolução sustentada a que importa dar continuidade, através do reforço das políticas públicas de consolidação do trabalho realizado, da abrangência de novos públicos e faixas etárias e da transversalidade das diversas áreas do conhecimento. Projetar o Plano Nacional de Leitura para a próxima década — Plano Nacional de Leitura 2027 — é reafirmar a importância estratégica de desenvolver as competências da leitura como condição fundamental para o acesso democrático à informação, aos conhecimentos da ciência e à fruição cultural. A implementação do Plano Nacional de Leitura 2027 é fundamental para a construção de uma sociedade livre e coesa. A comissão interministerial constituída pelo XXI Governo Constitucional para implementar e acompanhar o Plano Nacional de Leitura 2027, envolvendo representantes das áreas das autarquias locais, da cultura, da ciência, tecnologia e ensino superior e da educação, assume o desenvolvimento de uma política integrada e articulada para a promoção das múltiplas literacias, nomeadamente a cultural, a científica, a digital e a tecnológica, no respeito pela diversidade e pela valorização dos diferentes gostos e perfis dos leitores. A centralidade das políticas públicas de promoção da leitura convoca todos os parceiros institucionais e da sociedade civil para este compromisso social, que é de todos, enquanto desígnio nacional.  31 Assim, a Assembleia da República, reunida em Plenário, a 7 de abril de 2017, congratula-se com o lançamento do Plano Nacional da Leitura 2027 e reafirma o seu compromisso com as políticas públicas de valorização do saber e da cultura»."
        },
        "143": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, vamos entrar no primeiro grupo de votos para os quais foi solicitado debate. Cada grupo parlamentar poderá utilizar o tempo que quiser, sabendo que, no conjunto dos três temas abordados pelos votos — Síria, Venezuela e País Basco —, não poderá ultrapassar os 4 minutos. O primeiro grupo é composto pelos votos n.os 267/XIII (2.ª) — De condenação pelo ataque com armas químicas na Síria (PSD e PS) e 273/XIII (2.ª) — De condenação pelo prosseguimento da agressão contra o povo da Síria e a das operações de desestabilização, visando sabotar as negociações de paz (PCP e Deputado do PS Luís Graça). Tem a palavra o Sr. Deputado João Oliveira."
        },
        "144": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Esperamos que nenhum grupo parlamentar deixe de condenar a decisão da Administração norte-americana de Donald Trump em atacar a República Árabe Síria, decisão que encerra o perigo de uma maior escalada militar, elevando a um outro nível a agressão que tem vindo a ser dirigida contra aquele Estado soberano desde há seis anos. Depois de ter organizado, armado, financiado e apoiado os grupos terroristas que levaram a guerra civil à Síria, a Administração norte-americana decidiu mostrar, mais uma vez, que pretende impor o seu domínio mundial pela força das armas e com a ameaça da guerra. Repete-se agora com a Síria o que vimos acontecer com o Iraque e a Líbia, utilizando idênticos pretextos e campanhas de desinformação. Repetem-se acusações não comprovadas quanto à utilização de armas químicas, sem sequer permitir a investigação idónea e imparcial que o próprio Governo sírio requereu, fazendo lembrar a invocação das armas de destruição massiva aquando da agressão ao Iraque."
        },
        "145": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "146": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Repete-se o desrespeito pela ONU, pela sua Carta, pelos seus princípios e regras de funcionamento. Repete-se a violação do direito internacional com o bombardeamento de um Estado soberano, a ameaça de destruição do país e o desrespeito pelos mais fundamentais direitos do povo sírio. Este bombardeamento à Síria deixa mais claro a quem serve e quem está por trás do uso de armas químicas e da sua utilização, como pretexto para a escalada da guerra, factos que condenamos sem qualquer hesitação. É dever da Assembleia da República rejeitar a propaganda de guerra, condenar a guerra de agressão à Síria e ao seu povo, condenar o uso de armas químicas e a provocação e mentira sobre o seu uso, apelar à paz e ao respeito pelos direitos do povo sírio à soberania, independência e integridade territorial, exigindo, sim, o apuramento de responsabilidades pelos crimes cometidos e violações dos direitos humanos ocorridos no âmbito da agressão perpetrada contra aquele país. Aplausos do PCP."
        },
        "147": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Sérgio Azevedo."
        },
        "148": {
            "orador": "Sérgio Azevedo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O ataque a norte da Síria com recurso a armas químicas é um dos episódios mais graves deste longo conflito. Revela uma cobardia sem rosto, definida numa insistente morte de homens, mulheres e crianças.  Este ataque com armas químicas exortou o que de pior há na Humanidade. Para além da violação inaceitável da convenção sobre a proibição de armas químicas é mais um reflexo da barbárie, do desrespeito pelos mais básicos direitos humanos e de uma repugnante ação contínua de que o povo sírio continua a ser alvo."
        },
        "149": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "É verdade!"
        },
        "150": {
            "orador": "Sérgio Azevedo",
            "partido": "PSD",
            "discurso": "Esta barbárie é mais um grave desrespeito pelo direito internacional a que, sob nenhum pretexto, seja ele geográfico ou económico, a comunidade internacional pode fechar os olhos."
        },
        "151": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "152": {
            "orador": "Sérgio Azevedo",
            "partido": "PSD",
            "discurso": "Na Síria, desde 2011, morreram mais de 300 000 pessoas. A comunidade internacional continua impávida e serena num jogo de passa-culpas que nada resolve e tudo permite à custa da vida dos inocentes. Se é verdade que o Sr. Deputado do PCP diz que este conflito não se resolve com ações unilaterais sob o pretexto da intervenção humanitária que em tudo viola o direito internacional, é também verdade, e era isso que ele também deveria reconhecer, que também não se resolve este conflito com a continuidade do bloqueio do regime de Assad e dos seus aliados internacionais à atuação das organizações internacionais que ponham fim a esta barbárie. Aplausos do PSD."
        },
        "153": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Lara Martinho."
        },
        "154": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Partido Socialista associa-se ao voto de condenação pelo ataque com armas químicas na Síria. Este é o maior ataque com armas químicas perpetuado naquele país. Mais de 80 pessoas já faleceram e centenas de outras foram afetadas. O povo sírio tem sido massacrado desde o início dos conflitos e barbaramente tem sido objeto de sucessivos e repugnantes atentados que têm vitimado milhares de civis, em particular crianças. Esta ação com armas químicas é mais uma violação inaceitável da convenção sobre a proibição de armas químicas que não pode passar impune à comunidade internacional. O uso de armas químicas deve terminar imediatamente. Para nós, todos estes atos que consubstanciam violações dos direitos humanos e atentados às liberdades e vida humana serão sempre condenados porque são contrários aos valores humanistas que defendemos. O PS condena este ataque químico à sociedade síria, apelando ao fim da violência contra civis inocentes e à intervenção da comunidade internacional por forma a pôr fim a este grave, devastador e prolongado conflito. Associamo-nos, assim, a este voto e enviamos toda a nossa solidariedade ao povo sírio. Aplausos do PS."
        },
        "155": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Telmo Correia."
        },
        "156": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Quero dizer, de uma forma breve, que aquilo que aconteceu na Síria foi um ataque com armas químicas que matou mais de 70 pessoas e mais de 20 crianças. Repito, foi um ataque com armas químicas que matou 20 crianças. Isto é inaceitável, independentemente do regime, independentemente do ponto do mundo, independentemente de tudo aquilo que possa estar em causa."
        },
        "157": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem! Aplausos do CDS-PP."
        },
        "158": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "É inaceitável! Inaceitável!  33"
        },
        "159": {
            "orador": "Francisco Lopes",
            "partido": "PCP",
            "discurso": "Quem foi?!"
        },
        "160": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "E, Srs. Deputados, registo o vosso incómodo, porque os senhores, perante um acontecimento destes, em vez de juntarem a voz a todos para condenarem este ataque inaceitável,…"
        },
        "161": {
            "orador": "Francisco Lopes",
            "partido": "PCP",
            "discurso": "Quem foi?!"
        },
        "162": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… vêm dizer, mais uma vez, bloqueados em 1940 ou em 1917, «a culpa é dos Estados Unidos». Aplausos do CDS-PP."
        },
        "163": {
            "orador": "Francisco Lopes",
            "partido": "PCP",
            "discurso": "Quem foi?!"
        },
        "164": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Tenham vergonha, Srs. Deputados! Tenham vergonha, porque aquilo que se exige a quem tiver o mínimo de respeito pelos direitos humanos…"
        },
        "165": {
            "orador": "Francisco Lopes",
            "partido": "PCP",
            "discurso": "Quem foi?!"
        },
        "166": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… é condenar este tipo de acontecimentos."
        },
        "167": {
            "orador": "Francisco Lopes",
            "partido": "PCP",
            "discurso": "Quem foi?!"
        },
        "168": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "É evidente que, no conflito sírio, não há culpas só de um lado e não há inocentes só de outro,…"
        },
        "169": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Ah!"
        },
        "170": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… é evidente, Srs. Deputados, que a comunidade internacional tem de resolver esse conflito, mas isto nada tem a ver com o condenar um ataque ignóbil, um ataque hediondo,…"
        },
        "171": {
            "orador": "Francisco Lopes",
            "partido": "PCP",
            "discurso": "Quem foi?!"
        },
        "172": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… um ataque com armas que são proibidas e que têm de continuar a ser proibidas do ponto de vista internacional."
        },
        "173": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Quem foi?!"
        },
        "174": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "A vossa postura é uma vergonha, Srs. Deputados! Aplausos do CDS-PP."
        },
        "175": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Ainda ontem tão amigo do Putin!…"
        },
        "176": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Ainda vamos saber a verdade sobre isto tudo!"
        },
        "177": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "178": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda condena frontalmente o ataque com armas químicas, ocorrido esta semana, sobre civis sírios.  Condenamos, igualmente, com a mesma frontalidade e a mesma veemência, a escalada da guerra a que estamos a assistir, na qual se inclui, inerentemente, este ataque feito pelas tropas norte-americanas. Entre Bashar al-Assad, Putin e Trump não há inocentes. Os inocentes são os civis que têm morrido numa guerra, essa, sim, ignóbil, que nós, desde a primeira hora, condenámos, já por várias vezes, aqui, nesta Assembleia da República."
        },
        "179": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "180": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Por isso, Sr. Presidente, Sr.as e Srs. Deputados, toda a nossa solidariedade para com o povo sírio. Um apelo forte à paz e à defesa dos direitos dos civis, entre eles as crianças sírias, e um pedido — a exigência mínima de todos aqueles que defendem os direitos humanos —, que é o de não termos agora na Síria uma nova escalada do armamento, uma nova escalada da guerra a nível mundial. Aplausos do BE e de Deputados do CDS-PP."
        },
        "181": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Inscreveu-se, para uma segunda intervenção, ainda sobre o tema sírio, o Sr. Deputado João Oliveira. Tem a palavra, Sr. Deputado."
        },
        "182": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O uso de armas químicas tem de ser condenado, e é condenado,…"
        },
        "183": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah!"
        },
        "184": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "… e aquilo que aconteceu na Síria tem de ser investigado. De resto, a investigação que o próprio Governo sírio requereu, com a intervenção da Organização para a Proibição das Armas Químicas (OPAQ) deve ser concretizada, contra os obstáculos que lhe estão a ser colocados."
        },
        "185": {
            "orador": "António Filipe",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "186": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "E essa condenação do uso de armas químicas tem de ser um elemento de afirmação sem hesitações. Coisa diferente é dar por concluído aquilo que não se pode concluir. E aquilo que o Sr. Deputado Telmo Correia fez aqui foi retirar conclusões de uma investigação que não está feita, que não existe. Sr. Deputado Telmo Correia, queria dizer-lhe o seguinte: ainda estamos à espera que Durão Barroso e Paulo Portas prestem esclarecimentos, nesta Assembleia da República, quanto às armas de destruição maciça, sobre as quais diziam haver provas, que não houve, explicações essas que já exigimos e às quais Durão Barroso e Paulo Portas fugiram. Aplausos do PCP, de Os Verdes e do Deputado do BE Jorge Duarte Costa. Se aquilo que os senhores estão hoje a fazer é a embarcar novamente nos pretextos utilizados pelos Estados Unidos para justificar uma nova guerra de agressão, saibam que contarão novamente com a oposição do PCP. Aplausos do PCP e de Os Verdes."
        },
        "187": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à votação destes dois votos sobre a Síria, que foram objeto de discussão. Começamos por votar o voto n.º 267/XIII (2.ª) — Condenação pelo ataque com armas químicas na Síria (PSD e PS).  35 Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e votos contra do PCP e de Os Verdes. É o seguinte: O ataque com armas contra a cidade de Khan Cheikhoun, no norte da Síria, terá provocado mais de 70 mortos, entre os quais mais de 20 crianças e um número ainda indeterminado de feridos. Este foi mais um episódio da triste história de crimes cometidos no conflito da Síria, crimes que acabam por não ter rosto nem autor declarado mas que resultam sempre na morte de civis inocentes e no agravar da tragédia síria. A utilização de armas químicas constitui uma violação inaceitável da Convenção sobre a Proibição de Armas Químicas e um novo reflexo da barbárie da qual a população síria é vítima há tantos anos. Infelizmente, na Síria continuam a ser utilizadas de forma impune e com elevados custos para as populações indefesas. Este ataque bárbaro não pode passar mais uma vez em claro e a comunidade internacional não pode continuar, de acordo com interesses e conveniências geográficas ou económicas, a fechar os olhos a tais demonstrações de indiferença pelo valor da vida humana e pelos direitos das populações consagrados no direito internacional. Desde 2011 que o conflito sírio provocou mais de 300 000 mortos e um elevado número de feridos, deslocados e refugiados. Desde 2011 que a comunidade internacional assiste e participa num jogo de troca de culpas que nada resolve e tudo encobre e tudo permite sempre à custa da vida de inocentes. É chegada a hora de uma investigação séria ao que ocorre na Síria e uma posição forte da comunidade internacional, através do Conselho de Segurança das Nações Unidas, que impeça a ocorrência deste tipo de ataques contra as populações. O regime sírio de Bashar al-Assad não pode continuar a impedir a investigação destes crimes. Nem o regime sírio nem os seus aliados internacionais. Assim, a Assembleia da República reunida em sessão plenária decide apresentar um voto de condenação pelo ataque químico à cidade síria de Khan Cheikhoun, apelando ao fim da violência contra civis inocentes e à intervenção da comunidade internacional de forma a apurar toda a verdade sobre o que aconteceu nesta cidade do norte da Síria. Ao mesmo tempo, a Assembleia da República apresenta as suas mais sentidas condolências e a sua solidariedade para com as populações sírias afetadas por mais este ataque."
        },
        "188": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à votação do voto n.º 273/XIII (2.ª) — De condenação do prosseguimento da agressão contra o povo da Síria e das operações de desestabilização visando sabotar as negociações de paz (PCP e Deputado do PS Luís Graça). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do PCP e de Os Verdes e abstenções do BE e do PAN. Era o seguinte: Desde há seis anos que a República Árabe da Síria e o seu povo têm vindo a ser vítimas de uma operação de desestabilização e guerra de agressão, que — na senda das agressões e destruição do Iraque e da Líbia —, desrespeitando os mais fundamentais direitos do povo sírio e o Direito Internacional, visa destruir o Estado sírio, com o seu posicionamento soberano, independente, multicultural e pan-árabe. Uma guerra de agressão perpetrada por grupos armados — promovidos pelos Estados Unidos e seus aliados na Europa e no Médio Oriente — que são responsáveis por hediondos crimes, brutais violações dos direitos humanos, morte, sofrimento e destruição, milhões de deslocados e refugiados. Ao mesmo tempo que são desenvolvidos esforços negociais, sob mediação internacional, para o restabelecimento da paz, é evidente a intensificação das ações de desestabilização perpetradas por quem pretende sabotar o processo de diálogo e prosseguir a guerra de agressão ao povo sírio. Os recentes acontecimentos, marcados por atentados terroristas contra instituições e populações de cidades sírias, nomeadamente em Damasco, que provocaram dezenas de mortos e centenas de feridos, e pela morte  de dezenas de pessoas em territórios controlados pela denominada Frente al-Nusra (ligada à al-Qaeda), merecem o maior repúdio e exigem um sério e imparcial apuramento de responsabilidades, aliás, como requerido pelas autoridades sírias, nomeadamente à Organização para a Proibição das Armas Químicas. Assim, a Assembleia da República, reunida em sessão plenária: Condena a guerra de agressão contra a Síria e o seu povo, apoia os esforços para a paz e reclama o respeito pelo direito do povo sírio à soberania, independência e integridade territorial da República Árabe da Síria, no cumprimento dos princípios da Carta das Nações Unidas; Exige um sério e imparcial apuramento de responsabilidades pelos crimes e violações dos direitos humanos ocorridos no âmbito da agressão perpetrada contra a República Árabe da Síria."
        },
        "189": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, permite-me o uso da palavra?"
        },
        "190": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Pede a palavra para que efeito, Sr. Deputado?"
        },
        "191": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para anunciar que entregaremos uma declaração de voto relativa à votação do voto n.º 267/XIII (2.ª)."
        },
        "192": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "193": {
            "orador": "Bacelar de Vasconcelos",
            "partido": "PS",
            "discurso": "Sr. Presidente, permite-me o uso da palavra?"
        },
        "194": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "195": {
            "orador": "Bacelar de Vasconcelos",
            "partido": "PS",
            "discurso": "Sr. Presidente, quero apenas informar que eu e o Sr. Deputado Diogo Leão apresentaremos uma declaração de voto."
        },
        "196": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos à votação do voto n.º 268/XIII (2.ª) — De saudação à Seleção Nacional de Sub-20 de Rugby (PSD, PS e PAN), que vai ser lido pelo Sr. Secretário Pedro Alves."
        },
        "197": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «Foi no passado dia 1 de abril, em Bucareste, que Portugal se sagrou Campeão Europeu de Sub-20 de Rugby graças à excelente prestação da seleção portuguesa no Rugby Europe U20 Championship. O excelente resultado obtido, o extraordinário espírito de equipa e a motivação demonstrada nesta final ibérica garantiu à seleção de sub-20 o direito a participar, entre 25 de agosto e 10 de setembro, no Campeonato do Mundo — World Rugby U20 Trophy, prova que será disputada no Uruguai. A conquista do europeu de sub-20, alcançada por Portugal, num momento de vitória sobre Espanha, enche-nos a todos de orgulho e é sem dúvida um grande estímulo para os desportistas portugueses que merecem a oportunidade alcançada para continuarem a mostrar o seu valor. A Assembleia da República manifesta o seu regozijo e congratula-se com este sucesso desportivo obtido, associando-se, deste modo, ao sentimento de reconhecimento nacional por esta conquista, saudando a Seleção Nacional de Sub-20 de Rugby presente neste campeonato da Europa — atletas, selecionadores, treinadores e equipa técnica — pela excelente demonstração do seu valor desportivo e pela forma como dignificaram Portugal.»."
        },
        "198": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos, então, votar o voto que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade. Seguem-se dois votos que também serão objeto de debate conjunto, concretamente, os votos n.os 269/XIII (2.ª) — De repúdio pelas ações de ingerência e desestabilização contra a República Bolivariana da Venezuela  37 e de solidariedade com o povo venezuelano (PCP) e 272/XIII (2.ª) — De condenação e preocupação pela situação de instabilidade na Venezuela (CDS-PP). Tem a palavra, em primeiro lugar, a Sr.ª Deputada Carla Cruz."
        },
        "199": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A República Bolivariana da Venezuela tem vindo a ser vítima de recorrentes ações de ingerência e desestabilização, incluindo campanhas de desinformação e manipulação da opinião pública,… Protestos do PSD e do CDS-PP. … que visam colocar em causa o processo democrático e progressista,… Protestos do PSD e do CDS-PP. … de afirmação soberana e de cooperação, que tem vindo a ser protagonizado por este país latino-americano. Ações que contam com a conivência de setores que, na Venezuela e nos Estados Unidos, nunca aceitaram os progressos políticos, económicos, sociais e culturais alcançados neste país nos últimos 18 anos. Protestos do PSD e do CDS-PP. Neste sentido, o Grupo Parlamentar do PCP apresenta um voto que repudia as ações de ingerência e desestabilização política, económica e social contra a República Bolivariana da Venezuela e reafirma o direito do povo venezuelano a decidir soberanamente sobre o seu caminho de desenvolvimento livre de quaisquer ingerências e pressões externas e em paz. Aplausos do PCP e de Os Verdes."
        },
        "200": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Cesário."
        },
        "201": {
            "orador": "José Cesário",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Relativamente à Venezuela, o PSD exprime aqui a posição que manifestou nesta Câmara aquando da anterior apresentação de dois votos sobre esta matéria, desde logo a nossa solidariedade com a comunidade portuguesa naquele país, questão que, para nós, é absolutamente central."
        },
        "202": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "203": {
            "orador": "José Cesário",
            "partido": "PSD",
            "discurso": "Temos, na Venezuela, perto de 1 milhão de portugueses e lusodescendentes que são merecedores de toda a nossa solidariedade. Aplausos do PSD. Em segundo lugar, respeitamos, naturalmente, a soberania da Venezuela…"
        },
        "204": {
            "orador": "Francisco Lopes",
            "partido": "PCP",
            "discurso": "Nota-se!"
        },
        "205": {
            "orador": "José Cesário",
            "partido": "PSD",
            "discurso": "… em tudo aquilo em que não estejam em causa os princípios fundamentais da democracia e do Estado de direito, o que poderá ter acontecido nos tempos mais recentes."
        },
        "206": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "207": {
            "orador": "José Cesário",
            "partido": "PSD",
            "discurso": "Finalmente, para nós é fundamental que haja uma presença ativa do Governo português na relação diplomática com o Governo venezuelano, de forma a desenvolvermos todas as ações possíveis que possam defender os portugueses que lá se encontram. Ora, Srs. Deputados, exatamente por causa destes princípios, não posso deixar de exprimir aqui a nossa profunda estranheza pelo facto de o voto do Partido Comunista Português não fazer qualquer referência aos problemas que a comunidade portuguesa atravessa na Venezuela. Aplausos do PSD e do CDS-PP. Será que isto se verifica por erro ou será intencional? Normalmente, nestas coisas, o Partido Comunista não erra, pelo que há aqui qualquer intencionalidade. Ficamos, assim, a perceber que o internacionalismo ideológico do PCP não inclui os portugueses e as comunidades portuguesas. Aplausos do PSD e do CDS-PP. Protestos do PCP. É inacreditável, Sr.as e Srs. Deputados, o tratamento que o PCP dá aos portugueses da diáspora e revela bem o modo como a esquerda portuguesa olha para este setor, para estes milhões de portugueses. Aplausos do PSD e do CDS-PP."
        },
        "208": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Lara Martinho."
        },
        "209": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Partido Socialista acompanha, igualmente, os votos de condenação e preocupação relativamente à situação política e social na Venezuela, que afeta uma grande e importante comunidade portuguesa que vive naquele país e que temos vindo a acompanhar com particular preocupação e atenção. Apelamos às autoridades venezuelanas para que permitam a ajuda internacional e à comunidade internacional para que atue com a urgência que a situação exige e instamos o regime venezuelano a estabelecer um ambiente de confiança e estabilidade, por forma a que se reponha a ordem constitucional e democrática naquele país. Desde a primeira hora que este Parlamento, o Governo e o PS têm estado de forma solidária e fraterna com o povo venezuelano e, em particular, com os portugueses que escolheram a Venezuela para viver, e assim permaneceremos na sua defesa e apoio permanente. Aplausos do PS."
        },
        "210": {
            "orador": "Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "211": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "212": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda exprime toda a sua solidariedade quer com o povo venezuelano, quer com a comunidade portuguesa que faz a sua vida na Venezuela. Apelamos a que sejam restabelecidas as condições de Estado de direito, de democracia e de confiança. Sabemos, não ignoramos, que a história na Venezuela, infelizmente, tem passado muitas vezes pela usurpação dos direitos democráticos e da livre escolha do povo venezuelano. Não aceitámos isso no passado e não queremos isso no presente nem no futuro, mas é claro que a democracia só pode singrar e só se pode fazer plena com um regime de confiança que garanta os direitos de todas e de todos. É exatamente esse o apelo que também deixamos.  39 Aplausos do BE."
        },
        "213": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem ainda a palavra o Sr. Deputado Telmo Correia."
        },
        "214": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Temos acompanhado sempre com preocupação, mas também com ponderação e seriedade, como é natural e normal,… Risos do Deputado do PCP Jorge Machado. … a situação na Venezuela. E isto por uma razão muito simples: a situação na Venezuela é da Venezuela mas é também, como aqui foi dito, e bem, a de 400 000 portugueses que foram para aquele país e que são diretamente dependentes do drama político, ou de outro, que se viva nesse mesmo país."
        },
        "215": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "216": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "O que podemos dizer hoje é que aquilo a que temos vindo a assistir passou de grau, ou seja, passou do grau de um regime chavista, marxista, mais ou menos folclórico, para um grau inequívoco de ditadura. O que vemos é um Parlamento suspenso por uma ordem do tribunal — e todos, aqui, somos parlamentares, eleitos pelo povo —, cargas policiais, perseguições, prisões e uma situação política, social e económica insustentável. O que é que nos diz sobre isto o PCP? Vou citar: «foi interrompido o processo democrático e progressista»."
        },
        "217": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "É extraordinário!"
        },
        "218": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Perseguições, prisões, cargas policiais, um Parlamento suspenso. O que é que aconteceu? «Foi interrompida a democracia»,… Protestos do PCP. … ou seja, foram suspensas, Srs. Deputados, as amplas liberdades democráticas que também estavam a ser instituídas na Venezuela, como outrora quiseram fazer no nosso País. Não evoluíram nada! Protestos do PCP. Não evoluíram nada! Aquilo que é preciso dizer é que o que está a acontecer na Venezuela é inaceitável e que o regime venezuelano tem de regressar à democracia, tem de aceitar a democracia, tem de aceitar a ordem constitucional e tem de repor as liberdades naquele país."
        },
        "219": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "220": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "É isso que tem de ser feito. A ditadura não é aceitável, Srs. Deputados! Aplausos do CDS-PP.Termino, perguntando: quando um ditador cruel despeja armas químicas sobre o seu povo, de quem é a culpa? Dos Estados Unidos?! Quando um regime põe o país como está, na miséria, na fome e na desgraça, de quem é a culpa? É dos Estados Unidos?! Sr. Deputado João Oliveira, a culpa é sempre dos mesmos? Percebam o que está a acontecer. Protestos do Deputado do PCP João Oliveira.  Mais do que isso, o CDS não se limita a condenar. O CDS quer ouvir e por isso chamou, e bem, a esta Assembleia os Srs. Embaixadores e o Sr. Ministro dos Negócios Estrangeiros, porque têm de nos explicar de que forma o Governo está preocupado em apoiar os portugueses que lá estão,…"
        },
        "221": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado, peço-lhe para concluir."
        },
        "222": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "… e temos de exigir ao regime da Venezuela que crie as condições para que, pelo menos, a ajuda humanitária possa chegar aos venezuelanos. Aplausos do CDS-PP"
        },
        "223": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à votação do voto n.º 269XIII (2.ª) — De repúdio pelas ações de ingerência e desestabilização contra a República Bolivariana da Venezuela e de solidariedade com o povo venezuelano (PCP). Pausa. O Sr. Deputado Pedro Delgado Alves pediu a palavra. Para que efeito, Sr. Deputado?"
        },
        "224": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Para uma interpelação à Mesa, Sr. Presidente."
        },
        "225": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra."
        },
        "226": {
            "orador": "Pedro Delgado Alves",
            "partido": "PS",
            "discurso": "Sr. Presidente, o Grupo Parlamentar do Partido Socialista tinha solicitado a votação por pontos deste voto e do próximo."
        },
        "227": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem toda a razão, Sr. Deputado. Fui eu mesmo que não levei em conta a indicação já dada. Vamos, então, desagregar este voto e proceder à votação, primeiro, do ponto 1 e depois do ponto 2. Votamos, assim, o ponto 1 do voto n.º 269XIII (2.ª) — De repúdio pelas ações de ingerência e desestabilização contra a República Bolivariana da Venezuela e de solidariedade com o povo venezuelano (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PAN. Era o seguinte:  1. Repudia as ações de ingerência e desestabilização política, económica e social contra a República Bolivariana da Venezuela;"
        },
        "228": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à votação do ponto 2. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD, do CDS-PP e da Deputada do PS Wanda Guimarães. É o seguinte:  2. Reafirma o direito do povo venezuelano a decidir soberanamente sobre o seu caminho de desenvolvimento livre de quaisquer ingerências e pressões externas e em paz. O voto é do seguinte teor:  41 A República Bolivariana da Venezuela tem vindo a ser vítima de recorrentes ações de ingerência e desestabilização, incluindo campanhas de desinformação e manipulação da opinião pública, que visam colocar em causa o processo democrático e progressista, de afirmação soberana e de cooperação, que tem vindo a ser protagonizado por este país latino-americano. Recorde-se o golpe de Estado de 2002 contra o Presidente Hugo Chávez e a Constituição bolivariana de 1999. Recorde-se a ação de violência, de boicote económico, de especulação cambial, de sabotagem de serviços e redes de abastecimento, de permanente guerra económica movida contra a Venezuela. Recorde-se a ordem executiva da Administração norte-americana, que considera a Venezuela uma «ameaça incomum e extraordinária» para a «segurança nacional e a política externa dos Estados Unidos», e as sanções e ameaças de ação militar dos EUA contra este país. Recorde-se a ação intervencionista do Secretário-geral da OEA contra este Estado e povo soberanos. As ações de ingerência e desestabilização têm vindo a ser incrementadas promovendo o açambarcamento, a carência de produtos e outras operações procurando tirar partido de dificuldades e efeitos negativos sentidos pela economia venezuelana resultantes em grande medida da baixa dos preços do petróleo e da crise económica que se faz sentir ao nível mundial. Ações que contam com a conivência dos sectores que na Venezuela nunca aceitaram os progressos políticos, económicos, sociais e culturais alcançados por este país nos últimos 18 anos, de que é exemplo a decisão inconstitucional tomada a 9 de Janeiro de 2017 pela oposição parlamentar com o objetivo de deslegitimar o Presidente Nicolás Maduro e seu governo. A Assembleia da República, reunida em sessão plenária: 1. Repudia as ações de ingerência e desestabilização política, económica e social contra a República Bolivariana da Venezuela; 2. Reafirma o direito do povo venezuelano a decidir soberanamente sobre o seu caminho de desenvolvimento livre de quaisquer ingerências e pressões externas e em paz."
        },
        "229": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Sr.ª Deputada Wanda Guimarães pediu a palavra para que efeito?"
        },
        "230": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para comunicar à Câmara que apresentarei uma declaração de voto relativa a esta votação."
        },
        "231": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado. Passamos à votação do voto n.º 272/XIII (2.ª) — De Condenação e preocupação pela situação de instabilidade na Venezuela (CDS-PP). Também neste caso, tal como foi solicitado, vamos votar ponto por ponto. Começamos por votar o ponto 1. Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP e do BE, votos contra do PCP e de Os Verdes e abstenções do PS e do PAN. É o seguinte: 1. Condena e expressa a sua preocupação pela situação política, económica e social na Venezuela, resultante da perturbação da ordem democrática, com consequências graves para o povo venezuelano e em particular para a comunidade portuguesa residente naquele país;"
        },
        "232": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Votamos agora o ponto 2. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e votos contra do PCP e de Os Verdes.É o seguinte:  2. Associa-se às vozes que instam o regime venezuelano a instaurar um clima de confiança, diálogo e estabilidade e à reposição imediata da ordem constitucional e democrática naquele país;"
        },
        "233": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à votação do ponto 3. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do PAN e votos contra do BE, do PCP e de Os Verdes.É o seguinte: 3) Apela às autoridades da Venezuela para que, face à crise humanitária existente, permita que a ajuda internacional possa chegar com a máxima urgência às populações e autorize a concessão de acesso a diversas iniciativas internacionais em prol dos cidadãos. O voto é do seguinte teor: Nos últimos dias, assistimos a um agravamento dramático da situação política e social que se vive na Venezuela. O clima de instabilidade e insegurança, exacerbado pela recente tensão política e institucional, amplificou as consequências humanitárias graves para o povo venezuelano, mas também para a vasta e ativa comunidade portuguesa radicada na Venezuela. Em pouco menos de três anos, a crise política e económica converteu-se numa crise humanitária, resultante da escassez de alimentos, da insuficiência de medicamentos e da suspensão do fornecimento de energia. A Venezuela que foi, no passado, sinónimo de progresso, bem-estar e esperança para muitos destes cidadãos nacionais, é, hoje, o seu contrário.  As imagens de violência e desordem que nos chegam todos os dias ganham uma dimensão e uma frequência alarmantes. Como tal, devem merecer a nossa atenção específica, pois são reveladoras da fragilidade da ordem política e social existente, que podem redundar numa deterioração gritante dos direitos humanos e numa indesejável regressão constitucional e democrática.  Há, seguramente, mais de 400 mil portugueses a residir e trabalhar quotidianamente na Venezuela. Não obstante ter sido, nos últimos meses, particularmente fustigada pelas condições precárias que resultaram da presente crise política e económica e pelos crimes violentos e graves cometidos por marginais, tem resistido, com especial coragem, ao medo e ao bloqueio social.  Neste contexto, a Assembleia da República: 1) Condena e expressa a sua preocupação pela situação política, económica e social na Venezuela, resultante da perturbação da ordem democrática, com consequências graves para o povo venezuelano e em particular para a comunidade portuguesa residente naquele país; 2) Associa-se às vozes que instam o regime venezuelano a instaurar um clima de confiança, diálogo e estabilidade e à reposição imediata da ordem constitucional e democrática naquele país; 3) Apela às autoridades da Venezuela para que, face à crise humanitária existente, permita que a ajuda internacional possa chegar com a máxima urgência às populações e autorize a concessão de acesso a diversas iniciativas internacionais em prol dos cidadãos."
        },
        "234": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Segue-se o voto n.º 274/XIII (2.ª) — De congratulação pela atribuição dos prémios Europa Nostra 2017 à recuperação da Igreja e da Torre dos Clérigos e ao mestrado sobre monumentos e construções da Universidade do Minho (PS), que vai ser lido pela Sr.ª Secretária Sandra Pontedeira."
        },
        "235": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «A Torre dos Clérigos, no Porto, e o Mestrado de Análise Estrutural de Monumentos e Construções Históricas, da Universidade do Minho, foram os dois projetos portugueses premiados na edição de 2017 do Prémio Europa Nostra para o Património Cultural, galardão a que concorreram 202 candidaturas de 39 países europeus.  43 O Prémio Europa Nostra, lançado pela Comissão Europeia em 2002, foi criado com o intuito de reconhecer as notáveis iniciativas de conservação, investigação e educação na área do património e contribuir para a divulgação das ações e políticas europeias nesta área cultural. O júri atribuiu o Prémio de Conservação à Igreja e Torre dos Clérigos, pelo ‘contributo exemplar na conservação, investigação, serviço dedicado ao património, e educação, formação e sensibilização (…) deste importante marco do centro histórico do Porto, Património Mundial da UNESCO, para as presentes e futuras gerações’, assinalando que ‘a equipa do projeto conseguiu um equilíbrio entre a investigação e as técnicas de restauro tradicionais de alta qualidade’. Igualmente premiado foi o Mestrado de Análise Estrutural de Monumentos e Construções Históricas da Universidade do Minho, na categoria Educação, Formação e Sensibilização, sublinhando o júri que ‘o projeto tem grande valor internacional e o seu programa permite aos estudantes reconhecerem sistemas estruturais em diferentes contextos culturais, encorajando os alunos a criar e desenvolver a sua capacidade técnica numa perspetiva internacional’. A atribuição destes prémios é um símbolo da relevância que devemos continuar a prestar ao património histórico e cultural, reconhecendo a sua importância como testemunho de identidade coletiva dos cidadãos, o seu potencial na promoção da economia e da coesão e integração sociais. A Assembleia da República, desta forma, congratula a Irmandade dos Clérigos e a Universidade do Minho pela atribuição do Prémio Europa Nostra 2017, reafirmando o seu compromisso com a defesa e valorização do património histórico e cultural.»"
        },
        "236": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos votar o voto que acaba de ser lido. Submetido à votação, foi aprovado por unanimidade. Temos ainda, para votação, o voto n.º 275/XIII (2.ª) — De condenação contra corte de financiamento pelos EUA ao Fundo de População das Nações Unidas (PS), que vai também ser lido pela Sr.ª Secretária Sandra Pontedeira."
        },
        "237": {
            "orador": "Secretária (Sandra Pontedeira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor: «No passado dia 3 de abril, foi anunciado que os EUA iriam proceder ao corte de financiamento do Fundo de População das Nações Unidas (UNFPA), decisão sustentada numa visão equivocada e assente em pressupostos errados sobre a sua atuação.  A UNFPA é uma agência da ONU que se dedica à promoção do acesso universal à saúde, em particular da saúde sexual e reprodutiva, à promoção do planeamento familiar voluntário, à promoção da saúde materna, à prevenção da mutilação genital feminina, ao fim dos casamentos infantis e a outros programas essenciais aos direitos fundamentais das mulheres, das raparigas, dos jovens e suas famílias. Presente em mais de 150 países, desempenha um papel crucial nos países em desenvolvimento, trabalhando com governos e complementando a ação dos serviços de saúde para o combate a epidemias e infeções sexualmente transmissíveis, como o VIH/SIDA, e também no contexto das crises humanitárias, sobretudo junto de populações vulneráveis e em risco. A UNFPA sempre operou com base em contributos voluntários dos países e outras entidades, entre os quais, com peso decisivo, a contribuição dos EUA que, em 2015, durante Administração Obama, foi a quarta maior. A recente decisão representa, assim, um lamentável retrocesso que pode comprometer o funcionamento da UNFPA e o impacto positivo e absolutamente insubstituível da sua atividade nas vidas de milhares de pessoas, significando, na prática, a diminuição do acesso básico à saúde e o consequente aumento da propagação de doenças e de epidemias que ameaçam e criam risco a toda a humanidade. Ao contrário da orientação subjacente a esta decisão, o mundo necessita de solidariedade, consciência global e de esforços multilaterais para ampliar a capacidade de resolução dos desafios coletivos da sustentabilidade e do bem-estar, para os quais Portugal sempre contribuiu. Neste sentido, a Assembleia da República, reunida em Plenário, condena a decisão da atual Administração dos EUA de cortar o financiamento ao Fundo de População das Nações Unidas e apela ao reforço da solidariedade internacional na promoção e defesa dos direitos e saúde reprodutiva em todo o mundo, em linha com a Agenda 2030 para o Desenvolvimento Sustentável.»"
        },
        "238": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à votação do voto que acabou de ser lido. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Risos e protestos do PCP e do BE. Sr. Deputado Carlos Abreu Amorim, pediu a palavra para que efeito? Risos e protestos do PCP e do BE. Srs. Deputados, peço que deixem ouvir o Sr. Deputado Carlos Abreu Amorim."
        },
        "239": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do PSD apresentará uma declaração de voto relativa a esta última votação."
        },
        "240": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Mesa fez o registo. Pede agora a palavra o Sr. Deputado Telmo Correia. Para que efeito, Sr. Deputado?"
        },
        "241": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é também para anunciar que o CDS-PP apresentará uma declaração de voto sobre este tema. Protestos do PCP e do BE. Passamos à apreciação e votação do voto n.º 276/XIII (2.ª) — De congratulação pelos avanços nas iniciativas pela paz no País Basco (BE). O título inicial do voto foi alterado. Há partidos que ainda dispõem de tempo para intervir. Tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "242": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A construção de um processo de paz é sempre complexa, longa, demasiadas vezes dolorosa, mas inevitavelmente multidimensional. Mas, de todos os processos de construção de paz, há uma etapa que é fundamental, sem a qual não pode haver a construção da paz, e essa etapa é o fim das armas, é o desarme das partes em conflito. Depois de 50 anos de conflito armado no País Basco, depois de 5 anos de cessar-fogo da ETA, amanhã, sábado, dia 8 de abril, abre-se a oportunidade de começar mais uma etapa decisiva no processo de paz do País Basco. O desarmamento da ETA será feito de forma incondicional, unilateral e será verificado pelo Comité Internacional de Verificação. Intermediários civis, nos quais se incluem representantes de todos os partidos políticos franceses, à exceção da Frente Nacional, com o apoio do Parlamento basco e com o apoio de importantes lideranças sociais, civis e políticas da sociedade basca, vão comunicar à justiça francesa a localização dos arsenais e, desta forma, proceder ao desarmamento da ETA. O desarmamento é uma boa notícia para quem quer uma Europa de paz e de segurança. Reconhecê-lo não significa branquear o que não pode ser branqueado e não significa absolver ninguém de nenhum sofrimento. Reconhecer este desarmamento significa começar a fechar uma ferida que seria uma irresponsabilidade manter aberta apenas por vingança. Num mundo em que demasiados conflitos parecem intermináveis — e já tivemos a oportunidade de lamentá-los aqui, hoje, também —, o reconhecimento deste ato de paz é a única coisa que se pede à comunidade internacional."
        },
        "243": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "244": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Concluo, Sr. Presidente.  45 E é aquilo que se pede também a este Parlamento, porque o reconhecimento deste ato de paz é sobretudo, e acima de tudo, o reconhecimento de um voto de solidariedade com o povo basco. Aplausos do BE."
        },
        "245": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Luís Campos Ferreira. Sr. Deputado, alerto-o para o facto de ter apenas 7 segundos."
        },
        "246": {
            "orador": "Luís Campos Ferreira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, também nos congratulamos, naturalmente, pela conclusão deste processo de paz, mas gostaríamos de ver, neste voto do Bloco de Esquerda, uma condenação aos 40 anos de terrorismo que foram levados a cabo, infelizmente, pela ETA, que tanto aterrorizou o povo espanhol. Aplausos do PSD."
        },
        "247": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Com contributos desses nunca há processos de paz!"
        },
        "248": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à votação do voto n.º 276/XIII (2.ª)"
        },
        "249": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "250": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "251": {
            "orador": "Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para informar que apresentaremos uma declaração de voto sobre a votação anterior. Não nos pronunciámos oralmente porque já não tínhamos tempo."
        },
        "252": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Como foi o Sr. Deputado Telmo Correia que propôs este método, que, aliás, é um método positivo, fiquei espantado — é o termo — por ter sido o CDS-PP a propor a discussão deste ponto e depois não ter ficado com tempo para a discussão do ponto que propôs. Mas são coisas que acontecem a todos. Vamos agora votar o projeto de resolução n.º 542/XIII (2.ª) — Preservação da memória e da história do Forte de Peniche (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos votar o projeto de resolução n.º 785/XIII (2.ª) — Recomenda ao Governo a preservação, a conservação e a dignificação da Fortaleza de Peniche (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Segue-se a votação do projeto de resolução n.º 790/XIII (2.ª) — Recuperação, requalificação e valorização do Forte de Peniche (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP."
        },
        "253": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, dá-me licença?"
        },
        "254": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, pede a palavra para que efeito?"
        },
        "255": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "É para informar que apresentaremos uma declaração de voto relativamente às votações dos três últimos projetos de resolução."
        },
        "256": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. O Sr. Deputado Pedro Pimpão pediu a palavra para o mesmo efeito?"
        },
        "257": {
            "orador": "Pedro Pimpão",
            "partido": "PSD",
            "discurso": "Sim, Sr. Presidente, é também para anunciar que apresentaremos uma declaração de voto sobre a votação destes projetos de resolução."
        },
        "258": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos agora votar o projeto de resolução n.º 783/XIII (2.ª) — Recomenda ao Governo que proceda à criação de um CAE específico para terapêuticas não convencionais (TNC) (PAN). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, de Os Verdes e do PAN, votos contra do PS e abstenções do PCP e do Deputado do PS Ricardo Bexiga. Vamos votar, na generalidade, o projeto de lei n.o 420/XIII (2.ª) — Terceira alteração ao Decreto-Lei n.º 308/2007, de 3 de setembro - Cria e regula o programa de apoio financeiro Porta 65 - Arrendamento por jovens (PSD). Submetido à votação, foi aprovado por unanimidade. Baixa à 11.ª Comissão.  47 Vamos proceder à votação, na generalidade, do projeto de lei n.º 466/XIII (2.ª) — Terceira alteração ao Decreto-Lei n.º 308/2007, de 3 de setembro, que cria o programa de apoio financeiro Porta 65 - Arrendamento por Jovens (Porta 65 - Jovem) (CDS-PP). Submetido à votação, foi aprovado por unanimidade.Baixa à 11.ª Comissão. Também na generalidade, vamos votar o projeto de lei n.º 487/XIII (2.ª) — Alarga em cinco anos a idade máxima para acesso ao programa de apoio ao arrendamento Porta 65 (terceira alteração ao Decreto-Lei n.º 308/2007, de 3 de setembro) (BE). Submetido à votação, foi aprovado por unanimidade.Baixa à 11.ª Comissão. Vamos proceder à votação, na generalidade, do projeto de lei n.º 493/XIII (2.ª) — Alargamento dos beneficiários e dos apoios do programa Porta 65 Jovem (terceira alteração ao Decreto-Lei n.º 308/2007, de 3 de setembro, que cria e regula o programa de apoio financeiro Porta 65 - Arrendamento por Jovens) (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e votos contra do PSD. Baixa, também, à 11.ª Comissão. Srs. Deputados, de seguida, vamos votar um requerimento, apresentado pelos autores dos diplomas, solicitando a baixa à Comissão de Cultura, Comunicação, Juventude e Desporto, sem votação, por um período de 30 dias, dos projetos de lei n.os 165/XIII (1.ª) — Procede à primeira alteração da Lei n.º 23/2006, de 23 de junho, modificando o regime jurídico do associativismo jovem (PS), 483/XIII (2.ª) — Procede à primeira alteração da Lei n.º 23/2006, de 23 de junho, modificando o regime jurídico do associativismo jovem (PSD), 488/XIII (2.ª) — Altera o Regime Jurídico do Associativismo Jovem (primeira alteração à Lei n.º 23/2006, de 23 de junho) (BE) e 492/XIII (2.ª) — Pela criação de um plano nacional de incentivo ao associativismo estudantil e implementação de medidas de apoio e isenção de custos na constituição e reconhecimento de associações juvenis (PCP). Submetido à votação, foi aprovado por unanimidade. Votamos agora um requerimento, apresentado pelo Bloco de Esquerda, solicitando a baixa à Comissão de Agricultura e Mar, sem votação, por um período de 60 dias, do projeto de lei n.º 465/XIII (2.ª) — Aprova a constituição de unidades de gestão florestal (BE). Submetido à votação, foi aprovado por unanimidade. Votamos agora, na generalidade, conjuntamente, os projetos de lei n.os 405/XIII (2.ª) — Assegura o direito de declaração de guarda conjunta de menores para efeitos de IRS (PCP), 434/XIII (2.ª) — Garante o direito de declaração conjunta das despesas com dependentes para efeitos de IRS (BE) e 485/XIII (2.ª) — Assegura o direito de declaração conjunta das despesas com dependentes em sede de IRS (PAN). Submetidos à votação, foram aprovados, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Baixam à 5.ª Comissão. Vamos votar, em seguida, o projeto de resolução n.º 784/XIII (2.ª) — Recomenda ao Governo que elimine as discriminações existentes em sede de IRS referentes ao exercício das responsabilidades parentais (PS). Submetido à votação, foi aprovado por unanimidade.  Segue-se a votação do projeto de resolução n.º 789/XIII (2.ª) — Regulamentação e Relatório de Avaliação da Lei n.º 27/2016, de 23 de agosto, que aprova medidas para a criação de uma rede de centros de recolha oficial de animais e estabelece a proibição do abate de animais errantes como forma de controlo da população (PCP). Submetido à votação, foi aprovado por unanimidade. Vamos proceder à votação, na generalidade, do projeto de lei n.o 443/XIII (2.ª) — Procede à primeira alteração à Lei n.º 148/2015, de 9 de setembro, que aprovou o Regime Jurídico da Supervisão de Auditoria, reforçando os poderes de supervisão da Comissão do Mercado de Valores Mobiliários na verificação de eventuais conflitos de interesses entre o exercício de auditoria a entidades de interesse público e a prestação de serviços de consultadoria a tais entidades ou a terceiros (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Baixa à 5.ª Comissão. Votamos agora, na generalidade, o projeto de lei n.º 444/XIII (2.ª) — Procede à quarta alteração do Decreto-Lei n.º 228/2000, de 23 de setembro (Cria o Conselho Nacional de Supervisores Financeiros), reforçando as competências do Conselho Nacional de Supervisores Financeiros e promovendo a eficiente colaboração e articulação entre as várias entidades de supervisão financeira, Banco de Portugal, Comissão do Mercado de Valores Mobiliários e Autoridade de Supervisão de Seguros e Fundos de Pensões (ASF), criando um Secretariado Executivo (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Segue-se a votação, também na generalidade, do projeto de lei n.º 445/XIII (2.ª) — Procede à alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro, adotando medidas restritivas na comercialização de produtos e instrumentos financeiros por parte das instituições de crédito e sociedades financeiras (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Baixa à 5.ª Comissão. Votamos agora, na generalidade, o projeto de lei n.º 446/XIII (2.ª) — Procede à oitava alteração à Lei n.º 5/98, de 31 de janeiro, Lei Orgânica do Banco de Portugal, introduzindo a regra de que o preenchimento dos cargos de direção do Banco de Portugal seja efetuado mediante processo concursal (CDS-PP). Submetido à votação, foi aprovado por unanimidade. Baixa à 5.ª Comissão. Segue-se a votação, igualmente na generalidade, do projeto de lei n.º 447/XIII (2.ª) — Procede à alteração do Decreto-Lei n.º 298/92, de 31 de dezembro, que aprovou o Regime Geral das Instituições de Crédito e Sociedades Financeiras, reforçando os poderes de supervisão do Banco de Portugal quanto aos sistemas de governo societário das instituições de crédito e introduzindo limitações à concessão de crédito a detentores de participações qualificadas em instituições de crédito (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e abstenções do PSD e do PS.  49 Baixa à 5.ª Comissão. Vamos votar, na generalidade, o projeto de lei n.º 448/XIII (2.ª) — Procede à alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro, impedindo a atribuição de incentivos à comercialização ao retalho de produtos ou instrumentos financeiros específicos e reforçando-se a intervenção do Banco de Portugal nesta matéria (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP e do PAN e abstenções do PS, do PCP e de Os Verdes. Baixa à 5.ª Comissão. Votamos agora, na generalidade, o projeto de lei n.º 489/XIII (2.ª) — Impõe a classificação de oferta pública a todas as colocações que envolvam investidores não qualificados, garantindo uma maior proteção aos pequenos investidores (alteração ao Código dos Valores Mobiliários, aprovado pelo Decreto-Lei n.º 486/99, de 13 de novembro) (BE). Submetido à votação, foi aprovado, com votos a favor do BE, do CDS-PP e do PAN e abstenções do PSD, do PS, do PCP e de Os Verdes. Baixa à 5.ª Comissão. Votamos agora, na generalidade, o projeto de lei n.º 490/XIII (2.ª) — Limita a comercialização de produtos financeiros (alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro) (BE). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Baixa à 5.ª Comissão. Segue-se a votação, também na generalidade, do projeto de lei n.º 491/XIII (2.ª) — Proíbe os bancos de realizarem operações sobre valores emitidos por si ou por entidades com eles relacionadas (alteração do Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro) (BE). Submetido à votação, foi aprovado, com votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e abstenções do PSD e do PS. Baixa à 5.ª Comissão. Votamos, de seguida, na generalidade, o projeto de lei n.º 494/XIII (2.ª) — Reforça as obrigações de supervisão pelo Banco de Portugal e a transparência na realização de auditorias a instituições de crédito e sociedades financeiras (36.ª alteração ao Regime Geral das Instituições de Crédito e Sociedades Financeiras) (PCP). Submetido à votação, foi aprovado, com votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD, do PS e do CDS-PP. Baixa também à 5.ª Comissão. Vamos proceder à votação do projeto de resolução n.o 787/XIII (2.ª) — Recomenda a exoneração de Carlos Costa do cargo de Governador do Banco de Portugal (BE). Submetido à votação, foi rejeitado, com votos contra do PSD e do PS, votos a favor do BE, do PCP e de Os Verdes e abstenções do CDS-PP e do PAN.  Votamos agora o projeto de resolução n.º 788/XIII (2.ª) — Recomenda ao Governo a ponderação das conclusões das Comissões Parlamentares de Inquérito no quadro da transposição da Diretiva dos Mercados e Instrumentos Financeiros e da Reforma do Modelo de Supervisão do Setor Financeiro (PS). Submetido à votação, foi aprovado por unanimidade. Votamos agora, na generalidade, o projeto de lei n.º 486/XIII (2.ª) — Desmaterialização de manuais e de outros materiais escolares (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP. Baixa à 8.ª Comissão. Passamos à votação do projeto de resolução n.º 739/XIII (2.ª) — Recomenda ao Governo que denuncie, junto do Secretariado da Convenção de Espoo, a violação da referida Convenção por Espanha devido à inexistência de comunicação a Portugal das intenções de prolongamento da vida útil da Central Nuclear de Santa Maria de Garoña, assim como da inexistência de um EIA transfronteiriço (PAN). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, de Os Verdes e do PAN e abstenções do PS e do PCP. Vamos proceder à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 51/XIII (2.ª) — Altera o regime de congelamento e de perda dos instrumentos e produtos do crime na União Europeia, transpondo a Diretiva 2014/42/EU. Submetido à votação, foi aprovado por unanimidade. Vamos proceder também à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo aos projetos de lei n.os 327/XIII (2.ª) — Procede à primeira alteração ao Regime Geral do Processo Tutelar Cível (aprovado pela Lei n.º 141/2015, de 8 de setembro, e à segunda alteração à Lei n.º 75/98, de 19 de novembro) (BE), 345/XIII (2.ª) — Promove a regulação urgente das responsabilidades parentais e a atribuição de alimentos em situações de violência doméstica e de aplicação de medidas de coação ou de pena acessória que impliquem afastamento entre progenitores (PS) e 353/XIII (2.ª) — Afirma a necessidade de regulação urgente das responsabilidades parentais em situações de violência doméstica (PAN). Submetido à votação, foi aprovado por unanimidade. Passamos à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projeto de lei n.º 350/XIII (2.ª) — Altera a Lei de Proteção de Crianças e Jovens em Perigo, alargando o período de proteção até aos 25 anos (terceira alteração à Lei de Proteção de Crianças e Jovens em Perigo, aprovada pela Lei n.º 147/99, de 1 de setembro, alterada pelas Leis n.os 142/2015, de 8 de setembro, e 31/2003, de 22 de agosto) (PCP). Submetido à votação, foi aprovado por unanimidade. Vamos votar, em votação final global, o texto final, apresentado pela Comissão de Economia, Inovação e Obras Públicas, relativo à proposta de lei n.º 29/XIII (2.ª) — Aprova os princípios e regras gerais relativas à organização dos procedimentos de concurso público para atribuição, por contrato, de concessões destinadas ao exercício em exclusivo da exploração das redes municipais de distribuição de eletricidade de baixa tensão.  51 Submetido à votação, foi aprovado, com votos a favor do PS, do BE, e do PAN e abstenções do PSD, do CDS-PP, do PCP e de Os Verdes."
        },
        "259": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "260": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "261": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para anunciar que iremos entregar na Mesa uma declaração de voto."
        },
        "262": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos à votação final global do texto final, apresentado pela Comissão de Cultura, Comunicação, Juventude e Desporto, relativo ao projeto de lei n.º 151/XIII (1.ª) — Garante o exercício dos direitos dos utilizadores, consagrados no Código do Direito de Autor e dos Direitos Conexos (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP. Vamos proceder à votação final global do texto final, apresentado pela Comissão de Trabalho e Segurança Social, relativo à proposta de lei n.º 55/XIII (2.ª) — Transpõe a Diretiva 2014/67/UE, relativa ao destacamento de trabalhadores no âmbito de uma prestação de serviços. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP."
        },
        "263": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "264": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "265": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para anunciar que iremos apresentar uma declaração de voto por escrito."
        },
        "266": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada."
        },
        "267": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "268": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "269": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para o mesmo efeito."
        },
        "270": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito bem, fica registado. Passamos agora à votação final global do texto final, apresentado pela Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação, relativo ao projeto de lei n.º 155/XIII (1.ª) — Regime de classificação e proteção de lojas e entidades com interesse histórico e cultural. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD."
        },
        "271": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "272": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "273": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para anunciar que apresentaremos uma declaração de voto por escrito."
        },
        "274": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "275": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "276": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "277": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, o Grupo Parlamentar do PS também apresentará uma declaração de voto por escrito."
        },
        "278": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Vamos votar, também em votação final global, o texto final, apresentado pela Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação, relativo ao projeto de lei n.º 310/XIII (2.ª) — Prorroga por 10 anos o prazo de aplicação do Novo Regime do Arrendamento Urbano para os arrendatários com Rendimento Anual Bruto Corrigido (RABC) inferior a cinco Retribuições Mínimas Nacionais Anuais (RMNA), para os arrendatários com idade igual ou superior a 65 anos ou com deficiência igual ou superior a 60% e para o arrendamento não habitacional (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP."
        },
        "279": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "280": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "281": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do PCP irá apresentar uma declaração de voto oral, hoje, a seguir às votações."
        },
        "282": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Com certeza, Sr.ª Deputada."
        },
        "283": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "284": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "285": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do Partido Socialista irá também apresentar hoje uma declaração de voto oral."
        },
        "286": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito bem, Sr.ª Deputada."
        },
        "287": {
            "orador": "Emília Santos",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "288": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "289": {
            "orador": "Emília Santos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é exatamente para o mesmo efeito."
        },
        "290": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada."
        },
        "291": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "292": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado.  53"
        },
        "293": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, é para o mesmo efeito."
        },
        "294": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado. Segue-se a votação na generalidade, a votação da assunção pelo Plenário das votações indiciárias realizadas na especialidade em Comissão e a votação final global do texto final, apresentado pela Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação, relativo aos projetos de lei n.os 334/XIII (2.ª) — Obriga à avaliação de impacte ambiental as operações de prospeção de extração de petróleo e gás natural (BE) e 338/XIII (2.ª) — Torna obrigatória a avaliação de impacte ambiental para as fases de prospeção e pesquisa de hidrocarbonetos, promovendo a terceira alteração ao Decreto-Lei n.º 151-B/2013, de 31 de outubro, que estabelece o novo regime jurídico de avaliação de impacte ambiental dos projetos públicos e privados suscetíveis de produzirem efeitos significativos no ambiente (Os Verdes). Os autores destes diplomas retiraram as suas iniciativas a favor do texto de substituição. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP."
        },
        "295": {
            "orador": "José Carlos Barros",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "296": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "297": {
            "orador": "José Carlos Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do PSD apresentará uma declaração de voto por escrito sobre esta última votação."
        },
        "298": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos agora proceder à votação de um parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdade e Garantias. Peço ao Sr. Secretário da Mesa Pedro Alves o favor de dar conta do respetivo parecer."
        },
        "299": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdade e Garantias, relativo ao processo n.º 442/14.T9STS do Juízo Local Criminal de Santo Tirso, autoriza o levantamento da imunidade parlamentar da Deputada Joana Lima (PS) a fim de ser ouvida, na qualidade de arguida, no âmbito de um processo que corre em tribunal."
        },
        "300": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o parecer. Submetido à votação, foi aprovado por unanimidade. Passamos, agora, às declarações de voto relativas à votação do texto final sobre o projeto de lei n.º 310/XIII (2.ª) pela ordem por que foram solicitadas. Para proferir a primeira declaração de voto, tem a palavra a Sr.ª Deputada Paula Santos, do PCP."
        },
        "301": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, com base numa iniciativa legislativa do PCP, hoje foi aprovado um conjunto significativo de alterações ao regime de arrendamento urbano, regime esse que tinha sido imposto pelo PSD e pelo CDS, que facilitava o despejo e desprotegia os inquilinos e os arrendatários do seu direito à habitação."
        },
        "302": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "303": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Hoje foi aprovada a prorrogação do período transitório por 10 anos para os idosos, para as pessoas com incapacidade superior a 60% e para o arrendamento não habitacional; a  prorrogação por oito anos, apesar de não ser a nossa proposta, do regime transitório para pessoas com rendimentos inferiores a cinco retribuições mínimas nacionais anuais; a introdução de mais dois escalões na definição do valor máximo de renda para os rendimentos mais baixos, reduzindo também a sua taxa de esforço; o alargamento do período do contrato de dois para cinco anos; a transmissão do contrato por morte do arrendatário no realojamento por motivo de obras ou demolição; a introdução de mecanismos que dificultam o uso abusivo da denúncia de contrato por motivo de obras profundas e uma maior proteção para as coletividades de desporto, cultura e recreio. No entanto, não podemos deixar de referir que a Assembleia da República perdeu uma oportunidade para ir mais longe na defesa do direito à habitação. Perdeu a oportunidade de acabar com o Balcão Nacional do Arrendamento que, na prática, é um verdadeiro balcão de despejo. Perdeu a oportunidade de reduzir o valor de renda máxima para 4% do valor patrimonial da habitação no período transitório. Hoje, com a proposta e a intervenção do PCP, os inquilinos e os arrendatários passam a ter mais alguma estabilidade na sua vida. Já não vão ficar com o coração nas mãos, decorrente da lei do PSD e do CDS, que, no final deste ano, iria certamente tirar muitas e muitas famílias das habitações de uma vida e atirá-las para a rua, porque não tinham condições para pagar os elevados valores de renda."
        },
        "304": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo de que dispunha, Sr.ª Deputada. Peço-lhe que conclua."
        },
        "305": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. A intervenção do PCP foi para resolver problemas concretos, os problemas mais sentidos."
        },
        "306": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, os 2 minutos de que dispunha são mesmo para ser cumpridos."
        },
        "307": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Estou mesmo a concluir, Sr. Presidente. O PCP considera que poderíamos ter ido mais longe. É esse o compromisso que assumimos. Aplausos do PCP."
        },
        "308": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração de voto, tem a palava a Sr.ª Deputada Helena Roseta, do Grupo Parlamentar do PS."
        },
        "309": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, o Grupo Parlamentar do Partido Socialista votou a favor do texto aprovado em Comissão em cumprimento do nosso compromisso do Programa do Governo, que foi transposto para as Grandes Opções do Plano, no sentido de reforçar os direitos dos inquilinos e reequilibrar a relação senhorios/inquilinos, que tinha sido profundamente desequilibrada pelas alterações do arrendamento urbano do Governo anterior. Votámos a favor da proteção dos mais vulneráveis, de uma maior estabilidade do arrendamento e votámos também alterações importantes ao regime de obras em prédios arrendados, que deve ser muito mais exigente para pôr termo à situação que neste momento existe. Com a excessiva liberalização deste regime, é fácil, é muito fácil pôr pessoas, inquilinos habitacionais e não habitacionais na rua com uma pequena indemnização e despejar zonas inteiras e prédios inteiros. Sr. Presidente, temos consciência de que isto não resolve os problemas todos. O mercado do arrendamento está variado, há um grande desequilíbrio entre a oferta e a procura, faltam casas para arrendar, o preço do arrendamento é muito alto. Subsistem, no entanto, mais de 700 000 casas vazias em Portugal. É este o paradoxo que temos para resolver: muitas casas que estão vazias e muito poucas casas para arrendar a preço acessível. Para resolver este paradoxo vamos ter de tomar medidas para dinamizar o mercado do arrendamento, nomeadamente o seguro de renda, a revisão da fiscalidade, o melhor funcionamento da justiça, informação transparente e pública sobre este mercado, pois nenhum mercado funciona bem se não houver informação transparente. Mas também precisamos de dar mais apoio social às pessoas com grande carência habitacional e precisamos de ter mais habitação pública, matérias sobre as quais a Assembleia da República já se pronunciou.  55 Termino, lembrando, Sr. Presidente, que há um dever constitucional, em matéria de arrendamento, que às vezes é esquecido e que vou relembrar. Diz o artigo 65.º da Constituição da República Portuguesa, em cuja redação tive o orgulho de participar, que «o Estado adotará uma política tendente a estabelecer um sistema de renda compatível com o rendimento familiar». Estamos muito longe de alcançar esse objetivo, mas demos hoje passos muito importantes nesse sentido. Aplausos do PS."
        },
        "310": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração de voto, tem a palavra a Sr.ª Deputada Emília Santos, do Grupo Parlamentar do PSD."
        },
        "311": {
            "orador": "Emília Santos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, queria deixar apenas duas breves notas sobre este pacote legislativo em matéria de arrendamento urbano. A primeira é para denunciar esta perseguição populista dos partidos da esquerda parlamentar aos senhorios, transformando-os em instituições de solidariedade social à força. E passo a explicar, porque, de facto, impõe-se um esclarecimento. Na reforma do arrendamento urbano levada a cabo pelo anterior Governo, precisamente em 2012, foi criado um subsídio de renda a atribuir aos inquilinos idosos e carenciados que se previa que entrasse em vigor precisamente no final deste ano, findos os cinco anos de período de carência concedido. Terminado este prazo, seria tempo que o Estado assumisse as suas funções, e é aqui, Srs. Deputados, que reside o problema. Ficou claro que para a esquerda sai mais barato não tornar eficaz o subsídio de renda criado pelo anterior Governo, como ficou claro que não promover a sua dotação orçamental também seria mais favorável, como ficou claro também que atirar com mais oito anos de funções sociais que cabem ao Estado para cima dos senhorios seria mais favorável, como sai mais barato deixar os idosos viver em casas degradadas por tempo suficiente até que a lei da vida resolva o problema ao Governo,…"
        },
        "312": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "313": {
            "orador": "Emília Santos",
            "partido": "PSD",
            "discurso": "… como sai realmente mais barato para a esquerda parlamentar obrigar os proprietários a substituírem-se à segurança social. Permitam-me que diga e que lembre que esta traição aos proprietários é prova do fracasso da reforma de 2006, feita por António Costa. A segunda nota, Srs. Deputados, é para dar conta que o Grupo Parlamentar do PSD não se revê nesta forma barata de resolução do problema do arrendamento em Portugal, pelo que assumimos, convictamente, a nossa forte oposição a este regresso ao passado, que passa pelo ataque ao direito de propriedade, igualmente consagrado na Constituição."
        },
        "314": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "315": {
            "orador": "Emília Santos",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados, são leis como esta, autênticas cartilhas carregadas de populismo e pura demagogia, que estão a destruir o mercado do arrendamento."
        },
        "316": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o tempo de que dispunha. Peço-lhe que conclua."
        },
        "317": {
            "orador": "Emília Santos",
            "partido": "PSD",
            "discurso": "Queria dizer uma palavra final, Sr. Presidente, para dar conta que o Grupo Parlamentar do PSD está manifestamente de acordo com a necessidade de reconhecimento das chamadas «lojas históricas», bem como defende a sua proteção. O que não aceitamos e no que não nos revemos é na banalização do conceito. Aplausos do PSD."
        },
        "318": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração de voto, tem a palavra o Sr. Deputado Jorge Costa."
        },
        "319": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, a aprovação destas alterações ao regime do arrendamento urbano vem introduzir uma mudança significativa em relação ao período anterior, dominado pela intervenção do Governo PSD/CDS e, em particular, da Ministra Assunção Cristas, com as consequências que teve na instabilidade da vida de tantas e tantas famílias, em particular de famílias mais idosas. E a essas já ninguém tira os cinco anos de incerteza e preocupação profunda em que viveram, sob a ameaça de perderem as casas onde viveram toda uma vida. Essa ameaça, hoje, está dissipada. Foi prolongado o período de tempo em que essas famílias estão protegidas, tanto as mais pobres como as com mais de 65 anos de idade, como as que têm incapacidade acima dos 60% e, além disso, foram introduzidas cláusulas importantes no que respeita à proteção face ao despejo. Queria apenas sinalizar a oportunidade perdida, que também houve, nesta ocasião, quanto à introdução de um subsídio de renda que pudesse beneficiar os senhorios em situação económica carenciada e que tenham de fazer face a arrendamentos que continuem protegidos da liberalização e com rendas condicionadas. Para esses, o Bloco de Esquerda propôs a criação de um subsídio de renda, proposta que, apesar de ter sido apoiada pela Deputada Helena Roseta com o papel central que teve em todo este processo, não obteve o apoio do Partido Socialista e com isso não pôde ser aprovada. O Bloco de Esquerda lamenta que essa oportunidade tivesse sido perdida, mas continuará a lutar por essas alterações e certamente que, a breve prazo, teremos ocasião de voltar a este tema. Aplausos do BE."
        },
        "320": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma declaração de voto, tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "321": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, quero dizer que o CDS votou contra estas alterações ao regime do arrendamento, porquanto elas representam a reversão de uma reforma importante, que há muito o País necessitava e que tinha sido realizada pelo anterior Governo PSD/CDS, e voltam a uma legislação que é tributária do regime vinculístico do Estado Novo, com base em pretextos falsos, procurando proteger — dizem — quem já estava protegido pelo subsídio de renda, que não querem pagar, e, assim, ardilosamente, procurando cumprir à custa dos senhorios e esperando que a lei da vida faça a sua função, tentando, assim, obter um défice que não é mais do que uma ilusão. Demitem o Estado social das suas funções aqueles que o apregoam e têm, assim, uma visão puramente mercantilista da vida das pessoas. Por isso, votámos contra, porquanto, mais uma vez, repito, há uma machadada no mercado de arrendamento, na requalificação urbana. Esta lei vai contribuir ainda mais para a desertificação do centro das cidades. E, por fim, e não menos importante, há uma violação do direito de propriedade consagrado na Constituição da República Portuguesa. E por parte de quem? Por parte daqueles que gostam sempre muito de a invocar, mas não hesitam em violá-la por motivos puramente ideológicos. Aplausos do CDS-PP e do Deputado do PSD Jorge Paulo Oliveira."
        },
        "322": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "323": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "324": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, para indicar agora, o que não fiz anteriormente por lapso, que entregaremos uma declaração de voto relativamente à votação do texto final sobre o projeto de lei n.º 151/XIII (1.ª)."
        },
        "325": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, concluídas as votações, chegámos ao fim da nossa agenda de hoje. A próxima reunião plenária realiza-se na próxima quarta-feira, dia 12, às 15 horas, e terá como ordem do dia o debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea a) do n.º 2 do artigo 224.º do Regimento. Está encerrada a sessão.  57 Eram 13 horas e 26 minutos. ——— Declarações de voto enviadas à Mesa para publicação Relativa ao voto n.º 271/XIII (2.ª): No passado dia 7 de abril, a Assembleia da República sufragou por unanimidade, em sessão plenária, o voto de pesar apresentado pelo Grupo Parlamentar do PAN pela morte de Gilbert Baker. O CDS reconhece que a perda de uma vida humana é sempre um momento de consternação e tristeza, sobretudo para os familiares e amigos. Contudo, entendemos excessivo a Assembleia da República prestar a sua homenagem a uma personalidade, que, independentemente dos méritos que possa ter tido em vida, era amplamente desconhecida do povo português. E, nesse sentido, apesar de o CDS ter votado favoravelmente o texto do PAN, expressa o seu desagrado pela forma como esta figura regimental tem sido vulgarizada. O Grupo Parlamentar do CDS-PP. ——— Relativa ao voto n.º 273/XIII (2.ª): Embora tenhamos acompanhado o sentido de voto do Grupo Parlamentar do PS, partilhamos as preocupações com o respeito pelo Direito Internacional e o apoio aos esforços para a paz na Síria, expressos no voto apresentado pelo Grupo Parlamentar do PCP. Os Deputado do PS, Bacelar de Vasconcelos — Diogo Leão. ——— Relativa ao voto 269/XIII (2.ª): «A República Bolivariana da Venezuela tem vindo a ser vítima de recorrentes ações de ingerência e desestabilização, incluindo campanhas de desinformação e manipulação da opinião pública, que visam colocar em causa o processo democrático e progressista, de afirmação soberana e de cooperação, que tem vindo a ser protagonizado por este país latino-americano». Basta este primeiro parágrafo para evidenciar o propósito deste voto. Branquear as inaceitáveis violações da ordem constitucional vigente, o desrespeito pelos direitos, liberdades e garantias do povo venezuelano, em suma, os abusos recorrentemente infligidos pelo regime de Nicolas Maduro a uma população indefesa e a uma oposição que se pretende calar a todo o custo. Aliás, se o dito parágrafo não fosse suficientemente revelador bastaria atentar que, ao longo de todo o texto, não é feita a mais leve crítica ao governo em funções. Formalmente apenas os deliberandos são sujeitos a votação. No entanto, na minha opinião, qualquer contextualização apresentada consubstancia sempre a posição política que se pretende defender. Assim, não posso nem devo esquecê-lo. Foi baseada numa posição ideológica e de princípio, que sempre assumirei a favor da liberdade e dos direitos humanos, independentemente das minhas convicções políticas, que votei contra o voto 269/XIII (2.ª). A Deputada do PS, Wanda Guimarães.  ——— Relativa ao voto n.º 275/XIII (2.ª): O Grupo Parlamentar do PSD considera fundamental o trabalho desenvolvido pelo Fundo de População das Nações Unidas (UNFPA) enquanto agência de cooperação internacional para o desenvolvimento que promove o direito de cada mulher, homem, jovem e criança a viver uma vida saudável, em prol da igualdade de oportunidades. Através do desenvolvimento de parcerias com os governos de todo o mundo, este organismo, presente em 150 países, prossegue um trabalho notável em especial no apoio aos países em desenvolvimento na promoção universal do direito à saúde, com especial enfoque na saúde sexual e reprodutiva, incluindo o planeamento familiar e a maternidade segura. E, neste pressuposto, o Grupo Parlamentar do PSD lamenta profundamente a decisão dos Estados Unidos, que foi anunciada no passado dia 3 de abril, de proceder ao corte de financiamento ao Fundo de População das Nações Unidas, considerando o impacto negativo que tal medida poderá ter no trabalho futuro desta organização. No entanto, sendo esta decisão da responsabilidade exclusiva da atual Administração do EUA, os Deputados do Grupo Parlamentar do PSD, fundando-se no respeito pelo princípio da não ingerência em assuntos políticos de outros Estados soberanos, abstiveram-se no voto de condenação n.º 275/XIII (2.ª) contra o corte de financiamento pelos EUA ao Fundo de População das Nações Unidas. Os Deputados do Grupo Parlamentar do PSD, Carlos Abreu Amorim — Ângela Guerra — Margarida Balseiro Lopes — Sandra Pereira — Cristóvão Norte — Teresa Morais — Laura Magalhães — Germana Rocha.——— Relativa ao voto n.º 276/XIII (2.ª): Na sessão plenária do dia 7 de abril, o Grupo Parlamentar do Bloco de Esquerda apresentou um voto de congratulação pelos avanços nas iniciativas pela paz no País Basco. Não obstante o CDS-PP ter registado com satisfação o anúncio feito pela ETA de que procederá ao seu desarmamento definitivo, não ignoramos, como o BE parece fazê-lo, que esta foi a enésima vez que a ETA o fez. No nosso entender, a ETA dever-se-á desarmar, é certo, mas deverá também dissolver-se definitivamente.  Para além disso, o texto do BE é completamente omisso em relação ao passado de terror da ETA como se apenas de um movimento político se tratasse. Não nos revemos nessa leitura parcial e aguardaremos, com expectativa e moderação, o desfecho final deste processo. Por essas razões, o CDS-PP absteve-se na votação da iniciativa apresentada pelo BE. O Grupo Parlamentar do CDS-PP. ——— Relativa aos projetos de resolução n.os 542, 785 e 790/XIII (2.ª): O Grupo Parlamentar do Partido Social Democrata, sendo a favor da reabilitação e valorização do Forte de Peniche, absteve-se na votação do projeto de resolução n.º 542/XIII (2.ª)  — Preservação da memória e história do Forte de Peniche (BE), do projeto de resolução n.º 785/XIII (2.ª)  — Recomenda ao Governo a preservação, conservação e dignificação da Fortaleza de Peniche (PS) e do projeto de resolução n.º 790/XIII (2.ª)  — Recuperação, requalificação e valorização do Forte de Peniche (PCP), desde logo porqueo Partido Social Democrata considera indigna a decisão do Governo de retirar a Fortaleza de Peniche da lista de monumentos a concessionar no âmbito do programa Revive, à revelia dos autarcas e população de Peniche.  59 Recordamos que, por proposta do atual Governo, a Fortaleza de Peniche seria um dos edifícios históricos a ser concessionados parcialmente a investidores privados, com o compromisso de serem reabilitados e de ficarem acessíveis ao público, no âmbito de um projeto conjunto dos ministérios da Economia, da Cultura e das Finanças, enquadrado pelo programa Revive. O recuo do Governo relativamente à decisão anunciada originou a indignação da população de Peniche, da autarquia e de outras estruturas locais, que acusam o Governo de ouvir as vozes do passado, impedindo o desenvolvimento da sua comunidade, uma vez que esta concessão parcial representava para muitos uma solução que iria dignificar este monumento, daria um contributo à dinamização económica da cidade, iria seguramente aumentar a oferta turística da cidade, assim como iria permitir criar mais postos de trabalho em Peniche. Considerando que este património com enorme relevo histórico-cultural está em acentuado estado de degradação, tememos que estes adiamentos comprometam a reabilitação do património que é uma enorme mais-valia para a região e para o País. Os Deputados do Grupo Parlamentar do PSD, Margarida Balseiro Lopes — Feliciano Barreiras Duarte —Teresa Morais — Pedro Pimpão — José António Silva. —— O Forte de Peniche constitui um património histórico único e insubstituível, devendo ser encarado como um dos mais importantes monumentos nacionais, estratégico para a preservação da memória histórica sobre a ditadura fascista, a resistência antifascista e a luta pela liberdade e a democracia. Deve ter um papel fundamental na transmissão às gerações futuras desse património de conhecimento histórico, bem como dos valores de Abril. O PCP considera que, pela sua carga histórica, simbólica, museológica, emocional, política e patrimonial, a Fortaleza de Peniche, e todo o seu conjunto edificado — incluindo os edifícios respeitantes à prisão política de alta segurança do regime fascista —, deve ser considerada como um todo indivisível, inseparável da sua função histórica, educacional e pedagógica, à qual se devem subordinar quaisquer utilizações, atividades e intervenções naquele espaço. Ao longo das mais de quatro décadas de liberdade e democracia, o Estado português não procedeu aos investimentos necessários que dessem resposta cabal à justa aspiração da recuperação, requalificação e valorização da Fortaleza de Peniche, sendo de valorizar os esforços que a Autarquia de Peniche desenvolveu, apesar dos meios muito limitados, para preservar aquele espaço e ali instalar um núcleo museológico. Esta realidade dá corpo à necessidade de conservação urgente deste monumento e à realização de operações de estabilização, consolidação e restauro das estruturas, bem como à requalificação de todo o espaço, para isso sendo determinante, quanto ao que o PCP defende e reafirma, a existência de financiamento público para o efeito dentro da execução de um programa faseado de recuperação, requalificação e valorização do Forte de Peniche. Sendo a preservação do património cultural uma obrigação constitucionalmente acometida ao Estado, o PCP considera que não pode o atual Executivo prosseguir um caminho desastroso trilhado por sucessivos governos que praticaram uma política de direita perfeitamente ruinosa para com o património edificado do nosso país.  Tratando-se de uma matéria que diz respeito à memória coletiva de um povo, o património histórico, designadamente quando se fala de edifícios com características históricas e valor simbólico e cultural, alguns com centenas de anos de existência, que encerram em si elementos sobre períodos e episódios importantes da nossa história coletiva, o PCP defende que não podem ser alienados ou alteradas as suas características, nomeadamente físicas e de usos, apenas por mera vontade de qualquer governo e de interesses privados, independentemente de pressões que estes possam exercer. Consideramos que a Fortaleza de Peniche se trata de um espaço onde não é possível conciliar a atividade hoteleira com a necessidade de preservar integralmente as suas características prisionais históricas. A concretizar-se a concessão da Fortaleza, estaríamos perante um dos mais significativos ataques à memória coletiva dos portugueses, particularmente sobre um período da nossa história contemporânea que deve ser do conhecimento das futuras gerações e, simultaneamente, perante uma manifestação de desprezo para com a luta antifascista em Portugal que se desenvolveu durante quase meio século. Pelo que a decisão de retirar este  monumento do Programa REVIVE é de assinalar e reveste-se da maior importância, sobretudo se associada à perspetiva da assunção do Estado das suas responsabilidades na conservação do património cultural. O PCP defende também que o princípio que deve presidir à recuperação, valorização e requalificação da Fortaleza de Peniche deve ser o da sua afirmação como testemunho vivo do que foi o flagelo da repressão nas prisões do regime fascista, mas também da luta pela liberdade e democracia, bem como da Revolução de Abril, permitindo ao povo português e, sobretudo, às novas gerações um contacto direto, pedagogicamente orientado, com essas realidades. Daí a centralidade que deve ser acometida à função museológica do espaço integralmente considerado. Além disso, a função acima enunciada deve estar ligada a outras dimensões, como a preservação da história da Fortaleza anterior ao século XX, a afirmação do património cultural do concelho de Peniche e a fruição popular de um amplo e agradável espaço para atividades culturais, institucionais, e de lazer. Neste processo, é fundamental valorizar a interlocução e a interação com a comunidade local, garantindo que o património é algo vivo, como que uma casa de todos com gente dentro. Acresce que, mais de 40 anos passados sobre o 25 de Abril, Portugal ainda tem carência de centros museológicos, culturais, pedagógicos e de investigação, que — para lá do passo positivo dado com o Museu do Aljube — possam dar uma contribuição mais alargada para a preservação e transmissão da memória histórica sobre a ditadura fascista, a luta antifascista e a Revolução do 25 de Abril. O PCP defende que a política de património não pode estar sujeita ou subordinada ao «mercado» e à política de turismo. Antes, uma verdadeira política para o património, na sua dimensão emancipadora e democratizante, deve intensificar a ligação cultural entre as populações e o património, integrar o património edificado na vida e quotidiano do País, resultando numa valorização e preservação vivida e fruída coletivamente. É através dessa vivência coletiva do património que se deve valorizar e afirmar o País na oferta turística e não através da concessão ou privatização de importantes componentes do património, delas alheando o povo e os hábitos culturais. Os Deputados do PCP, Ana Mesquita — João Oliveira. ——— Relativa aos projetos de lei 420/XIII (2.ª), 466/XIII (2.ª), 487/XIII (2.ª) e 493/XIII (2.ª):  O Grupo Parlamentar do Partido Socialista votou favoravelmente todos os projetos de lei relativos ao programa Porta 65 Jovem, criado pelo Decreto-Lei n.º 43/2010, de 30 de abril, pelas seguintes razões: Porque faz parte das Grandes Opções do Plano para 2017, aprovadas pela Lei n.º 45/2016, de 28 de dezembro, a seguinte medida: «Reforçar o Programa Porta 65, introduzindo melhoramentos que potenciem um acesso mais alargado por parte dos beneficiários»; Porque o programa Porta 65 jovem é uma ferramenta importante no acesso à habitação por parte dos jovens, contribuindo, juntamente com as medidas de promoção do emprego e de combate à precariedade, para o alargamento e reforço da autonomia dos jovens, essencial para a sua realização pessoal e para o futuro da sociedade portuguesa; No entanto, o Grupo Parlamentar do PS sinaliza, desde já, as questões incluídas nalguns destes projetos de lei com as quais não pode estar de acordo: A fixação por lei da Assembleia da República da dotação orçamental para 2018, proposta pelo projeto de lei do PSD, pois essa matéria deve ser debatida no quadro do processo orçamental para 2018; A eliminação do concurso para acesso ao programa Porta 65 Jovem, proposta pelo projeto de lei do PCP, por ser uma medida demasiado ambiciosa e cujo impacto orçamental é impossível de prever. O Grupo Parlamentar do Partido Socialista ———  61 Relativa ao texto final, apresentado pela Comissão de Trabalho e Segurança Social, sobre a proposta de lei n.º 55/XIII (2.ª): Os Deputados abaixo assinados abstiveram-se na votação final global da proposta de lei n.º 55/XIII (2.ª), que transpõe a Diretiva n.º 2014/67/EU, relativa ao destacamento de trabalhadores no âmbito de uma prestação de serviços. O sentido de voto acima referido resulta da aprovação de uma alteração apresentada pelo BE no sentido de eliminar o n.º 3 do artigo 12.º da proposta de lei, alteração esta que veio eliminar a proteção da relação laboral, a sua estabilidade, a criação e manutenção de postos de trabalho e o desenvolvimento da economia. De resto, reconhecendo-se a importância da transposição da Diretiva n.º 2014/67/EU, relativa ao destacamento de trabalhadores no âmbito de uma prestação de serviços, o Grupo Parlamentar do PSD não pode aceitar que sejam responsabilizados por más praticas laborais todos aqueles que não praticam essas más práticas e que, com boa fé, com diligência e com todos os cuidados exigíveis e exigidos, impulsionam e criam empregos. Esta foi sempre a posição assumida por este Grupo Parlamentar, que sempre teve como prioridade a estabilidade laboral, as boas práticas laborais e a dignidade no trabalho. Não inviabilizando a aprovação da transposição de uma diretiva, que se reconhece importante, este Grupo Parlamentar não pode deixar de manifestar a sua posição sempre que sejam postos em causas os princípios da proteção da relação laboral, da sua estabilidade, da criação e da manutenção de postos de trabalho e do desenvolvimento da economia. Lamentamos que o Partido Socialista embarque no populismo do Bloco de Esquerda, mudando o seu sentido de voto inicial por razões de mera sobrevivência politica, não salvaguardando os princípios fundamentais acima referidos. Os Deputados do PSD, Adão Silva — Maria das Mercês Soares — Clara Marques Mendes — Susana Lamas. ——— Relativa ao projeto de lei n.º 310/XIII (2.ª): Com base numa iniciativa legislativa do PCP, o projeto de lei n.º 310/XIII (2.ª), hoje foram aprovadas um conjunto de alterações ao regime de arrendamento urbano, nomeadamente: A prorrogação do período transitório por 10 anos para os idosos, as pessoas com incapacidade superior a 60% e o arrendamento não habitacional; A prorrogação do regime transitório por 8 anos (apesar de não corresponder à nossa proposta que era por 10 anos) para as pessoas com rendimentos inferiores a cinco retribuições mínimas nacionais anuais; A introdução de mais dois escalões na determinação do valor de máximo de renda para os rendimentos mais baixos; O alargamento do período do contrato de dois para cinco anos; A transmissão do contrato por morte do arrendatário no realojamento por motivo de obras ou demolição; A introdução de mecanismos que dificultam a denúncia de contrato por motivo de obras profundas; O aumento de dois para três meses de rendas em atraso para dar lugar ao início de um processo de despejo e o aumento de 15 para 60 dias para o inquilino desocupar o locado; E ainda uma maior proteção das coletividades de desporto, cultura e recreio. Não podemos, no entanto, deixar de referir que a Assembleia da República perdeu uma oportunidade para ir mais longe na defesa do direito à habitação e que não se concretizou pela vontade de PS, PSD e CDS. Perdeu-se a oportunidade de extinguir o Balcão Nacional do Arrendamento, um verdadeiro balcão de despejo. Perdeu-se a oportunidade de reduzir o valor de renda máxima no período transitório para 4% do valor patrimonial do locado.  Com a nossa proposta e intervenção, os inquilinos passam a ter mais estabilidade na sua vida e já não têm de ficar com o coração nas mãos com a iminência de deixar a sua habitação, para muitas famílias a habitação de toda uma vida, no final de 2017, quando terminava o período transitório. Alteramos hoje um regime de arrendamento urbano imposto por PSD e CDS que, na prática, precarizou o direito à habitação ao possibilitar os aumentos de renda para montantes inaceitáveis para muitas famílias, obrigando-as a abandonar a casa e ao introduzir um conjunto de mecanismos com vista à facilitação do despejo. O PSD e o CDS são responsáveis por um regime de arrendamento urbano que fragiliza o direito à habitação para privilegiar os interesses de fundos imobiliários e especulativos. As medidas hoje aprovadas são medidas que respondem aos problemas mais sentidos pelos inquilinos e arrendatários. São medidas que dão mais proteção e segurança aos inquilinos e arrendatários. São medidas que, embora cirúrgicas, vão no sentido da defesa do direito à habitação, na salvaguarda da atividade económica, nomeadamente das micro e pequenas empresas e da atividade desenvolvida pelas coletividades de desporto, cultura e recreio. As propostas apresentadas pelo PCP visaram resolver problemas concretos e muito sentidos pelos inquilinos e arrendatários. Temos consciência de que é preciso fazer mais, de que é preciso ir mais longe no estabelecimento de um regime de arrendamento urbano justo e que respeite os direitos dos inquilinos e proteja o direito à habitação. A Deputada do PCP, Paula Santos. ——— Relativa ao texto final, apresentado pela Comissão de Ambiente, Ordenamento do Território, Descentralização, Poder Local e Habitação, sobre os projetos de lei n.os 334 e 338/XIII (2.ª): Em 2015, com a anterior maioria, o regime de Avaliação de Impacte Ambiental (AIA) foi alterado de modo a assegurar um quadro mais exigente em matéria de salvaguarda ambiental, no que respeita à prospeção, pesquisa, desenvolvimento e produção de hidrocarbonetos. Foi no âmbito desta alteração, por exemplo, que os métodos de pesquisa não convencionais, como o fraturamento hidráulico (ou fracking), passaram a estar obrigatoriamente sujeitos a AIA. Esta legislação de 2015 é cautelosa, é exigente e foi aprovada na sequência de um longo e profundo trabalho técnico e de reflexão conjunta desenvolvido pelas autoridades de AIA. Pouco mais de um ano e meio depois, os quatro partidos da atual maioria unem-se — entre pontuais concordâncias e acentuadas divergências — para alterar este quadro legal. Como seria de temer, a versão final que hoje votámos é a manta de retalhos que espelha um faz-de-conta: com o Partido Socialista, nomeadamente, a fazer de conta que pretende uma intervenção sobre os contratos em vigor, mas simultaneamente a reprovar o artigo do projeto de Os Verdes que previa essa aplicação imediata; com o Partido Socialista, ainda, a fazer de conta que considera fundamental a participação dos municípios neste processo — mas, simultaneamente, a reprovar o artigo do projeto do Bloco de Esquerda que previa, exatamente, o envolvimento das assembleias municipais. Esta reversão legislativa, por sua vez, faz-se: a) Sem enquadramento técnico, numa matéria tecnicamente tão complexa; b) Sem discussão: sem sessões públicas, sem envolvimento sequer das entidades de AIA, dos serviços da Administração ou de associações; c) E, apressadamente, aproveitando a onda de um quadro emocional de contestação aos projetos de pesquisa e prospeção em vigor. Estas são as razões que justificam o nosso sentido de voto (abstenção): a recusa em participar nesta reversão legislativa que juntou a atual maioria num processo, a nosso ver, apressado, ligeiro e oportunista.  63 Os Deputados do PSD, José Carlos Barros — Cristóvão Norte — Emília Cerqueira — Berta Cabral — Jorge Paulo Oliveira — Bruno Coimbra — Emília Santos — Manuel Frexes — António Topa — Sandra Pereira —António Lima Costa — Isaura Pedro — Germana Rocha — Bruno Vitorino — Ângela Guerra. ——— Nota:As declarações de voto anunciadas pelos Deputados do PSD Sérgio Azevedo, do PS Helena Roseta, do BE Pedro Filipe Soares, do CDS-PP Nuno Magalhães, Telmo Correia e Hélder Amaral e do PCP João Oliveira e Bruno Dias não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República. ——— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}