{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "025",
    "data": "2017-12-13",
    "num_páginas": "59",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à nossa sessão plenária. Eram 15 horas e 2 minutos. Peço aos Srs. Agentes de autoridade para abrirem as portas das galerias ao público. Antes de iniciarmos a ordem de trabalhos de hoje, a Sr.ª Secretária Emília Santos vai proceder à leitura do expediente."
        },
        "1": {
            "orador": "A Sr.ª Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: proposta de lei n.º 107/XIII (3.ª) — Primeira alteração à Lei n.º 48/2014, 28 de julho (ALRAM), que baixa à 1.ª Comissão; projetos de lei n.os 686/XIII (3.ª) — Consagra a liberdade de escolha do trabalhador no recebimento do subsídio de Natal e do subsídio de férias em duodécimos, procedendo à 11.ª alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho (CDS-PP), que baixa à 10.ª Comissão, 687/XIII (3.ª) — Repõe os valores de pagamento do trabalho suplementar para todos os trabalhadores, procedendo à 13.ª alteração à Lei n.º 7/2009, de 12 de Fevereiro, que aprova o Código do Trabalho e da 7.ª alteração à Lei n.º 35/2014, de 20 de junho, que aprova a Lei Geral do Trabalho em Funções Públicas (PCP), que baixa à 10.ª Comissão, e 688/XIII (3.ª) — Inclui o homicídio no contexto de relação de namoro nos exemplos padrão concernentes ao crime de homicídio qualificado (PAN); projetos de resolução n.os 1168/XIII (3.ª) — Recomenda ao Governo a apresentação ao Parlamento do novo plano de ação sobre a promoção da igualdade no mercado de trabalho e o combate às desigualdades salariais (PSD) e 1169/XIII (3.ª) — Recomenda ao Governo que proceda, a curto prazo, às obras de reabilitação e requalificação do edifício da Escola Secundária José Falcão, em Coimbra (PSD). É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr.ª Secretária Emília Santos. Srs. Deputados, temos como primeiro ponto da ordem de trabalhos de hoje um debate de atualidade, requerido pelo PCP, ao abrigo do artigo 72.º do Regimento, sobre «falta de concretização de medidas relativas ao emprego científico». A abrir o debate, para uma intervenção, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "3": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Cem dias úteis depois e continuamos sem contratações ao abrigo do Decreto-Lei n.º 57/2016, alterado pela Lei n.º 57/2017, na sequência de apreciação parlamentar. Quatro meses e 25 dias depois, há bolseiros que perderam a sua forma de rendimento e que viram o carrocel da precariedade agudizar-se. Estima-se que um em cada quatro bolseiros que eram abrangidos pela norma transitória do chamado diploma do emprego científico já ficou ou está em vias de ficar sem bolsa até ao final do ano. Falamos de pessoas, pessoas com rosto, algumas delas e seus representantes aqui presentes, sentadas nas galerias da Assembleia da República, e a quem o PCP, desde já, saúda calorosamente pela luta por trabalho com direitos, pelo fim da precariedade e pela valorização do trabalho científico. Aplausos do PCP e de Os Verdes. Hoje, cumpre aqui perguntar o que é que se passa. Tanto tempo passado, porque é que o Governo, o Ministério, a Fundação para a Ciência e Tecnologia (FCT) ainda não resolveram a aplicação da lei que permite a estes trabalhadores o acesso a um contrato de trabalho? Chega de precariedade! Chega de atrasos! O PCP considera que a situação vivida na investigação científica é muito preocupante e urge que seja resolvida. Mais coisa, menos coisa, desde que o Governo tomou posse, foram financiadas quase exclusivamente bolsas de doutoramento. Então, e o resto? Os problemas e as dúvidas acumulam-se. É preciso respostas claras do Governo.  Os concursos para projetos de 2016 não abriram, os de 2017 realizaram-se em Fevereiro mas ainda não há resultados conhecidos e estamos em Dezembro. Os programas doutorais acabaram, não houve concursos para novos doutorados. Qual é a saída para os recém-doutorados? Não houve concursos para os doutorados mais experientes. O que é que vão fazer estes investigadores? Porque estão a ser claramente empurrados, também eles, para o salve-se quem puder. A avaliação das unidades não está feita, ocorrerá até final de Janeiro, e estamos em final de período de financiamento. Como é que as instituições, as unidades vão lidar com o cenário atual de incerteza? Continua a haver atrasos sistemáticos no envio dos contratos dos novos bolseiros que, estando em exclusividade, ficam meses, e meses, e meses sem receber. Sobre o Regulamento do Emprego Científico, quando é que os concursos abrem? O Governo garante que o número de contratos no apoio individual é equivalente ao concurso de bolsas pós-doc? Mas regressemos agora, Sr.as e Srs. Deputados, à implementação da chamada lei do emprego científico. No debate de especialidade do Orçamento do Estado para 2018, realizado a 14 de Novembro, o Sr. Ministro disse aqui mesmo que deu — e cito — «orientações expressas à FCT para que, no quadro do financiamento plurianual às unidades de investigação, resolvesse todos os casos de eventuais bolseiros a quem acabassem as bolsas entretanto e, pelo facto de os concursos não estarem abertos, terem o financiamento necessário para não serem de forma alguma afetados por atrasos pontuais na abertura dos concursos». E reforçou o que disse anteriormente, acrescentando: «Qualquer que seja o investigador que, por acaso, a sua bolsa termine nos prazos curtos que não possam ter aberto os concursos devido a algum processo regulamentar, a FCT tem orientações claras para garantir, através do financiamento plurianual das unidades, o estabelecimento das condições até à abertura dos concursos». A 27 de Novembro, o despacho que segue com assinatura do Sr. Ministro e com data do próprio dia diz o seguinte: «Recomenda-se que a FCT, IP adote a orientação estratégica de garantir a elegibilidade das despesas que permitam às instituições alcançar as soluções adequadas ao financiamento dos doutorados cuja relação contratual tenha, entretanto, cessado». A FCT diz depois que «As unidades de investigação e desenvolvimento (I&D) poderão, através do reforço de financiamento que vai ser atribuído para 2018, acomodar algumas…» — sublinho «algumas» — «…situações transitórias através da atribuição de bolsas de investigação ou de bolsas de cientista convidado, tendo sempre presente o cumprimento do Regulamento de Bolsas e do Estatuto do Bolseiro de Investigação (EBI), quanto à duração máxima permitida». Ora, novamente dúvidas: o que é que acontece aos que, reunindo as condições, alcançaram a duração máxima permitida pelo Estatuto do Bolseiro de Investigação e pelo Regulamento de Bolsas? Este procedimento vai implicar um novo período de espera para os bolseiros? Como se concretizam as orientações que a FCT deu para que os bolseiros que já ficaram sem bolsa não sejam, de facto, prejudicados? Como pensa o Ministério atuar em caso de não abertura dos concursos por parte das instituições? E, Sr. Ministro, a pergunta-chave deste debate: quando fica pronta a regulamentação dos níveis remuneratórios? Consideramos que tem de haver uma resposta. Chega de atrasos, esta embrulhada tem de ser resolvida rapidamente. Estão em causa as vidas das pessoas, pessoas que têm família, que têm despesas, que têm obrigações, que têm de sobreviver, pessoas que têm de ter trabalho com direitos. Tudo isto apenas vem dar razão e mais força àquilo que o PCP tem vindo a colocar ao longo do tempo. É que a solução justa, adequada e de fundo para o problema do emprego científico chama-se «trabalho com direitos» e implica, e há de implicar, o fim destas coisas, das bolsas, conforme temos defendido. Inclusivamente, apresentámos uma proposta de integração progressiva destes bolseiros há muito pouco tempo, em sede do Orçamento do Estado. Teria sido esta a solução justa e adequada, mas há problemas em cima da mesa que necessitam de uma resposta urgente. E, Srs. Membros do Governo, o que queremos hoje é, precisamente, saber que resposta urgente, atempada e clara vai o Governo dar para resolver a situação destes bolseiros de investigação científica que não podem continuar eternamente à espera. Aplausos do PCP.  5"
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Ministro da Ciência, Tecnologia e Ensino Superior."
        },
        "5": {
            "orador": "O Sr. Ministro da Ciência, Tecnologia e Ensino Superior (Manuel Heitor)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O emprego científico foi, desde a primeira hora, considerado a prioridade política no âmbito da ciência e da tecnologia e do ensino superior, e foi essa a prioridade com que nos debatemos desde novembro de 2015, sobretudo acentuando uma política científica baseada em valores humanistas, olhando para as pessoas, e, por isso também, quase que duplicámos hoje o número de bolsas de doutoramento ativas por ano e nos centrámos em alterar ativamente o regime legal associado ao emprego científico. Foi isso que começámos por fazer desde o início de 2016, primeiro, ao nível do decreto-lei aprovado em sede do Governo que, em boa hora, este Parlamento chamou à apreciação parlamentar que apoiámos. E se é verdade que dessa apreciação resultou um espetro mais amplo para dinamizarmos o emprego científico, que temos trabalhado e dinamizado no âmbito das instituições, também é verdade que os níveis remuneratórios, resultantes da Lei n.º 57/2017, aprovada neste Parlamento em 2017, exigiam, naturalmente, uma negociação sindical nos termos constitucionais com que todos certamente nos regemos. Esse processo refere os termos muito concretos em que deve ser realizado e com certeza que a Sr.ª Deputada não queria que não seguíssemos esses termos. Ora, a negociação sindical, como é do vosso conhecimento, terminou na passada quinta-feira e implicou um processo de grande abertura dos sindicatos, em particular, e de audição das instituições e que, portanto, envolveu um leque alargado que requereu o tempo necessário. Hoje, temos a proposta de decreto em apreciação em sede de Governo após ter resultado num consenso particularmente importante ao nível dos vários sindicatos. Por isso, temos de continuar a trabalhar, agora que temos um Orçamento para 2018 com a cabimentação necessária para que possam ser abertos os concursos. Devo dizer que o tempo que esteve associado à negociação sindical teve, também, a ver com a necessidade de aprovar o Orçamento para 2018, que vem, de facto, sob proposta do Governo, consagrar um Orçamento que aumenta a disponibilidade do erário público para concretizar o programa de estímulo ao emprego científico em 2018. Por isso, temos hoje os elementos necessários para rapidamente se proceder, espero que sempre em grande articulação com este Parlamento, ao reforço das condições de emprego científico nos termos do Programa do Governo, obviamente no âmbito desta Legislatura. Foi esse o nosso compromisso, é esse o compromisso, que estamos a assumir, garantindo, pelo menos, 5000 novos empregos e contratos até ao final de 2019. Aplausos do PS."
        },
        "6": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Monteiro."
        },
        "7": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro, 131 dias é o tempo que o Governo já perdeu a regulamentar os níveis remuneratórios do Decreto-Lei n.º 57/2017, diploma alterado no Parlamento pelas apreciações parlamentares do Bloco de Esquerda e do PCP. Contra a vontade inicial do Sr. Ministro Manuel Heitor, sabemos bem, mas essas alterações são hoje a lei que não está a ser cumprida. Chegamos ao dia 13 de dezembro, duas semanas antes do fim do primeiro período para abertura de concursos para estes bolseiros precários, e o resultado é, na verdade, uma mão cheia de nada."
        },
        "8": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Zero!"
        },
        "9": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "E assim fica o combate à precariedade entre a espada e Mário Centeno, entre o atraso na regulamentação do Decreto-Lei n.º 57/2016 e as cativações na FCT, entre o Ministro Manuel Heitor e os números do défice.  Qual é, afinal, a estratégia do Governo? O atraso é pura inoperância do Ministério ou trata-se de uma escolha política para poupar despesa? É um problema entre o Ministro da Ciência e as Finanças? É ou não verdade que a FCT está a pedir que as instituições paguem do seu próprio bolso os salários para estes contratos? Se assim for, é o próprio Governo o responsável pelo incumprimento do Decreto-Lei n.º 57/2016 e toda a estratégia de combate à precariedade dos bolseiros pós-doc cai por terra numa tentativa de um futuro prometido que não passa de um ensaio de malabarismo entre contas, Orçamentos do Estado e, na verdade, cativações que não passam, que não saem para as instituições, não conseguindo nem a FCT nem o Ministério, neste momento, responder positivamente ao problema. Aplausos do BE."
        },
        "10": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, inscreveu-se mais um Sr. Deputado para pedidos de esclarecimento. A informação que tenho é a de que o Sr. Ministro responderá em conjunto. Tem, pois, a palavra a Sr.ª Deputada Margarida Mano para pedir esclarecimentos."
        },
        "11": {
            "orador": "A Sr.ª Margarida Mano",
            "partido": "PSD",
            "discurso": "Começo por cumprimentar o Sr. Presidente, o Sr. Ministro e os Srs. Deputados. O Sr. Ministro é chamado aqui ao Parlamento no momento em que há um verdadeiro problema de desconfiança no Estado, gerado a partir do descrédito institucional no Governo, que se revela, no que respeita ao ensino superior e à ciência, em vários aspetos, mas, muito em particular, no incumprimento de compromissos assumidos pelo Governo face às expetativas criadas pelo próprio Governo. O motivo de incumprimento por parte do Governo que hoje nos traz aqui é o do emprego científico. Mas poderiam ser outros, nomeadamente os relacionados com o Orçamento do Estado, os fundos comunitários, os acordos de Legislatura, etc. O Sr. Ministro prometeu maior investimento no ensino superior: mais 4% em 2016, em 2017 e em 2018. Colocámos as nossas dúvidas em tempo oportuno, o PSD bem avisou, os analistas mais atentos e descomprometidos há já algum tempo perceberam que não era bem assim e esta semana a opinião pública foi confrontada com o relatório sobre o estado da educação em 2016, onde se pode ler: «O ensino superior perdeu 42 milhões de euros face à execução orçamental de 2015, o financiamento para funcionamento está no valor mais baixo desde 2012…». E, ainda por cima — e já não estou a citar —, do ponto de vista científico, a FCT não conseguiu executar 76,7 milhões de euros que estavam orçamentados. O Governo prometeu mais investimento no ensino superior e incumpriu a sua palavra. O Governo contratualizou com as universidades e com os politécnicos, em julho, um acordo de Legislatura, em que assumia dois compromissos: primeiro, o de garantir dotações do Orçamento do Estado não inferiores a 2015 acrescidas dos aumentos que fossem, naturalmente, assumidos pelo Governo; segundo, o do apoio do Governo à criação do emprego científico com um quadro legal e um apoio financeiro para a contratação, na Legislatura, de 3000 investigadores, 2000 nas universidades e 1000 nos politécnicos. Relativamente ao primeiro compromisso, da dotação no Orçamento do Estado, já percebemos que, infelizmente, não irá ser cumprido neste ano. Será em 2018? O Ministro das Finanças quer fazer acreditar que sim, embora não esteja prevista verba no Orçamento do Estado para 2018, mas parece que, primeiro, ainda tem de ver quais são os valores. Ora, estes encargos estão a ser pagos desde janeiro e o Governo ainda tem dúvidas sobre quais são os valores?! Que falta de controlo! O Governo não cumpriu em 2017 e temos muitas dúvidas que pague em 2018 o referente a 2017 e a 2018. Passemos ao segundo ponto do acordo — o emprego científico —, que é a prioridade política do Ministério, como disse mesmo agora o Sr. Ministro. Volvida metade da Legislatura, o número de contratos efetuados no âmbito das instituições é zero! O quadro legal ainda não está concluído, tendo o Governo, entretanto, cometido vários erros, e destaco a inelegibilidade das bolsas, criando verdadeiros dramas a bolseiros que, uma vez terminadas as bolsas, ficam sem resposta, nem com bolsa, nem com emprego científico, e o apoio financeiro para a abertura de concursos que eventualmente tenham sido criados por instituições de direito privado ainda não foi transferido pela FCT.  7 O ano de 2017 é o primeiro ano, de entre muitos, em que não houve nenhum concurso para a contratação de doutorados. Os investigadores não estão confiantes, as universidades e os politécnicos não estão confiantes e os próprios parceiros parlamentares do Governo exigem explicações, de que é prova este debate. Chegados aqui, o Governo não parece ter aprendido com os erros e continua a criar expetativas que não vai cumprir. O Governo promete, em termos de emprego científico, criar 3000 contratos a instituições em 2018 — recordo que é exatamente o mesmo número que foi negociado para a Legislatura toda, exatamente o mesmo número que constava para 2017 e, até agora, foram criados zero –, mas, certamente, estará consciente de que os concursos, quando abertos, tratando-se de concursos internacionais, só estarão concluídos, na melhor das hipóteses, seis meses depois. Considerando tudo o que foi dito, e as vindas mágicas do Sr. Ministro ao Parlamento, onde, de repente, tudo fica anunciado, embora quase nunca resolvido — e, neste momento, ainda não temos a data do decreto regulamentar —, as questões que colocamos são as seguintes: quando estará concluído e publicado o decreto regulamentar? Quando é que vai ser transferida a verba da FCT para as universidades e os politécnicos poderem cabimentar os concursos e abri-los, pois sabemos que algumas instituições têm problemas sérios de disponibilidade de dotação, que não lhes permitirão cabimentar os concursos? Como vai resolver os problemas dos investigadores da FCT, que representam uma capacidade científica instalada que o País não se pode dar ao luxo de perder? Como vai resolver os problemas dos bolseiros cujas bolsas terminaram ou estão a terminar em situações críticas, como quando atingem o limite de tempo? Aplausos do PSD."
        },
        "12": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro da Ciência, Tecnologia e Ensino Superior."
        },
        "13": {
            "orador": "O Sr. Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Margarida Mano, é interessante falar-se neste Parlamento sobre emprego científico e sobre ciência sobretudo olhando para o passado recente. Não se confunda orçamentos com execução.…"
        },
        "14": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Ai não!?"
        },
        "15": {
            "orador": "O Sr. Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Os dados da execução são apenas uns: são os dados oficiais lançados pelo Inquérito ao Potencial Científico e Tecnológico Nacional (IPCTN), onde se pode ver que a despesa, em Portugal, diminuiu, entre 2010 e 2015, cerca de 23%, tendo 2016 sido o primeiro ano da retoma para a convergência europeia. Em 2016, os dados oficiais mostram, claramente, que a despesa pública aumenta 40 milhões de euros e a despesa privada aumenta 90 milhões de euros, depois de cinco anos de consecutiva redução."
        },
        "16": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Responda às perguntas!"
        },
        "17": {
            "orador": "O Sr. Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Estes são os dados da despesa. Estes são os dados oficiais. Esta é a realidade. De facto, 2016 foi o ano da mudança no desenvolvimento científico e na confiança num futuro que se quer com mais conhecimento e com mais ciência. Foi nesse contexto que aqui apresentámos e discutimos o Programa de Estímulo ao Emprego Científico. Não há atrasos, há, sim, um processo sério de negociação sindical que é exigido nos termos constitucionais. A Sr.ª Deputada esqueceu-se de um grande compromisso que está no contrato de Legislatura: o fim das cativações no ensino superior, que, como sabe, no período de 2010 a 2015, afetou particularmente a estabilidade do ensino superior. Desde 2016, não há cativações no ensino superior."
        },
        "18": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Não houve contratos! Fale de 2018!  O Sr. Ministro da Ciência, Tecnologia e Ensino Superior:— Houve contratos! Como sabe, também no âmbito do desenvolvimento científico, por exemplo, desenvolveu-se, de forma inédita em Portugal, a contratação no âmbito do ensino politécnico. Nos últimos seis meses, foram feitos 400 contratos no ensino politécnico e está hoje disponibilizado um total de 800 lugares."
        },
        "19": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Mas já pagou ou não?!"
        },
        "20": {
            "orador": "O Sr. Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Sr. Deputado Luís Monteiro, agradeço as suas perguntas e quero realçar um aspeto, que é claro: a estratégia é só uma, a estratégia de confiança na ciência, um compromisso no conhecimento e na ciência. Por isso, temos trabalhado com as instituições e, sobretudo, com os sindicatos. E o decreto regulamentar, que irá cumprir os termos da lei, naturalmente após uma negociação sindical, complexa, vasta, foi amplamente discutido. Certamente que o Sr. Deputado poderá ter a informação junto das várias centrais sindicais sobre aquele que foi o processo desenvolvido nos últimos meses para podermos chegar a um ambiente de confiança e, certamente, de mais ciência em Portugal. Aplausos do PS."
        },
        "21": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "22": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro, Sr.as e Srs. Deputados: Já perdemos a conta, neste Parlamento e nas várias entrevistas, das vezes que o Governo anunciou que está a combater a precariedade no ensino superior e na ciência. Umas vezes diz que são 3000 contratos até 2018, outras vezes são 5000 contratos até ao final da Legislatura. O certo é que, de acordo com os dados que o próprio Ministério forneceu ao Grupo Parlamentar do CDS, em resposta a uma pergunta parlamentar, neste momento só há — não direi zero, mas praticamente… — 16 processos contratuais terminados. Ora, para 5000 faltam 4984, Sr. Ministro! Estamos muito longe de poder dizer que estamos a resolver a precariedade no ensino superior. De qualquer maneira, também gostava de falar do passado recente, mesmo recente, Sr. Ministro. Ora, o Parlamento reapreciou o Decreto-lei n.º 57/2016, de 20 de julho. E, desde então, o que é que aconteceu? Aconteceu que, mais ou menos em 28 de outubro, soubemos que tinha sido concluído o processo negocial, conduzido a bom porto, a propósito da regulamentação deste decreto-lei, e isso fez com que tivessem decorrido três meses entre o trabalho finalizado neste Parlamento e o trabalho que seria do Ministério. Sensivelmente dois meses depois — hoje —, esse regulamento ainda não está publicado e, como sabe, a primeira janela de contratação acaba a 31 de dezembro, o que significa que, num passado recente, há seis meses de tempo perdido de responsabilidade deste Governo, o mesmo Governo que diz, como afirmou no início, estar a combater a precariedade no ensino superior. Já agora, digo-lhe também que a verdade é que, por causa deste decreto-lei, como ia substituir bolsas por contratos, este ano, 2017, vai ser o primeiro ano em que não há abertura de bolsas para pós-doutorados e, portanto, o que resulta é um conjunto vazio de respostas por parte do Governo, o tal Governo que dizia estar a combater a precariedade. Portanto, a dúvida que fica no Grupo Parlamentar do CDS, que me parece partilhada não só por este Parlamento mas, sobretudo, pelos visados diretos que são tutelados pela sua política, a tal que ia combater a precariedade, é a de que, afinal de contas, este Governo dá o dito por não dito, e este é mais um ano em não vai cumprir com a sua palavra. Resta-nos, então, saber se, dentro do seu Governo, o Sr. Ministro tem força política para levar a cabo as suas próprias ideias. É que o Sr. Ministro tutela o setor, o Sr. Ministro fez sair uma lei, o Sr. Ministro tem de garantir as condições para que ela venha, de facto, a acontecer e não pode continuar a refugiar-se em todas as desculpas, sejam as boas negociações com os sindicatos, sejam as de que se trata de um processo moroso, seja o que for, para não dar resposta às pessoas que são visadas por este decreto-lei. Aplausos do CDS-PP e de Deputados do PSD.  9"
        },
        "23": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Porfírio Silva."
        },
        "24": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Debatemos hoje o emprego científico, questão à qual o PS tem dedicado permanente e cuidada atenção. É um bom momento para debatermos o emprego científico. Sabemos hoje que 2016 foi um ano de viragem: invertemos a tendência de diminuição da despesa em I&D, que tinha vindo a diminuir desde 2010 e voltou a aumentar em 2016. Retomámos a convergência com a Europa, com uma política de reforço do investimento público que é necessária para puxar pelo investimento privado, como está, efetivamente, a acontecer. De 2015 para 2016, a despesa em I&D aumentou 5% mais que o aumento relativo do PIB, aumentou o peso dos investigadores na população ativa, a contratação de investigadores pelas empresas cresceu 6 % — uma tendência associada à elevação na escala de valor da produção das empresas. Entretanto, o desenvolvimento da ciência não pode ser isolado do investimento que o País faz no ensino superior. É, por isso, importante registar o aumento significativo do número de estudantes no ensino superior este ano, com destaque para o ensino superior politécnico, com o número de estudantes colocados em politécnicos de regiões de menor densidade demográfica a aumentar 20%. Estamos, pois, a atravessar um momento de dinamismo e expansão da formação superior e ciência, mas isso só pode ser feito atendendo às pessoas que dão corpo a esse trabalho. É por isso que valorizamos a visão estratégica e a ação do Governo, que tomou iniciativas decisivas para combater a precariedade no ensino superior e na ciência. Desde logo, com o diploma do regime transitório para os docentes do ensino superior politécnico que avancem no seu processo de qualificação, doutorando-se, diploma esse que foi melhorado aqui no Parlamento, e que já permitiu a integração no politécnico de cerca de 400 professores, que completaram o doutoramento, e que permitirá a outros 400 a integração quando terminarem o seu doutoramento. Não se pode dizer que isto seja coisa pouca no combate à precariedade. Outra iniciativa decisiva do Governo para combater a precariedade no sistema de ciência e ensino superior foi o diploma do emprego científico, destinado a acabar com as falsas bolsas e a contratar, com todos os direitos próprios dos contratos, os trabalhadores científicos, contratos esses com perspetivas reais e especificamente reguladas de acesso a uma carreira. O diploma do emprego científico também foi apreciado aqui, no Parlamento. Foi um processo longo, mas que teve bons resultados, porque o regime foi melhorado pela maioria parlamentar. Com esse regime conseguimos, além de aumentar o volume, aumentar a intensidade do investimento por investigador, aumentando as remunerações até aqui auferidas. E esse aumento da intensidade do investimento é uma boa novidade. A partir dos diplomas do Governo, o Grupo Parlamentar do Partido Socialista participou ativamente nos trabalhos parlamentares que melhoraram esses regimes, contrariamente a outros — é o caso do PSD —, que não apresentaram qualquer proposta e se limitaram a navegar à vista, e de forma meramente oportunista, a ver para que lado soprava o vento em matérias tão importantes. Aplausos do PS."
        },
        "25": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Está enganado!"
        },
        "26": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Falta sair a regulamentação do diploma do emprego científico, que estará por dias, e que levou tempo, como levam sempre tempo os processos que envolvem negociação sindical."
        },
        "27": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Nunca mais chega!"
        },
        "28": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Mas parece que essa negociação deu resultados, e saudamos esse facto. É um esforço de fôlego que o País está a fazer e que vai marcar esta Legislatura como a Legislatura da viragem decisiva também no combate à precariedade do emprego científico. Importa aqui lembrar que a estratégia do Governo passa por enraizar institucionalmente esse combate à precariedade. Não se trata só de transformar falsas bolsas individuais em contratos individuais, mas também de  mudar a estratégia das instituições, que não podem encarar a precariedade como uma facilidade de gestão, porque a precariedade é má também para as instituições. A precariedade mata as instituições porque lhes rouba a visão de futuro. E isto está a ser feito com as novas regras para avaliação das unidades de investigação, que valorizam a promoção do emprego científico, e com os planos de emprego científico das instituições, instrumentos destinados a promover o abandono do paradigma da precariedade e a enraizar nas estratégias institucionais a qualidade do emprego científico como parte das suas condições de sucesso. Toda a obra que importa demora mais tempo do que desejamos. Mas, em matéria de emprego científico, este Governo e esta maioria parlamentar têm dado passos significativos, que estão a concretizar-se e que nos permitem continuar a fazer o que há a fazer pelo trabalho digno também na ciência. Aplausos do PS."
        },
        "29": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Luís Monteiro."
        },
        "30": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados: A grande falácia do discurso governativo nesta área é que promete, justamente, aquilo que não quer fazer cumprir."
        },
        "31": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "32": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Não vale a pena pedir às instituições que cumpram o decreto — e elas precisam de o cumprir — se o Governo não faz atempadamente o seu trabalho de casa. Se não o faz, não vale a pena vir aqui, como de costume, exigir às instituições que cumpram aquilo que ainda nem sequer está regulamentado. Aplausos de Deputados do PSD e do CDS-PP. Portanto, a confiança na ciência está em garantir que a lei é cumprida e que o Governo não fica à espera, mas faz acontecer. E, como dizia, é comum, na narrativa do Partido Socialista, dizer que é preciso alterar a lógica de funcionamento das instituições que não fazem o seu trabalho, nomeadamente no combate à precariedade. E, neste caso, olhando também para um passado muito recente, não passou ainda um mês em que o Bloco de Esquerda apresentou, em sede de especialidade do Orçamento do Estado, duas alterações significativas, chumbadas pelo Partido Socialista, pelo Partido Social Democrata e pelo CDS-PP."
        },
        "33": {
            "orador": "O Sr. Jorge Costa",
            "partido": "BE",
            "discurso": "Bem lembrado!"
        },
        "34": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Tratava-se de alterações legislativas à lei da avaliação das instituições, que colocava como parâmetros de avaliação a precariedade e um maior investimento em ação social."
        },
        "35": {
            "orador": "O Sr. Jorge Costa",
            "partido": "BE",
            "discurso": "Bem lembrado!"
        },
        "36": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Nós não podemos vir aqui pedir uma alteração na lógica de funcionamento das instituições de ensino superior quando são os próprios PS, PSD e CDS que, ao trazermos aqui à discussão propostas que vão obrigar e pressionar positivamente as instituições a combaterem a precariedade, chumbam essas mesmas propostas."
        },
        "37": {
            "orador": "O Sr. Jorge Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "38": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Portanto, Sr. Deputado Porfírio Silva, do Partido Socialista, não vale a pena continuar com um discurso redondo, porque já apresentámos aqui, nesta Legislatura, propostas de alteração ao RJIES (regime jurídico das instituições de ensino superior) e o Partido Socialista chumbou-as.  11"
        },
        "39": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "E bem!"
        },
        "40": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Em sede de discussão do Orçamento do Estado, apresentámos alterações no âmbito da lei da avaliação das instituições e o PS, o PSD e o CDS chumbaram-nas por pacote. Portanto, não vale a pena continuar com o discurso de que as instituições precisam de ser responsabilizadas. Se o PS, o PSD e o CDS quiserem responsabilizar as instituições têm uma forma muito fácil de o fazer: aprovem as propostas do Bloco de Esquerda e teremos, com certeza, um combate à precariedade mais efetivo. Aplausos do BE."
        },
        "41": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma nova intervenção, em nome do Grupo Parlamentar do CDS-PP, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "42": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, ouvi atentamente o Sr. Deputado Porfírio Silva, que remeteu parte da responsabilidade, ou pelo menos corresponsabilizou, para as instituições pelo cumprimento do Decreto-Lei n.º 57/2016. De resto, o Sr. Ministro também já o fez numa entrevista, em 30 de outubro, ao Diário de Notícias, em que dizia: «Naturalmente, falta um claro envolvimento e corresponsabilização das instituições e dos seus dirigentes para que todos os processos sejam devidamente abertos no âmbito do contexto legal em curso». Estive a fazer trabalho de casa — não muito complicado, bastou-me ir ao Google — e na pesquisa que fiz sobre contratos abertos verifiquei que há pelo menos dois laboratórios associados que já abriram vários concursos, designadamente o IBMC (Instituto de Biologia Molecular e Celular) e o IPATIMUP (Instituto de Patologia e Imunologia Molecular da Universidade do Porto). O que se passa é que são os próprios que os estão a financiar, desviando fundos de receitas próprias por conta do financiamento que há de vir da FCT, mas sinceramente não se sabe muito bem quando. Portanto, pergunto se a responsabilidade será das instituições, que estão a cumprir a lei, só que não lhes estão a ser dados os meios. Mas o Sr. Ministro, na mesma entrevista, diz assim: «Não se faz e não se promove emprego científico sem ser com as próprias instituições, e estou certo de que as instituições responderão de forma muito positiva aos estímulos que agora são dados». Sr. Ministro, os estímulos que tenho lido nas notícias é que não lhes vai ser pago aquilo que lhes é devido e que as instituições de ensino superior, neste momento, embora tenham assinado contratos de Legislatura para ter a tal estabilidade de financiamento, têm um défice de 13 milhões que, umas vezes, um membro do Governo diz que vai ser pago e, outras vezes, outro membro do Governo diz que se calhar não vai ser pago. Resulta que há uma reunião em que diz que talvez venha a ser pago em 2018 com base ainda numa auditoria, quando aquilo estaria garantido por contrato. Portanto, não sei se as instituições, neste momento, podem ser de facto usadas como alibi para o incumprimento daquilo que é uma lei que, inicialmente, teve origem no Governo. E, volto a dizer-lhe, honestamente, que a preocupação de fundo que tenho é com os próprios bolseiros de pós-doc, a quem foram criadas expetativas legais de substituição de bolsas por contrato. De resto, o CDS não votou favoravelmente o texto final relativo ao Decreto-Lei n.º 57/2016, mas absteve-se, temendo já que houvesse problemas orçamentais no cumprimento e não querendo ficar corresponsabilizado por isso. Novamente, o Sr. Ministro, que tutela o setor e que lançou este diploma, tem de dar hoje, aqui, garantias de como é que vai resolver este assunto em tempo útil. Aplausos do CDS-PP."
        },
        "43": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Ana Mesquita, do Grupo Parlamentar do PCP."
        },
        "44": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Ministro: A verdade é que já decorreu a negociação sindical, mas já se sabia, desde a versão original do próprio decreto-lei e depois da própria lei, que  existiria necessidade de regulamentação. Esta era uma questão que já devia estar precavida e, portanto, não pode o Governo escudar-se nesse facto para que se protele a resolução do problema. O desafio que o PCP aqui lança é que se responda às perguntas muito concretas que os bolseiros têm vindo a fazer sobre esta questão do emprego científico. A regulamentação, disse o Sr. Deputado Porfírio Silva e o Sr. Ministro também, estaria por dias. Mas, então, para quando ao certo? É que, se falarmos em termos de dias, já passaram mais de 100 dias úteis em que este processo se está a prolongar. Portanto, para quando ao certo? Esta situação não pode continuar e a esperança que foi dada aos bolseiros, a luta que foi desenvolvida por estes bolseiros não pode ser esta esperança defraudada por falta de ação, por mais prazos que se vão protelando, por mais tempo que vá decorrendo. O Governo tem de dar concretização àquilo que foi decidido, designadamente na Assembleia da República. Esta é a resposta que o PCP exige."
        },
        "45": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "46": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Qual é a resposta concreta? Nós precisamos de respostas concretas. Precisamos também, Sr. Ministro, de uma outra resposta concreta. Quando há pouco aqui falámos da questão das orientações que seriam dadas para que os bolseiros que já ficaram sem bolsa não fossem prejudicados, queríamos perceber, exatamente, como é que isto vai ser feito, como é que este mecanismo vai ser implementado, como é que pode ser garantido que não vai haver um novo período de espera para estes bolseiros, para que aqueles que depois extravasam a duração máxima permitida pelo EBI e pelo Regulamento de Bolsas não fiquem, também eles, excluídos deste processo de acesso aos contratos. Estas são questões fundamentais. Algumas dessas pessoas estão aqui a assistir à sessão, muitas outras estão lá fora a ouvir-nos. Essas pessoas não podem ficar penduradas eternamente no suspenso sem saberem o que é que vai acontecer às suas vidas, sem imaginarem como é que isto vai acontecer. Não podem estar à espera de que aquilo que estava previsto, por via da Assembleia da República, por via das expetativas que lhes foram criadas — e muito legitimamente as têm! —, fique sem uma resposta clara do Governo. Portanto, o PCP exige que seja dada essa resposta, que tudo seja resolvido, que não haja dúvidas e que todas elas sejam clarificadas. Além disso, na minha intervenção inicial — Sr. Ministro, não sei se terá ainda a possibilidade de responder —, coloquei uma série de outras questões que era importante serem respondidas, nomeadamente quanto à perspetiva que as pessoas recém-doutoradas devem ter, porque não sabem o que é que hão de fazer no meio disto tudo, dado que já não têm programas doutorais, não sabendo para onde se hão de virar. Os investigadores mais qualificados, que já têm mais experiência, também não sabem o que hão de fazer. Estamos a falar aqui num carrocel que está a ficar cada vez mais épico em termos da precariedade e da desorientação destas pessoas. Portanto, é preciso ser encontrada uma linha objetiva de intervenção por parte do Governo para se resolver, de vez, este problema de fundo da precariedade, e em particular todas as questões que decorrem do decreto-lei do emprego científico, que foi justamente alterado por via da apreciação parlamentar para melhor. Qual é, pois, no concreto, a resposta que vai ser dada pelo Governo sobre esta matéria? Aplausos do PCP."
        },
        "47": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Ministro da Ciência, Tecnologia e Ensino Superior, que beneficia de 2 minutos cedidos por Os Verdes."
        },
        "48": {
            "orador": "O Sr. Ministro da Ciência, Tecnologia e Ensino Superior",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Que fique claro que não há qualquer incumprimento da Lei n.º 57/2017. Há, de facto, um compromisso inédito do Governo em, no âmbito desta Legislatura, garantir condições de emprego científico. É a pensar nos portugueses, é a pensar nos investigadores em particular, que abordámos esta matéria de uma forma pragmática e que estamos a trabalhar em Portugal para um novo regime legal. Foi o Governo que tomou essa liderança, e vamos assumi-lo no prazo da Legislatura.  13 O Orçamento para 2018 é claro quanto às condições financeiras, e por isso que fique bem claro que não há qualquer incumprimento da Lei n.º 57/2017. Obviamente que a regulamentação exigida por essa lei só pode ser feita de uma forma consistente com as obrigações constitucionais de um processo de negociação sindical, que, como sabem — e repito — foi concluído na última quinta-feira após duas rondas de negociações com oito diferentes sindicatos, após as conversações necessárias em sede de Governo. Por isso, nos próximos dias, certamente teremos a regulamentação necessária. E não nos esqueçamos que a Lei é bem clara quanto ao término da abertura de concursos até 2018. Agora sejamos claros: quando o Governo optou por abrir o processo do emprego científico sabia que era uma questão difícil em termos financeiros e económicos e em termos das resistências internas às instituições. Portanto, o processo não foi fácil nem vai ser fácil, mas estamos cá para trabalhar com os investigadores. Aplausos do PS."
        },
        "49": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A concluir o debate, tem a palavra a Sr.ª Deputada Ana Mesquita, do Grupo Parlamentar do PCP."
        },
        "50": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Em jeito de conclusão, o que o PCP espera, muito honestamente, é que o debate que de hoje possa contribuir para desbloquear objetivamente, tão rápido quanto possível, a situação que está criada em relação ao diploma do emprego científico. E o mais rápido possível era já ontem, Sr. Ministro, mas esperamos que, de facto, haja aqui uma saída rápida e urgente para os problemas que têm vindo a ser levantados. Um outro apelo que não podemos deixar de fazer é não só o de que a questão da regulamentação dos níveis remuneratórios seja, então, resolvida tão rápido quanto possível mas também o da salvaguarda necessária para que todos os bolseiros que reuniam condições para serem abrangidos pela norma transitória não sejam esquecidos,…"
        },
        "51": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "52": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "… não fiquem de fora e continuem a ter uma saída para aquele que é o seu trabalho, a sua dignidade e o contributo tão importante, tão qualificado e tão relevante para o nosso País. Não podemos andar a falar em valorizar o País, técnica e cientificamente, em inovação e em tudo e mais alguma coisa sem contar, precisamente, com estas pessoas."
        },
        "53": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "54": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "É, pois, este o desafio que aqui deixamos hoje, o de que esta situação seja resolvida tão rápido quanto possível. Aplausos do PCP e de Os Verdes."
        },
        "55": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço à Sr.ª Secretária Emília Santos o favor de nos dar conta de diplomas que, entretanto, deram entrada na Mesa."
        },
        "56": {
            "orador": "A Sr.ª Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de lei n.os 689/XIII (3.ª) — Qualificação do crime de homicídio cometido no âmbito de uma relação de namoro (45.ª alteração ao Código Penal) (CDS-PP), 690/XIII (3.ª) — Altera o Código Penal, tornando o homicídio em contexto de violência no namoro homicídio qualificado (BE), 691/XIII (3.ª) — Altera o Código Penal, tornando crime público as agressões a jornalistas no exercício das suas funções ou por causa delas (BE), 692/XIII (3.ª) — Procede à 45.ª alteração ao Código Penal, reforçando a proteção jurídico-penal dos jornalistas no exercício de funções (PS), 693/XIII (3.ª) — Aprova medidas de promoção da igualdade remuneratória entre homens e mulheres por trabalho igual ou de igual valor (PAN), 694/XIII (3.ª) — Alteração ao Regime Jurídico  dos Inquéritos Parlamentares (PSD) e 695/XIII (3.ª) — Determina o fim da utilização de animais nos circos (PAN), que baixa à 12.ª Comissão. Deram ainda entrada na Mesa, e foram também admitidos, os projetos de resolução n.os 1170/XIII (3.ª) — Recomenda a contagem de todo o tempo de serviço para efeitos da valorização remuneratória que resulta da progressão na carreira (PCP), 1171/XIII (3.ª) — Recomenda a valorização dos trabalhadores não docentes da escola pública (PCP), 1172/XIII (3.ª) — Propõe medidas de combate à precariedade e de contratação efetiva dos técnicos especializados na escola pública (PCP), 1173/XIII (3.ª) — Recomenda a criação dos grupos de recrutamento que correspondam às funções de docência dos técnicos especializados (PCP), 1174/XIII (3.ª) — Recomenda ao Governo a melhoria do regime de recrutamento e mobilidade dos docentes da educação pré-escolar e dos ensinos básico e secundário (BE), 1175/XIII (3.ª) — Avaliação das consequências do processo de fusão das carreiras da Administração Pública nas escolas (BE), 1176/XIII (3.ª) — Valorização e dignificação dos técnicos especializados das escolas públicas (BE), 1177/XIII (3.ª) — Recomenda ao Governo a adoção de medidas de promoção da igualdade remuneratória entre homens e mulheres por trabalho igual ou de igual valor (PAN), 1178/XIII (3.ª) — Recomenda ao Governo que promova uma avaliação das responsabilidades contratuais subjacentes à concessão em vigor entre o Estado e os CTT (PS), 1179/XIII (3.ª) — Combate à precariedade contratual de técnicos especializados na escola pública (Os Verdes), 1180/XIII (3.ª) — Contagem de todo o tempo de serviço para efeitos de progressão na carreira (Os Verdes), 1181/XIII (3.ª) — Visa promover a igualdade salarial entre mulheres e homens (Os Verdes), 1182/XIII (3.ª) — Estudo para a construção de um ramal de ligação da Linha do Leste (estação de Portalegre) à zona industrial de Portalegre (Os Verdes), que baixa à 6.ª Comissão, e 1183/XIII (3.ª) — Disponibilização pelo Centro Nacional de Pensões de recibo discriminado da pensão com indicação dos valores que a compõem, em data anterior à do recebimento (BE), que baixa à 10.ª Comissão. É tudo, Sr. Presidente. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "57": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Secretária Emília Santos, um agradecimento especial por esta maratona de leitura. Srs. Deputados, passamos ao segundo ponto da ordem de trabalhos de hoje, que consta de declarações políticas. A primeira declaração política cabe ao Grupo Parlamentar do PSD. Para o efeito, tem a palavra a Sr.ª Deputada Clara Marques Mendes."
        },
        "58": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Os acontecimentos dos últimos dias sobre a Associação Raríssimas exigem do poder político firmeza na preservação e no reforço do setor social e prestação de contas por quem, mais uma vez, falhou no papel essencial do Estado. Exigem também que não se faça um aproveitamento político deste caso para desacreditar as boas ideias ou as melhores instituições sociais. Estas, as instituições sociais, desempenham um papel notável, repito, notável, no apoio aos que dele mais precisam."
        },
        "59": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "60": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Estão próximas das pessoas e, por isso, são quem melhor e de forma mais eficaz consegue dar as respostas aos mais frágeis, aos mais vulneráveis. E assim deve ser! Aplausos do PSD. E assim deve continuar a ser! Um mau exemplo de gestão, prepotência ou abuso de poder não pode contaminar todo um vasto setor que presta ao País e às pessoas mais vulneráveis um dos serviços de voluntariado e solidariedade social mais relevante. Sr. Presidente, Srs. Deputados: O Governo falhou! Falhou na ação de fiscalização que lhe compete, depois de ter sido alertado por diversas vezes. E, ao falhar esta fiscalização, falhou perante a sociedade!  15 O rosto deste falhanço é, agora, o Ministro Vieira da Silva. E, perante este falhanço do Governo, o Sr. Ministro nada esclareceu!"
        },
        "61": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Pelo contrário!"
        },
        "62": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Por isso, este deve ser o momento para esclarecer o que há a esclarecer, para assumir responsabilidades, para sancionar quem merece ser sancionado e para refletir sobre o que há ou não a fazer para evitar que situações como esta se repitam. Tudo isto, em homenagem a um valor maior que há a preservar — o valor das instituições de solidariedade social. Aplausos do PSD. Srs. Deputados, comecemos por aquilo que há a esclarecer. E o que de mais importante há a esclarecer é esta questão: por que é que só agora, depois de uma louvável reportagem televisiva, se mandou fazer uma inspeção à Raríssimas? Por que é que, durante meses, chegaram denúncias e mais denúncias de irregularidades ao Instituto da Segurança Social e ao Ministério do Trabalho, Solidariedade e Segurança Social e ninguém agiu? Por que é que o próprio Ministro só agora tomou uma decisão, quando há muito tempo era conhecedor destas denúncias, cujos signatários nem sequer uma resposta receberam? Por que é que a supervisão da segurança social falhou neste caso? Srs. Deputados, o Estado tem o dever de fiscalizar! E, perante uma denúncia de irregularidades, uma denúncia reiterada e, ainda por cima, relativa a uma instituição a que o Ministro esteve anteriormente ligado, impunha-se firmeza, rapidez e transparência na ação."
        },
        "63": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "64": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Infelizmente, não foi nada disso que vimos! Em vez de rapidez, optou-se pelo «deixa andar»! Em vez de transparência, houve uma omissão tão grave que, a não ser devidamente explicada, bem pode confundir-se com conivência."
        },
        "65": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "66": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Há, portanto, muito a esclarecer, mas há também, desde já, responsabilidades a assumir. Esperemos, por isso, que a inspeção agora mandada fazer não se arraste indefinidamente. Esperemos que os portugueses tenham explicações cabais em tempo útil e não apenas quando tudo estiver no domínio do esquecimento, pois quanto mais tempo passar maior é o risco de fragilizar estas instituições. Este é, portanto, o momento em que o Sr. Ministro deve assumir a responsabilidade: ou quer fortalecer estas instituições ou quer lançar um manto de desconfiança sobre o setor."
        },
        "67": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "68": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Esperemos, ainda, que haja coragem para mão pesada em relação a quem prevaricou, seja por ação, seja por omissão. A inércia, a desresponsabilização, a incapacidade e o abuso de poder não podem fazer o seu caminho!"
        },
        "69": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "70": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Esperemos também que, entretanto, seja designada uma direção interina, competente e independente para gerir a instituição, porque as crianças e os jovens dessa casa não podem ser vítimas da irresponsabilidade de quem até hoje a dirigiu.  Finalmente, manda o bom senso que se reflita sobre o que, eventualmente, há a mudar para reforçar a fiscalização e a prevenção, tanto quanto possível, para evitar estas situações. Enquanto partido responsável que somos, estamos abertos, como sempre estivemos, para essa reflexão, mas com duas especiais chamadas de atenção: primeiro, que não haja a tentação de legislar a quente, em cima dos acontecimentos e com a emoção à flor da pele — bem sabemos que o excesso de voluntarismo conduz normalmente à demagogia e à precipitação; segundo, que não haja a tentação de, a pretexto de um mau exemplo, se querer descredibilizar ou destruir milhares de exemplos excelentes de solidariedade social que existem por todo o País. Sr. Presidente, Srs. Deputados: O que aqui está em causa não é o setor social ou a economia social, o que aqui está em causa é apenas, e só, um mau exemplo. Mas maus exemplos podem existir, infelizmente, em todo o lado, seja no setor público, no setor privado ou social. O importante, agora, é agir sem contemplações, seja no Estado ou fora dele, doa a quem doer! Aplausos do PSD."
        },
        "71": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, inscreveram-se quatro Srs. Deputados para formularem pedidos de esclarecimentos e, segundo a sua bancada, responderá a grupos de dois. Tem a palavra, em primeiro lugar, o Sr. Deputado José Luís Ferreira."
        },
        "72": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.ª Deputada Clara Marques Mendes, queria felicitá-la por ter trazido um assunto tão atual e tão oportuno para discussão. São acontecimentos a que o País assistiu verdadeiramente surpreendido, perante um caso que nem raríssimas vezes se pode aceitar que ocorra. Não pode ocorrer nunca! Situações desta natureza são estranhas a um Estado de direito democrático e não podem, em circunstância alguma, ocorrer. Portanto, agora, até por uma cultura de responsabilidade democrática, é necessário um esclarecimento cabal de tudo aquilo que se passou, seja através de investigações, inquéritos ou auditorias, é necessário fazer uso de todos os mecanismos que a lei permite para esclarecer mas também para proceder ao apuramento das responsabilidades. No imediato, é também necessário garantir que este caso não venha a fragilizar os serviços prestados aos utentes. Se fizermos as contas, concluímos que o financiamento público atribuído a esta instituição foi de 5 milhões de euros nos últimos cinco anos, ou seja, foi uma média de 1 milhão de euros por ano que o Estado entregou à Raríssimas. Ora, se estamos a falar de dinheiros públicos, é, antes de mais, necessário garantir que esses dinheiros públicos tenham como destino exatamente os objetivos que motivaram ou justificaram a atribuição destas verbas. Esta é, para nós, a questão chave. E estamos de acordo, Sr.ª Deputada, ao que se impõe, de facto, uma fiscalização mais rigorosa e mais presente para evitar que situações destas se voltem a repetir, até porque cabe ao Estado exercer os poderes de inspeção, de auditoria e de fiscalização às instituições particulares de solidariedade social (IPSS). Portanto, o que se impõe é que o Estado exerça, efetivamente, esses poderes e não fique à espera que seja a imprensa a denunciar estes casos. Mas, Sr.ª Deputada Clara Marques Mendes, Os Verdes consideram que este caso nos deveria também levar a questionar até que ponto e em que medida é que este expediente, de sacudir as responsabilidades do Estado para terceiros, é ou não a melhor forma de prestar serviços públicos aos cidadãos. Por isso, pergunto se o PSD está, ou não, disponível para repensar a relação, ou o modelo de relacionamento entre o Estado e as instituições particulares de solidariedade social. Para terminar, Sr.ª Deputada, deixo-lhe uma outra pergunta: quando, há pouco, referiu que este caso não deve ser motivo de aproveitamento político, a Sr.ª Deputada estava a falar a sério ou estava a falar sob reserva mental?"
        },
        "73": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, em nome do Grupo Parlamentar do Bloco de Esquerda, para pedir esclarecimentos, a Sr.ª Deputada Mariana Mortágua.  17"
        },
        "74": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, a Sr.ª Deputada Clara Marques Mendes veio aqui fazer a única coisa que o PSD sabe fazer, neste momento, que é a política do caso!"
        },
        "75": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "76": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!…"
        },
        "77": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "E quer convencer-nos de que esta maçã, em específico, está podre — esta maçã! — como se o resto do cesto estivesse completamente imaculado! Deixe-me dizer-lhe, Sr.ª Deputada, que o cesto não está imaculado. Nos últimos três anos realizaram-se 1625 ações de fiscalização a IPSS; destas 1625 ações, foram levantados 1710 autos contraordenacionais e 61 ilícitos criminais. Portanto, Sr.ª Deputada, o cesto das maçãs não está imaculado! O problema não está, certamente, em todas as IPSS, cujo trabalho é meritório e têm um papel na sociedade portuguesa. O problema está no programa da direita para o papel das IPSS…"
        },
        "78": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Isso!"
        },
        "79": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "… de substituírem o Estado social. É este o problema. Aplausos do BE.Protestos do PSD.O problema está na visão de caridade que regeu o programa da direita para o Estado social durante a maior crise que este País viu, com o aumento da pobreza infantil e o aumento da pobreza nos idosos. O seu Governo foi capaz de reduzir 72 000 pessoas no acesso ao complemento solidário para idosos (CSI) e 200 000 pessoas no acesso ao rendimento social de inserção (RSI) quando a pobreza mais aumentava! Mas foi neste momento que mais 100 000 pessoas passaram a recorrer ao Banco Alimentar. «Sopa dos pobres» é a sua política…"
        },
        "80": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem! Protestos do Deputado do PSD Amadeu Soares Albergaria."
        },
        "81": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "… e é a política do PSD e do CDS no combate à pobreza em Portugal. Aplausos do BE.Os Srs. Deputados, quando faziam parte do Governo, não quiseram pagar uma prestação que era, no máximo, de 374 euros por família, neste caso, em RSI — uma prestação que emancipava, que tinha responsabilidades de integração —, mas aceitaram substituir isso pelo pagamento de 600 euros a uma IPSS para dar refeições a essa mesma família. Portanto, Srs. Deputados, são centenas de milhões de euros que o Estado entrega a estas IPSS."
        },
        "82": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar Sr.ª Deputada."
        },
        "83": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente, dizendo à Sr.ª Deputada que nunca vi o PSD preocupado com os lares de idosos que põem os mais pobres no final da fila por não terem dinheiro para pagar. Nunca vi o PSD preocupado com as creches que privilegiam…"
        },
        "84": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr.ª Deputada."
        },
        "85": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "… os filhos das pessoas com mais recursos. Já agora, e com isto termino, se está tão preocupada com a fiscalização, explique a esta Câmara por que é que, em 2014, o seu Governo alterou a lei…"
        },
        "86": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem mesmo de concluir."
        },
        "87": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "… para isentar as contas das IPSS de visto prévio pelo Ministério do Trabalho, Solidariedade e Segurança Social (MTSSS). Aplausos do BE."
        },
        "88": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder a estes dois primeiros pedidos de esclarecimento, a Sr.ª Deputada Clara Marques Mendes."
        },
        "89": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, começo por agradecer as questões que me foram colocadas pelo Sr. Deputado José Luís Ferreira e pela Sr.ª Deputada Mariana Mortágua que, no essencial, foram semelhantes e, devo dizer, aquilo que eu temia está, efetivamente, a acontecer,…"
        },
        "90": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos do BE."
        },
        "91": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "… que é o aproveitamento político de um caso para os senhores fazerem uma cruzada ideológica contra as instituições sociais. Aplausos do PSD.Protestos do BE e de Os Verdes. Srs. Deputados, esta bancada não aceita lições sobre o modo como o Estado deve lidar com as instituições sociais. Protestos de Os Verdes. Sabem porquê, Srs. Deputados? Porque foi esta bancada que, em conjunto com a bancada do CDS-PP e com o Governo, conseguiu salvar o Estado social. Aplausos do PSD.E sabem com a ajuda de quem, Srs. Deputados? Com a ajuda das instituições sociais. Portanto, se os senhores não acreditam nas instituições sociais, nós acreditamos!"
        },
        "92": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "E, Srs. Deputados, não é uma questão de dizer: «Isto é uma maçã podre». Não! Não podemos confundir os incumprimentos e as irregularidades de alguém que dirige a instituição com a atividade desenvolvida por essa instituição."
        },
        "94": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "95": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Aprenda!  19"
        },
        "96": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Os senhores querem pôr em causa todo o trabalho que está a ser desenvolvido pelas instituições sociais e, no caso particular, por esta instituição social. Portanto, Srs. Deputados, é tal o vosso desespero para defender este falhanço do Governo, mais uma vez, que os senhores não têm vergonha de pôr em causa este importante papel que as instituições sociais desenvolvem, para as pessoas e para a sociedade. Aplausos do PSD e do Deputado do CDS-PP João Pinho de Almeida."
        },
        "97": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado João Oliveira."
        },
        "98": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, a Sr.ª Deputada Clara Marques Mendes trouxe, na sua declaração política, a situação relacionada com a associação Raríssimas e, obviamente, a confirmar-se, esta situação é, de facto, inaceitável e exige o apuramento de todas as circunstâncias que envolveram aquilo que aconteceu com esta associação, independentemente das responsabilidades que tenham de ser assacadas, seja a quem for e doa a quem doer. Sr.ª Deputada Clara Marques Mendes, pergunto se o PSD está disponível para que esse apuramento de responsabilidades seja feito, efetivamente, até às últimas consequências, mesmo que isso implique apurar responsabilidades do anterior governo,…"
        },
        "99": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Claro!"
        },
        "100": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… em relação ao cumprimento das regras… Risos do PSD. … e à fiscalização da utilização dos dinheiros públicos, seja por IPSS, seja por quem for. Aplausos do BE.Mas, Sr.ª Deputada Clara Marques Mendes, há ainda uma outra questão que quero colocar-lhe: a principal preocupação do PCP… Protestos do PSD. … tem a ver com os direitos dos cidadãos… Protestos do PSD e do CDS-PP. Sr. Presidente, se calhar, não consigo fazer o pedido de esclarecimento…"
        },
        "101": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, agradecia que deixassem o Sr. Deputado João Oliveira proceder com o seu pedido de esclarecimento. Faça favor de continuar, Sr. Deputado João Oliveira."
        },
        "102": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O PSD e o CDS-PP, quando mandavam, prejudicavam as pessoas. Hoje fazem barulho! Nós preferimos que continuem a fazer barulho sem prejudicar as pessoas. Aplausos do PCP.Sr.ª Deputada, para o PCP, a principal preocupação é com os direitos dos cidadãos. Se de hoje para amanhã deixar de haver IPSS, os cidadãos não podem deixar de ter acesso aos cuidados de saúde, não podem deixar  de ter os seus direitos respeitados e isto coloca a questão nos exatos termos em que tem de ser colocada: a melhor forma de defender os direitos dos cidadãos, neste caso, o acesso a cuidados de saúde e ao apoio social de que precisam, é garantir a defesa dos serviços públicos. A defesa do SNS, da qualidade dos serviços públicos e do apoio social tem de ser responsabilidade primeira do Estado e não pode ser, como os senhores fizeram, transferida para outros, seja por via do negócio seja por via de outra regra qualquer. E isto, Sr.ª Deputada Clara Marques Mendes, coloca a questão no centro, onde ela deve estar: as IPSS têm de assumir um papel complementar ao do Estado. O Estado não se pode desresponsabilizar de garantir aos utentes destas instituições que tenham o apoio e os direitos respeitados e aos trabalhadores destas instituições que tenham condições de trabalho, pois o trabalho que prestam é de grande valor na prestação de cuidados a pessoas com deficiência, com doença crónica ou com o que quer que seja. A questão que tenho para colocar, Sr.ª Deputada Clara Marques Mendes, é no sentido de saber se o PSD já retirou as conclusões, que tem de retirar, daquilo que fez durante quatro anos, no anterior governo, de desresponsabilizar o Estado e transferir para outros as responsabilidades que deveria ser o Estado a assumir, nomeadamente em relação às IPSS."
        },
        "103": {
            "orador": "O Sr. AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "Vamos ver o que se passa nas vossas autarquias!"
        },
        "104": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Faça favor de concluir, Sr. Deputado."
        },
        "105": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Nós percebemos qual era o objetivo que os senhores tinham em vista com a destruição dos serviços públicos e com a privatização do negócio…"
        },
        "106": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem mesmo de concluir, Sr. Deputado."
        },
        "107": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… em relação aos direitos sociais. Nós continuamos a defender que o progresso e o desenvolvimento do País…"
        },
        "108": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Conclua, por favor, Sr. Deputado."
        },
        "109": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… está dependente da qualidade dos serviços públicos e não da transformação em negócio daquilo que são os direitos sociais. Aplausos do PCP e de Os Verdes."
        },
        "110": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Idália Serrão."
        },
        "111": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Deputada Clara Marques Mendes, obrigada por ter trazido este tema, saúdo-a, porque é um tema que, nos últimos dias, nos chocou, a todos nós. Não deixo de ficar admirada pelo facto de a senhora hoje ter redirecionado o discurso que ontem manteve, e fez bem em fazê-lo, porque não reconhecer às IPSS o trabalho que desenvolvem no País era algo que estávamos a notar como estando em falta, vindo desse lado."
        },
        "112": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem! Protestos do PSD."
        },
        "113": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Mas não se entusiasmem! Deixem-me fazer a minha intervenção, não se entusiasmem em demasia. Se os senhores não ficassem ofendidos, eu diria que é um bocadinho intelectualmente desonesto a Sr.ª Deputada vir dizer que foram apresentadas queixas no Ministério do Trabalho, da Solidariedade e da Segurança  21 Social e que nada foi feito, porque a Sr.ª Deputada sabe que foram apresentadas queixas em março, em junho e em julho e que, a 31 de julho, foi aberto um processo de auditoria."
        },
        "114": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "E não é pouco?"
        },
        "115": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "E a Sr.ª Deputada sabe, também — …"
        },
        "116": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ai sabe?!"
        },
        "117": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "… sabe, porque tem esse conhecimento —, que essas mesmas queixas, que foram feitas pelo ex-tesoureiro, apresentavam desconformidades administrativas, processuais e financeiras, e foi neste âmbito que foi aberto o procedimento de auditoria. Após esses acontecimentos terem vindo a público, nos últimos dias, foi, de imediato, aberto um processo junto da Inspeção-Geral do Ministério do Trabalho, Solidariedade e Segurança Social (IGMTSSS), mas a Sr.ª Deputada Clara Marques Mendes faz questão de dizer que o Governo falhou."
        },
        "118": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem."
        },
        "119": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Falhou! Falhou!"
        },
        "120": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Ó Sr.ª Deputada, isso é de uma demagogia…! Aplausos do PS.A Sr.ª Deputada está a querer imputar ao Partido Socialista algo que não pode. Impute-o à gestão, provem-se os factos! Isso, que a Sr.ª Deputada está a tentar fazer, é a mesma coisa que, agora, nós dizermos, por exemplo, que, como a Sr.ª Presidente da Raríssimas andou a fazer figura abraçada a Deputados do PSD aquando da abertura de sedes na Área Metropolitana de Lisboa (AML), nomeadamente em Odivelas,… Protestos do PSD. … a culpa é do PSD! Isso seria um completo disparate! Aplausos do PS.Protestos do PSD. Isso era um completo disparate! Era intelectualmente desonesto. Aplausos do PS."
        },
        "121": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "122": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. Sr.ª Deputada, chamámos o Sr. Ministro ao Parlamento para que preste esclarecimentos e que se apurem responsabilidades e se responsabilize quem tiver de ser responsabilizado. Aplausos do PS."
        },
        "123": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado João Almeida."
        },
        "124": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Clara Marques Mendes, saúdo-a por ter trazido este tema e por o ter trazido de forma séria e tranquila, que, infelizmente, não foi o tom que seguiu o restante debate."
        },
        "125": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Oh!…"
        },
        "126": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Esta questão é séria e deve ser tratada como um assunto que, do ponto de vista partidário, traz visões ideológicas diferentes. É muito útil a algumas forças políticas tentarem generalizar o que aqui está em causa para desenvolverem toda uma teoria contra o terceiro setor e contra o papel destas instituições na sociedade portuguesa. Nós queremos o apuramento de responsabilidades, mas não subscrevemos esta deriva ideológica… Aplausos do CDS-PP e do PSD."
        },
        "127": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Isso é o discurso do rabo preso!"
        },
        "128": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "… que desrespeita quem tem anos e anos de prestação de serviço àqueles que mais têm dificuldades neste País e beneficiado desse apoio muitas vezes sem que o Estado tenha estado à altura de apoiar essas iniciativas."
        },
        "129": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Apoiado!"
        },
        "130": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Por isso mesmo é que, quando aparecem situações de irregularidade, é preciso saber apurar as responsabilidades e os factos e tirar daí as consequências."
        },
        "131": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Por isso é que chamámos cá o Sr. Ministro, para lhe dar explicações."
        },
        "132": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Por isso, desde o primeiro momento, o CDS disse que era preciso esse apuramento, e a Sr.ª Deputada também o disse aqui. Protestos da Deputada do PS Idália Salvador Serrão. Mas também não embarcamos num discurso de que tudo se esgota aí. Os poderes públicos também têm responsabilidades e, por isso, é importante dizermos aquilo que, para nós, é evidente. Os esclarecimentos que o Sr. Ministro do Trabalho, Solidariedade e Segurança Social deu não são suficientes…"
        },
        "133": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Por isso é que o chamámos cá!"
        },
        "134": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "… para sabermos se os factos e responsabilidades, no âmbito da tutela e do Governo, foram devidamente exercidos. É nossa missão, aqui, no Parlamento, saber exatamente…"
        },
        "135": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Por isso é que o chamámos cá!"
        },
        "136": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "… se o Governo fez, ou não fez, tudo o que tinha de ser feito."
        },
        "137": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Por isso é que chamámos cá o Sr. Ministro!"
        },
        "138": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Quando é que o Governo, quando é que os poderes públicos souberam da existência destas irregularidades? Quem é que soube em cada momento? Que procedimentos é que adotou em função da informação…  23 Protestos do PS."
        },
        "139": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Poderia ter chamado o Sr. Ministro antes! Foi para isso que chamámos o Sr. Ministro!"
        },
        "140": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Ó Srs. Deputados, se isto for tão tranquilo quanto os Srs. Deputados querem que passe que é, não precisam de estar aos gritos enquanto estou a dizer isto."
        },
        "141": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "142": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Se isto é assim tão simples, as perguntas estão a ser feitas por quem tem de as fazer…"
        },
        "143": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar."
        },
        "144": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "… e as respostas serão dadas com a mesma serenidade por quem tem de as dar. Terminando, Sr. Presidente, pergunto: considera, ou não, Sr.ª Deputada, que, para muitas perguntas, continua a não haver resposta e que só quando o Governo for totalmente transparente é que poderá salvaguardar o terceiro setor, todas estas instituições,…"
        },
        "145": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Muito obrigado Sr. Deputado."
        },
        "146": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "… não as envolvendo numa confusão que, no fim do dia, não é responsabilidade delas mas de um Governo que não consegue ser suficientemente transparente? Aplausos do CDS-PP."
        },
        "147": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem agora a palavra, para responder a estes três pedidos de esclarecimento, a Sr.ª Deputada Clara Marques Mendes."
        },
        "148": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, começo, naturalmente, por agradecer as questões que me foram colocadas pelos Srs. Deputados João Oliveira, Idália Serrão e João Almeida. O Sr. Deputado João Oliveira começa por questionar o PSD sobre se ele está disponível para ver esclarecidos todos estes factos. O Sr. Deputado deve andar distraído, porque o PSD foi o primeiro a questionar o Sr. Ministro sobre, precisamente, esta situação."
        },
        "149": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "150": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Logo na segunda-feira de manhã, tivemos oportunidade de o questionar, através de uma pergunta dirigida ao Ministério do Trabalho, Solidariedade e Segurança Social, no sentido de esclarecer esta situação. Portanto, nós fomos os primeiros a preocupar-nos com esta situação. E o Sr. Deputado também não ouviu o que eu disse da tribuna. Eu disse nesta Câmara, ao Sr. Deputado e a todos os portugueses, que o PSD quer ver esclarecidas todas estas questões e disse, inclusivamente, que relativamente a todas as questões, doa a quem doer, têm de ser atribuídas responsabilidades."
        },
        "151": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "152": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "É isto que é responsabilidade; irresponsabilidade é o que os senhores fazem, é estarem constantemente a pôr em causa o papel das instituições sociais."
        },
        "153": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "154": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Deputado, digo-lhe mais: chamar «negócio» ao trabalho desenvolvido pelas instituições sociais é lamentável, Sr. Deputado. É lamentável, e fico-me por aqui! Aplausos do PSD e do CDS-PP. Protestos do Deputado do PCP João Oliveira. A Sr.ª Deputada Idália Serrão começa por dizer, pondo em causa, que nós não reconhecemos o papel das instituições de solidariedade social, referindo o nosso discurso de ontem. A Sr.ª Deputada não se enganou na direção?!"
        },
        "155": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Não, não!"
        },
        "156": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Provavelmente, a Sr.ª Deputada estaria a referir-se aos seus parceiros de coligação! Aplausos do PSD."
        },
        "157": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Não, não, era mesmo para aí!"
        },
        "158": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada, em momento algum, nós pusemos em causa esse papel. Aliás, trouxemos este tema a debate precisamente porque estamos preocupados que este caso venha contaminar as demais instituições sociais. Protestos da Deputada do PS Idália Salvador Serrão. Sr.ª Deputada, tenha calma, não fique nervosa…"
        },
        "159": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Estou calmíssima!"
        },
        "160": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "… porque esta matéria merece, da nossa parte, toda a tranquilidade e toda a seriedade para que as pessoas que beneficiam do apoio destas instituições e, no caso particular, desta instituição, não sejam afetadas."
        },
        "161": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "162": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Esqueceram-se!"
        },
        "163": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "A Sr.ª Deputada referiu ainda que havia ou que tinha havido uma auditoria como resultado das queixas."
        },
        "164": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Está em curso! A Sr.ª Deputada sabe!"
        },
        "165": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada, eu não sei…"
        },
        "166": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Sabe, sabe!"
        },
        "167": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Ninguém sabe os resultados dessa auditoria. Se, efetivamente, houve uma auditoria, Sr.ª Deputada, há respostas a dar, tem de haver conclusões, e essas conclusões ninguém conhece, ninguém sabe, nem se sabe o que foi feito.  25"
        },
        "168": {
            "orador": "O Sr. AmadeuSoaresAlbergaria",
            "partido": "PSD",
            "discurso": "Se houve, diga quais foram as conclusões!"
        },
        "169": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada, se tivesse havido uma auditoria, então, por que é que o Sr. Ministro anunciou que iria agora fazer uma fiscalização?"
        },
        "170": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ora!"
        },
        "171": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "172": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "A Sr.ª Deputada não distingue uma auditoria de uma fiscalização!"
        },
        "173": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Portanto, se houve uma auditoria, então, convém explicar aos portugueses por que é que é necessário que haja agora uma fiscalização. Protestos da Deputada do PS Idália Salvador Serrão. Sr.ª Deputada, quanto ao resto, nem vou comentar, estamos conversadas."
        },
        "174": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada, por favor."
        },
        "175": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Deputado João Almeida, foi, efetivamente, esse o nosso objetivo ao trazer aqui esta matéria, porque, de facto, a nossa preocupação é com as instituições sociais. Ou seja, a relação que entendemos que deve existir entre o Estado e as instituições sociais é a que já existe: uma relação de cooperação, onde as instituições sociais chegam, de uma forma mais próxima, e onde o Estado, muitas vezes, não consegue chegar. Portanto, este importante papel que elas desempenham não pode, nunca, ser posto em causa. Por isso, quero agradecer-lhe ter colocado esta questão. Aplausos do PSD e CDS-PP."
        },
        "176": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "177": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "178": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para uma interpelação à Mesa."
        },
        "179": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "180": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, há poucos minutos, no pedido de esclarecimento à Sr.ª Deputada do PSD Clara Marques Mendes, a Sr.ª Deputada do Partido Socialista anunciou à Câmara que o Ministério do Trabalho, Solidariedade e Segurança Social terá recebido uma denúncia em janeiro, outra em março, uma outra em junho, julho… no fundo, três ou quatro denúncias…"
        },
        "181": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Não! Foi em março, junho e julho!"
        },
        "182": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, agradeço que seja mesmo uma interpelação à Mesa."
        },
        "183": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é uma interpelação à Mesa, mas, se eu não expuser a lógica do raciocínio, o Sr. Presidente não irá perceber mesmo."
        },
        "184": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Foi exatamente isso, Sr. Deputado."
        },
        "185": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Portanto, Sr. Presidente, o que quero dizer é que a Sr.ª Deputada acabou de anunciar que houve, pelo menos, três ou quatro denúncias ao Ministério da tutela. Mas foi mais longe e anunciou, também, no Parlamento, que houve uma auditoria ordenada pela tutela à instituição…"
        },
        "186": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Se quer uma auditoria, peça-a!"
        },
        "187": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, agradecia que fizesse a interpelação à Mesa sem mais argumentação. Percebemos perfeitamente qual é o contexto!"
        },
        "188": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, eu gostaria de terminar… Pedia-lhe que tivesse agora a mesma vontade de criar condições que teve há pouco para que os partidos da esquerda pudessem falar para eu poder falar, se eles mo permitissem. Mais nada!"
        },
        "189": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "190": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Isto é um abuso! Mais ninguém faz isto!"
        },
        "191": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, o que eu quero pedir, por intermédio da Mesa, é que fosse solicitado ao Ministério do Trabalho, Solidariedade e Segurança Social os resultados de uma auditoria, que, pelos vistos, tem cinco meses. E seria importante que todo o Parlamento, e não só algumas bancadas,…"
        },
        "192": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "193": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "… tivesse conhecimento das conclusões da auditoria que o Partido Socialista aqui anunciou. Aplausos do PSD e do CDS-PP."
        },
        "194": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "195": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Presumo que para o mesmo efeito, Sr.ª Deputada…"
        },
        "196": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Sim, Sr. Presidente."
        },
        "197": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Peço-lhe que faça mesmo uma interpelação à Mesa, Sr.ª Deputada."
        },
        "198": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para uma interpelação à Mesa sobre a condução dos trabalhos."
        },
        "199": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "200": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Sr. Presidente, é só para anunciar que, uma vez que o Partido Socialista já pediu ao Sr. Ministro para vir cá, se a Comissão marcar a vinda do Sr. Ministro para amanhã, os Srs. Deputados poderão ser esclarecidos nessa altura."
        },
        "201": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Está esclarecido. Para a segunda declaração política desta tarde, tem a palavra a Sr.ª Deputada Helena Roseta.  27"
        },
        "202": {
            "orador": "A Sr.ª Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as Deputadas, Srs. Deputados, público presente: Comemora-se hoje o Dia Internacional dos Direitos Humanos. O direito à habitação, que é um deles, está consagrado na Constituição da República Portuguesa desde 1976, mas todos sabemos que persistem graves carências. Vou dar apenas três indicadores. Primeiro indicador: mais de um terço das famílias portuguesas está em sobrecarga com despesas de habitação, ou seja, gasta na habitação mais de 40% do seu rendimento. Segundo indicador: estão identificadas 26 591 famílias a precisar de realojamento urgente, de acordo com o levantamento nacional que a Assembleia da República recomendou ao Governo. Faltam ainda receber as respostas de 136 municípios. Terceiro indicador, menos conhecido: 28% das habitações portuguesas em 2015 tinham infiltrações no telhado, paredes húmidas e caixilhos podres. Se há médicos na Sala, sabem exatamente o que isto significa em termos de saúde das populações. A habitação tem estado de fora da agenda política. Na Assembleia da República, só neste mandato é que a palavra «habitação» apareceu no nome de uma comissão parlamentar e só em julho deste ano é que foi criada a Secretaria de Estado da Habitação. A Estratégia Nacional da Habitação, aprovada pelo Governo anterior, só agora está a começar a dar alguns frutos, mas houve medidas legislativas no Governo anterior com efeitos opostos aos anunciados, como foi o caso da liberalização das rendas, em 2012, que não só não promoveu o aumento do arrendamento como, pelo contrário, contribuiu para o aumento dos preços. Nas últimas eleições autárquicas, a habitação esteve no centro da atenção. Em 4 de outubro, o Governo aprovou a nova geração de políticas de habitação, que está em consulta pública, mas os resultados são lentos, Srs. Deputados. Precisamos de muito mais do que o que temos neste momento no terreno. Há muito caminho para andar. Srs. Deputados, estamos a assistir ao crescimento acelerado de uma bolha especulativa no mercado da habitação em Portugal. O ritmo do aumento dos preços, sobretudo em Lisboa e Porto, é vertiginoso. Portugal é já o país da OCDE onde os preços da habitação mais sobem. Os sinais estão todos à vista, os alertas estão a ser feitos, os riscos são enormes. Não há nenhuma relação entre os preços que são pedidos, quer na venda quer no arrendamento, e a qualidade da habitação. O fenómeno é agravado pelo rápido florescimento do alojamento local, aliado ao aumento do turismo. Os rendimentos das famílias não acompanham este aumento de preços. Há cada vez mais gente sem dinheiro que chegue para pagar o que é pedido. Não tem havido investimento público suficiente em habitação para as famílias carenciadas. O PER (Programa Especial de Realojamento) há muitos anos que não tem verba consignada no Orçamento do Estado e o PROHABITA (Programa de Financiamento para Acesso à Habitação) dispõe de verbas residuais, como é do conhecimento de todos. Em consequência de tudo isto, as carências estão a aumentar mais depressa do que as respostas. O Estado e os municípios não conseguem cumprir o imperativo constitucional de adotar uma política de rendas compatível com os rendimentos familiares. Pelos dados fornecidos pelo IHRU (Instituto da Habitação e da Reabilitação Urbana), entre 1987 e 2011, 73% dos recursos do Estado foram consumidos em juros bonificados, contra 14% para realojamento, 8% para arrendamento e apenas 2% para promoção estatal direta. Há uma distorção completa nestes investimentos públicos. Não tenho dados sobre o investimento dos municípios, mas esta responsabilidade, na Constituição é clara, é do Estado e dos municípios, não é só dos municípios. Sr. Presidente, Sr.as Deputadas, Srs. Deputados: Aplaudi e aplaudo, com o Grupo Parlamentar do PS, as linhas gerais da nova geração de políticas de habitação. Aplaudo, sobretudo, a nova atitude de abertura e diálogo com os cidadãos e com as suas associações, que marca o timbre da nova Secretária de Estado e da nova Presidente do IHRU. Com efeito, a falta de diálogo foi uma das críticas mais ouvidas quando falámos com os bairros e com as suas associações. Ouvir os cidadãos, exprimir as suas preocupações, alertar o Parlamento e o Governo para as medidas que se impõem foi, aliás, um dos contributos que a 11.ª Comissão da Assembleia da República tem dado neste mandato. Vou citar apenas um exemplo, muito falado na comunicação social, e grave: o bairro Vale de Chícharos, também conhecido por Jamaica, no Seixal. Depois de ouvir a associação de moradores e de visitar o bairro, a 11.ª Comissão alertou a Secretaria de Estado, que, em diálogo com o município, está já a promover o realojamento das famílias em maior risco que residem em edifícios inseguros.  É assim que entendemos o papel dos Deputados: para lá de todas as nossas divergências, que são muitas, não podemos deixar de nos pôr de acordo sobre aquilo que são urgências, muitas delas humanitárias. O Grupo Parlamentar do Partido Socialista tem procurado promover este diálogo com os cidadãos, sobretudo em audições com os bairros, nomeadamente bairros sociais e bairros de autoconstrução. Mas a política de habitação, Srs. Deputados, tem de ser uma política para todos. Temos de fazer frente à bolha especulativa que está aí, estamos a assistir a ela. Temos de dotar o Estado e os municípios de instrumentos e recursos para regular o mercado da habitação, quer quanto aos preços, quer quanto à qualidade da oferta. Precisamos de monitorizar a evolução dos preços da habitação em comparação com a evolução dos salários e rendimentos das famílias, porque, Srs. Deputados, se não fizermos esta relação pública dos preços da habitação, que a Constituição nos impõe, fica gravemente prejudicada a política de devolução de rendimentos que temos defendido e aplicado e que tem sido posta em prática por este Governo. Sr. Presidente, Sr.as Deputadas, Srs. Deputados: À má habitação ou à sua falta associam-se com frequência condições persistentes de pobreza e insucesso escolar, conflitualidade familiar, exclusão social e até discriminação racial e étnica. As políticas de saúde pública e as políticas de coesão social não podem continuar a ignorar a questão da habitação. Sr. Presidente e Srs. Deputados, a habitação em Portugal é o único direito social da Constituição que nunca teve uma lei de bases. Temos vivido de programas avulsos, de programas temporários. Por isso, o Grupo Parlamentar do PS irá apresentar publicamente no início de 2018 um projeto de lei de bases da habitação, no qual iremos refletir todos os contributos que estamos a recolher ao longo desta Legislatura e, especialmente, deste processo participativo que lançámos sobre esta nova geração de políticas de habitação. Mas o que pretendemos, Sr. Presidente e Srs. Deputados, é que todas as forças políticas e todos os cidadãos possam dar o seu contributo. Acreditamos que a democracia precisa de uma cidadania vigilante e atuante. Srs. Deputados — nós, Deputadas e Deputados —, façamos as leis que formos capazes de fazer e que melhorem a vida das pessoas e que essas, é a nossa esperança, possam durar. Aplausos do PS."
        },
        "203": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada Helena Roseta, tem quatro Srs. Deputados inscritos para pedir esclarecimentos. Como pretende responder?"
        },
        "204": {
            "orador": "A Sr.ª Helena Roseta",
            "partido": "PS",
            "discurso": "No fim, em conjunto, Sr. Presidente."
        },
        "205": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sendo assim, tem a palavra, para formular o seu pedido de esclarecimento, o Sr. Deputado Jorge Paulo Oliveira."
        },
        "206": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, a Sr.ª Deputada Helena Roseta ofereceu-nos na sua declaração política que saudamos, sobretudo na parte inicial, uma análise e uma visão muito crítica sobre o setor da habitação em Portugal. Devo dizer-lhe que o PSD comunga dessa visão crítica e que, ademais, não me surpreende de todo. Como a Sr.ª Deputada referiu, e bem, o anterior Governo aprovou uma Estratégia Nacional para a Habitação (ENH) para o período de 2015-2031, amplamente debatida e participada por vários organismos públicos e por várias entidades da sociedade civil com trabalho reconhecido nas áreas da habitação e do ordenamento do território. Tratava-se de uma Estratégia estruturada em três pilares fundamentais — a reabilitação urbana, o arrendamento habitacional e a qualificação dos alojamentos —, composta por 60 ações concretas e específicas, onde também estavam elencadas as entidades competentes e os indicadores de monitorização. Com o novo Governo, esta Estratégia não foi melhorada, não foi revista, não foi alterada. Com o novo Governo, esta Estratégia simplesmente foi metida na gaveta. Em dois anos, nada de significativo foi feito nesta área, Sr.ª Deputada. E o que foi feito, ou que se pretende que venha a ser feito, como o protelamento do congelamento das rendas, o lançamento do famoso «imposto  29 Mortágua» ou a discussão em torno do futuro do alojamento local, causou instabilidade e desconfiança no setor da habitação e da reabilitação urbana. Foram dois anos de Governo sem estratégia e sem planeamento. Foram dois anos perdidos que obrigaram o Governo, numa tentativa de elidir as suas responsabilidades, a criar a Secretaria de Estado da Habitação e a avançar com a dita «nova estratégia da habitação», que não passa de uma estratégia recauchutada. Mas não se esperam grandes resultados. Basta olhar, Sr.ª Deputada, para o Orçamento do Estado para 2018, que, em matéria de habitação, dispõe de verbas inferiores àquelas que são previstas no orçamento da Câmara Municipal de Lisboa."
        },
        "207": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "208": {
            "orador": "O Sr. Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Este é um exemplo elucidativo de que, assim, não vamos lá. Não lhe parece, Sr.ª Deputada? Aplausos do PSD."
        },
        "209": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para pedir esclarecimentos, o Sr. Deputado Álvaro Castello-Branco."
        },
        "210": {
            "orador": "O Sr. Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Helena Roseta, agradeço-lhe a intervenção e o tema que aqui hoje trouxe, o da habitação, que é, sem dúvida alguma, fundamental. Recordo aqui que a Sr.ª Deputada, já em maio deste ano, numa entrevista que deu a um semanário, tinha dito que, no Ministério do Ambiente, que é o Ministério que tutela a questão da habitação, havia muito pouca sensibilidade para esta questão. Posteriormente, aqui, neste Parlamento, referindo-se ao Orçamento do Estado para 2018, também veio afirmar que as verbas inscritas neste Orçamento do Estado, no que diz respeito à matéria da habitação, eram muito reduzidas. Sr.ª Deputada, estou plenamente de acordo com o que disse. E, hoje, na intervenção que aqui fez, acrescentou que precisamos de mais do que até agora foi feito e que se tem feito muito pouco. Sr.ª Deputada, não posso estar mais de acordo com o que acabou aqui de referir e com o que referiu no passado. Mas, depois, a Sr.ª Deputada entra em contradição — e é a isso que diz respeito a minha questão — ao dizer, no fim da sua intervenção, que aplaude a Nova Geração de Políticas de Habitação, que tem sido a grande parangona, o grande chavão do Governo nesta matéria, que, dando este nome a novas políticas que não conhecemos, diz que a habitação é uma prioridade política para este Governo. Sr.ª Deputada, não entendo onde é que está essa prioridade política, não entendo o que é que mudou desde a sua entrevista de maio até agora, porque não vejo uma mudança, a não ser a criação da Secretaria de Estado da Habitação, que, até agora, para nada serviu."
        },
        "211": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "212": {
            "orador": "O Sr. Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Deputada, falo-lhe de uma questão em concreto, para não pensar que estou a falar em abstrato, e recordo-lhe a questão importante do Fundo Nacional de Reabilitação do Edificado (FNRE), que, como a Sr.ª Deputada muito bem sabe, foi prometido que estaria a funcionar até outubro de 2016, e não esteve. Depois, o Governo veio anunciar que, afinal, não foi possível, mas que estaria a funcionar até junho de 2017. Também não esteve. Estamos em dezembro de 2017 e o Fundo Nacional de Reabilitação do Edificado ainda não saiu do papel. Por isso, pergunto, Sr.ª Deputada, se são estas as grandes políticas que o Governo tem levado a cabo e que a Sr.ª Deputada aplaude. Aplausos do CDS-PP."
        },
        "213": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para pedir esclarecimentos, a Sr.ª Deputada Paula Santos."
        },
        "214": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, cumprimento também a Sr.ª Deputada Helena Roseta pelo tema que trouxe hoje a debate na Assembleia da República, a habitação, e há aspetos no diagnóstico que são, de facto, verdade. O acesso à habitação é um problema hoje sentido por muitas e muitas pessoas. Os custos elevados com a habitação, as carências habitacionais que persistem e o levantamento dessas mesmas carências, que foi recomendado ao Governo pela Assembleia da República, não só não está concluído como identificamos também um conjunto de carências habitacionais, como, por exemplo, a das famílias que têm de abandonar a sua habitação, porque ficaram em situação de desemprego, por despejo devido ao aumento das rendas, enfim, por inúmeras razões, que acabam por não ser consideradas nesse levantamento, mas são carências habitacionais. Estas famílias acabam por ter a ajuda, a mão dos seus familiares, mas representam carências habitacionais que temos de ter presentes e, por isso, também tem de haver uma resposta para estas pessoas. E falamos de habitações desadequadas e degradadas, como existem, de despejos, de famílias empurradas para as periferias, porque não podem continuar a viver onde sempre viveram, devido aos elevados custos e às alterações que temos tido, no nosso País, no que diz respeito ao alojamento local, aos vistos gold, à lei do arrendamento. Mas, Sr.ª Deputada, queria suscitar-lhe um aspeto muito concreto, porque consideramos que durante todos estes anos, e passando pelos vários governos, do PS, do PSD e do CDS, o Estado esteve ausente de uma intervenção direta na promoção do acesso à habitação. Olhamos para o documento que o Governo colocou em discussão pública, sobre as políticas de habitação, e aquilo que verificamos é que a intervenção direta que o Estado deve ter, e não é só na promoção do acesso à habitação dirigido à habitação social mas também a todas as camadas da população, não tem, a este nível, uma resposta, continua a deixar-se a intervenção para o privado e o resultado é o que está hoje à vista."
        },
        "215": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "216": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente, com uma questão. Registamos também que nessa estratégia não há uma referência à lei do arrendamento urbano. A Sr.ª Deputada fez-lhe referência, bem como às suas consequências negativas no nosso País, com as quais concordamos, nomeadamente no que se refere ao preço das rendas, mas registamos que nessa estratégia também há uma ausência de intervenção a esse nível, uma vez que a lei, como está hoje e como todos reconhecemos, é negativa e penalizadora para os moradores."
        },
        "217": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada."
        },
        "218": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Por isso, o que lhe pergunto é que resposta dá a estas questões e à necessidade urgente, que é aquilo que é aqui determinante, da intervenção direta do Estado na promoção do acesso à habitação no nosso País, assumindo esse seu papel e essa sua responsabilidade e não os transferindo para outros, muito menos para a iniciativa privada. Aplausos do PCP."
        },
        "219": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, em nome do Grupo Parlamentar do Bloco de Esquerda, para pedir esclarecimentos, a Sr.ª Deputada Isabel Pires."
        },
        "220": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Helena Roseta, em primeiro lugar, quero agradecer-lhe a sua intervenção, que permite que possamos ter algum debate sobre uma matéria tão importante como a da habitação. E é tanto mais importante quanto, nos últimos anos, o nosso País sofreu um processo de aumento exponencial das rendas e chegou-se a um ponto em que assistimos à retirada de pessoas dos centros das cidades para as periferias. Isto, aliado ao facto de os rendimentos terem sido cortados, em especial durante  31 o Governo PSD/CDS, foi um cocktail explosivo para a desertificação das nossas cidades. E a legislação que diz respeito à habitação teve um papel muito importante e também muito negativo nesse aspeto. Portanto, não nos espanta que, quando se fala de habitação, as únicas coisas que PSD e CDS conseguem dizer é que aquilo que eles queriam, que era a liberalização do mercado de habitação, foi efetivado — liberalização, essa, que teve as consequências desastrosas que teve e, ainda hoje, os dados estão a ser verificados na vida concreta das pessoas —, mas não conseguem admitir que é preciso mudar radicalmente o rumo que estava a ser seguido. O caminho que já fizemos relativamente à lei do arrendamento urbano foi um passo inicial, ainda curto, é preciso ir mais longe, mas o caminho está a ser feito para ir mais longe. Nessa matéria, questionava também sobre o facto de, em Portugal, ao contrário de outros países da Europa, por exemplo, o parque habitacional detido pelo Estado ser ainda muito baixo e ficar aquém das necessidades existentes. E sabemos que este caminho de recuperação do parque habitacional e de construção de um novo parque habitacional público é um caminho longo. Por isso, gostaríamos de questionar a Sr.ª Deputada sobre a forma como vê esta questão, que prazos e matérias específicas poderemos ver aqui. É que, na verdade, quando falamos de matérias de habitação e do parque habitacional público, e durante os últimos anos falámos muito dos municípios, também temos de falar do Estado central. Ora, é esta articulação que tem falhado, mas, a partir de agora, está a fazer-se o caminho para que essa articulação seja mais bem feita, de modo a acabar com a bolha especulativa que, na verdade, nunca terminou, especialmente nas maiores cidades do nosso País."
        },
        "221": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "222": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Vou terminar, Sr. Presidente. De facto, em Lisboa e no Porto, estamos a assistir a um recrudescimento dessa bolha especulativa, que, neste momento, tem uma consequência que não vamos conseguir de forma alguma reverter, que é a desertificação das nossas cidades. E, se não começarmos agora e rapidamente a contrariar esta desertificação, tão cedo não será possível revertê-la. Aplausos do BE."
        },
        "223": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder a estes vários pedidos de esclarecimentos, tem a palavra a Sr.ª Deputada Helena Roseta."
        },
        "224": {
            "orador": "A Sr.ª Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, começo por responder ao Sr. Deputado Jorge Paulo Oliveira, a quem agradeço as perguntas. O Sr. Deputado Jorge Paulo Oliveira já me conhece, pelo que não imagina que eu diria daquela tribuna o contrário daquilo que digo nos corredores, nas comissões, nas entrevistas ou nos artigos que escrevo. Eu digo sempre as mesmas coisas, faço uma leitura crítica dos acontecimentos, e faço-o com plena consciência daquilo que estou a fazer, porque há muitos anos que o faço. Sr. Deputado, é um facto que o vosso Governo aprovou, no final do mandato, a chamada ENH, isto é, a Estratégia Nacional para a Habitação, mas também é um facto que o vosso Governo aprovou medidas, como referi na minha declaração política, que vieram desregular completamente o mercado, e a principal delas foi a lei das rendas, Sr. Deputado. Ao aprovarem a tal Estratégia Nacional para a Habitação, com vista à reabilitação urbana, sem qualquer preocupação com fins sociais, e, ao mesmo tempo, liberalizarem as rendas, os senhores puseram os ingredientes para aquilo a que estamos a assistir, que é uma desregulação completa do mercado e uma necessidade de instrumentos reguladores sobre os quais nunca vos ouvi falar. É isto que está em causa, Sr. Deputado, e foi isto que tentei dizer. O Sr. Deputado Álvaro Castello-Branco pergunta-me o que é que mudou. Sr. Deputado, mudou, e muito, o preço da habitação, e está a mudar todos os dias e todas as semanas. É isto que me angustia e me preocupa e é por isso que temos de implementar mais medidas. Não basta uma estratégia geral, não basta a estratégia do Governo anterior. Mesmo esta nova geração de políticas, que é importante e é diferente — se o Sr. Deputado a ler, vai perceber que tem diferenças…  Protestos do Deputado do CDS-PP Álvaro Castello-Branco. A primeira diferença, Sr. Deputado, é o primeiro programa que lá está chama-se «1.º Direito — Programa de Apoio ao Direito à Habitação». Este é o programa mais importante e só não está ainda aprovado porque está em discussão pública, como sabe. Portanto, temos muito caminho para andar, como eu também referi, mas temos de o fazer. Quanto ao Fundo Nacional de Reabilitação do Edificado, deixe-me dizer-lhe, Sr. Deputado, que foi preciso criar a Secretaria de Estado e ser nomeada uma pessoa que tem um data de genica e uma data de força para o Fundo passar do papel à prática. O Fundo já foi aprovado…"
        },
        "225": {
            "orador": "O Sr. Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Quando?!"
        },
        "226": {
            "orador": "A Sr.ª Helena Roseta",
            "partido": "PS",
            "discurso": "… e, mais, penso que as pessoas não perceberam que também já foi aprovada a decisão de todos os edifícios públicos pertencentes a entidades públicas e que estejam devolutos terem, obrigatoriamente, de ser entregues a este Fundo para poderem ser convertidos em habitação, se isso for compatível. Isto nunca tinha sido aprovado, é a primeira vez que se faz. Eu tenho uma grande esperança neste Fundo. Aplausos do PS."
        },
        "227": {
            "orador": "O Sr. Álvaro Castello-Branco",
            "partido": "CDS-PP",
            "discurso": "Mas onde está o Fundo?"
        },
        "228": {
            "orador": "A Sr.ª Helena Roseta",
            "partido": "PS",
            "discurso": "Sr.as Deputadas Paula Santos e Isabel Pires, naturalmente, respondo a ambas em conjunto no que diz respeito à necessidade de voltarmos à legislação sobre o arrendamento urbano. O compromisso do Grupo Parlamentar do Partido Socialista, quando fizemos a primeira alteração, já nesta Legislatura, foi o de que isto precisava de uma nova visita, ainda nesta Legislatura. Há matéria no Programa do Governo do PS que não está incluída nas alterações que fizemos, nomeadamente uma, que aqui frisei, que é a da relação entre a qualidade da habitação e o preço da habitação. Foi a lei da liberalização das rendas do PSD e do CDS que quebrou esse vínculo. Pode estabelecer-se uma renda seja ela qual for, independentemente do estado da habitação. O estado da habitação pode ser bom, mau ou péssimo, que a renda é aquela que o proprietário quiser. Ora, isto foi um erro grave e estamos a pagar um preço elevado por esse erro. Por isso, temos de voltar a analisar esta legislação. Quero dizer às Sr.as Deputadas Paula Santos e Isabel Pires que, para além de a intervenção direta do Estado na promoção do acesso à habitação ser efetivamente pouco, pretendendo, contudo, o Governo passar dos 2% atuais para 5%, ou seja, dos 120 000 fogos públicos que temos hoje para mais 175 000, daqui a 10 anos — a somar aos 120 000 —, para além disto, precisamos de medidas para regular o mercado."
        },
        "229": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "230": {
            "orador": "A Sr.ª Helena Roseta",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. Era esta a essência do que tentei, hoje, dizer. Estamos com uma bolha especulativa em cima, precisamos de um Estado forte para regular. Aplausos do PS."
        },
        "231": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Passamos à terceira declaração política de hoje, que será feita, em nome do Grupo Parlamentar do Bloco de Esquerda, pelo Sr. Deputado José Moura Soeiro."
        },
        "232": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Uma das mais conhecidas e perenes iniquidades do nosso sistema de proteção social é a exclusão dos trabalhadores independentes da sua cobertura ou a redução a garantias mínimas. Esta injustiça é agravada pelo facto de muitos destes trabalhadores  33 serem vítimas de dupla discriminação: para além desta proteção social deficitária, vivem na precariedade laboral, como é o caso dos trabalhadores a falsos recibos verdes. O passo que agora damos não resolve o problema da precariedade dos trabalhadores a falsos recibos verdes. O Bloco nunca deu tréguas a esse combate, nem dará, enquanto houver abusos a serem cometidos contra quem trabalha. Aliás, aprovámos, em julho, neste Parlamento, uma lei para o reconhecimento especial do contrato de trabalho e propusemos o reforço da fiscalização na área laboral, mas não abdicamos de melhorar desde já os níveis de proteção social de todos os trabalhadores, sem excluir nenhum em função da natureza do seu vínculo. O regime de contribuições para a segurança social dos trabalhadores independentes que hoje existe é absolutamente injusto: primeiro, o trabalhador não paga em função do que está a ganhar em cada momento mas do que ganhou na totalidade do ano anterior; segundo, perante uma contribuição muito elevada e uma atividade intermitente, muitas pessoas optam por pagar o mínimo permitido e, até, por fechar atividade para não serem obrigadas a pagar tanto e o resultado é uma carreira contributiva muito pobre, que não garante proteção social, e, no futuro, uma reforma de miséria; terceiro, os trabalhadores independentes pagam hoje à segurança social uma taxa de 29,6% porque pagam sozinhos toda a contribuição, enquanto as empresas que os contratam, na maioria dos casos, não contribuem com nada. Nas posições conjuntas que assinaram em novembro de 2015, o Partido Socialista, o Bloco de Esquerda e o Partido Comunista Português inscreveram a revisão da base de cálculo das contribuições pagas pelos trabalhadores a recibo verde. No grupo de trabalho criado pelo Governo e pelo Bloco de Esquerda sobre as questões da precariedade, este foi um dos temas que fizemos questão de abordar e de desenvolver. No Orçamento do Estado para 2017, a maioria aprovou uma autorização legislativa sobre esta matéria, balizando, já então, as principais linhas de um regime mais justo para os trabalhadores independentes. No último ano, envolvemo-nos intensamente no trabalho técnico, aprofundando cenários e hipóteses, e, depois de muitos meses de negociações, são agora conhecidos os seus resultados. No essencial, com o regime agora anunciado, os trabalhadores pagarão uma taxa menor sobre os seus rendimentos e terão uma carreira mais protegida. A responsabilidade da proteção social, que é alargada, passa a ser repartida com as entidades contratantes e o nível do desconto é aproximado do nível de rendimento em cada período. Assim, o novo regime agora proposto promove uma maior vinculação do conjunto dos trabalhadores à segurança social, garante uma maior simplicidade e assegura um reforço da sustentabilidade do sistema público de segurança social. Este acordo não será certamente perfeito mas transforma profundamente o regime que hoje existe, em primeiro lugar, porque aumenta a proteção social: para ter acesso ao subsídio de desemprego, em vez de serem necessários 720 dias, passam a ser necessários 360 e, em vez de ser necessário que uma entidade seja responsável por 80% do rendimento, basta que o seja por 50%. Os trabalhadores a recibo verde passam também a aceder ao subsídio de doença ao 10.º dia e, com este novo regime, abre-se ainda um novo direito: o subsídio para acompanhamento a filhos e netos, que já existe para os trabalhadores por conta de outrem e que é alargado aos trabalhadores independentes. São até 30 dias por cada ano, sem perda de rendimento, para acompanhar o filho em caso de acidente ou doença, devidamente comprovados. Para os trabalhadores com dívida à segurança social há também uma mudança: neste momento, perdem qualquer direito a proteção social por terem essa dívida; com o novo regime, basta que haja um plano de pagamento a prestações acordado com a segurança social e que esteja a ser cumprido para que não possa ser negado ao trabalhador endividado o acesso às prestações sociais. Para além da proteção social, este regime traz ainda melhorias para o trabalhador na forma de realizar os seus descontos: em vez de ser calculada em função de todo o ano anterior, a contribuição passa a ser calculada em função do rendimento de cada trimestre. Além disso, a contribuição dos trabalhadores passa dos atuais 29,6% para 21,4% e incide sobre 70% do que o trabalhador ganhou no último trimestre, sendo que o trabalhador pode ainda alterar este rendimento de referência, aumentando-o ou diminuindo-o em 25%. Como é possível ter mais proteção pagando uma taxa menor? A resposta é simples e corresponde a uma opção política essencial: repartindo a responsabilidade contributiva entre o trabalhador e a entidade que o contrata.  Atualmente, quem contrata uma prestação de serviços, quem contrata trabalho a recibo verde, está dispensado de contribuir para a proteção social do trabalhador. Na verdade, só 23 000 entidades contratantes contribuem e essas entidades pouco pagam, 5%. Com o novo regime, esta taxa das entidades contratantes duplica e duplica também o número de entidades chamadas a contribuir. É uma questão de justiça, como é uma questão de justiça mexer nas isenções. Elas mantêm-se para quem é pensionista, elas mantêm-se durante os primeiros 12 meses para quem entra no sistema, elas mantêm-se para quem tem um contrato de trabalho por conta de outrem, com a exceção de quem, apesar de ter esse contrato, tem um salário ou ainda um rendimento superior a 2449 €/mês, o que corresponde a 1% dos trabalhadores independentes. São 9000 pessoas em todo o País que passarão a contribuir e que serão beneficiadas por também estarem a reforçar a sua reforma. Este regime, como já disse, não resolve, nem tem como objetivo resolver, o problema da precariedade dos trabalhadores a falsos recibos verdes. Para isso, é preciso aplicar a lei e atribuir os contratos devidos a quem não é verdadeiro trabalhador independente. Mas, para os trabalhadores independentes, este regime traz justiça, mais proteção social, contribuições adequadas à oscilação dos seus rendimentos, responsabilização das entidades contratantes. É um passo de gigante para muitos milhares de trabalhadores cujos direitos têm sido esquecidos. Termino, dizendo que há anos que o Bloco de Esquerda se bate por uma alteração corajosa das contribuições dos trabalhadores a recibo verde e, com este acordo, dá-se hoje um passo muito importante nesse sentido. Esta é uma vitória dos trabalhadores a recibo verde, é uma vitória para centenas de milhares de pessoas cujos direitos foram, de facto, esquecidos durante demasiado tempo. Aplausos do BE."
        },
        "233": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado José Soeiro, a Mesa regista a inscrição de três Srs. Deputados para pedir esclarecimentos. Como quer responder?"
        },
        "234": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, responderei, primeiro, a dois pedidos de esclarecimento e, depois, ao terceiro."
        },
        "235": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado José Soeiro, afinal há ainda mais uma outra inscrição para pedir esclarecimentos, perfazendo quatro no total. Sendo assim, responde em blocos de dois?"
        },
        "236": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sim, Sr. Presidente."
        },
        "237": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem, então, a palavra o Sr. Deputado António Carlos Monteiro para o primeiro pedido de esclarecimento."
        },
        "238": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, o Sr. Deputado José Soeiro trouxe o tema das contribuições dos trabalhadores a recibo verde. Sr. Deputado, em 2016, os senhores negociaram no Orçamento do Estado uma autorização legislativa para o Governo alterar este regime. Não sei se o Sr. Deputado já olhou para o calendário, mas estamos no final do ano de 2017 — 13 de dezembro é o dia de hoje!"
        },
        "239": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Ainda não tinha reparado que estávamos a 13 de dezembro!"
        },
        "240": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Qual é o problema?"
        },
        "241": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Ora, até já foi aprovado o Orçamento do Estado para 2018, e os senhores fazem uma declaração política assente numa notícia de jornal, dizendo que chegaram finalmente a acordo com o Governo?!  35"
        },
        "242": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Acha que só chegámos a acordo por uma notícia de jornal?!"
        },
        "243": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Ó Sr. Deputado, isto é pura política virtual! É pura política virtual! Nós não conhecemos as propostas, não conhecemos o que os senhores estiveram a negociar e aquilo que tememos é o pior. É que os senhores começaram por anunciar que queriam melhorar a vida dos trabalhadores independentes para logo a seguir vir a Sr.ª Secretária de Estado da Segurança Social dizer que era impossível afirmar que não haverá aumento dos descontos para alguns trabalhadores. Pois é, Sr. Deputado, o que sabemos é que, no ano de 2018, o fim do regime simplificado vai tornar a vida dos trabalhadores independentes num inferno e aquilo que os senhores estão a fazer com a alteração do regime contributivo arrisca-se a somar a esse mesmo inferno. Não podemos deixar de registar que, para o Bloco de Esquerda, todos os trabalhadores independentes são trabalhadores a falsos recibos verdes. Protestos da Deputada do BE Mariana Mortágua. Aquilo que vemos, mais uma vez, é política virtual. Protestos da Deputada do BE Joana Mortágua.Em relação às empresas, aquilo que registamos é que o aumento das contribuições começa logo em janeiro de 2018, já a redução de taxas que os senhores anunciaram para os trabalhadores…"
        },
        "244": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, vou pedir-lhe para terminar."
        },
        "245": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… será só no último trimestre de 2018, ou seja, lá para 2019. Portanto, Sr. Deputado, peço-lhe que esclareça o seguinte: o Bloco de Esquerda está, mais uma vez, a tentar enganar-se a si próprio ou está a tentar enganar os trabalhadores a recibo verde? Era bom que o esclarecesse. Aplausos do CDS-PP."
        },
        "246": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "247": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado José Soeiro, saúdo-o pela intervenção que aqui fez, porque, de facto, o combate ao trabalho a falsos recibos verdes e a revisão do regime contributivo dos trabalhadores independentes para a segurança social é uma matéria muito importante, que tem merecido da parte do PCP uma intervenção e uma dedicação que não ficam atrás daquela que é a necessidade de intervenção nesta matéria. No Orçamento do Estado para 2016, o PCP apresentou uma proposta de acordo com a qual o Governo deveria proceder à revisão da base de cálculo das quotizações e das contribuições dos trabalhadores independentes para a segurança social, tendo por base o rendimento realmente auferido por estes trabalhadores. E isto não é pouca coisa, porque, de facto, o que está hoje em vigor prejudica grandemente estes trabalhadores. Importa dizer, sobre esta matéria, que estamos a falar dos verdadeiros trabalhadores independentes, porque uma outra realidade paralela é o problema do recurso ao trabalho a falsos recibos verdes."
        },
        "248": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "249": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Neste caso, a única solução possível para um trabalhador a falsos recibos verdes é a garantia de um contrato de trabalho efetivo e com direitos."
        },
        "250": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "251": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "Não há outra solução possível para um trabalhador a falsos recibos verdes que não seja a garantia de um contrato de trabalho e com direitos. Aplausos do PCP.Relativamente aos trabalhadores independentes, estamos a discutir outra questão. Sobre os trabalhadores independentes, não nos surpreende que o Sr. Deputado do CDS, na sua intervenção, tenha vindo dizer que isto é um inferno e que melhorar o sistema é criar um inferno, porque, quando esteve no Ministério da Segurança Social, o que o CDS fez aos trabalhadores independentes foi penhorar os seus rendimentos,…"
        },
        "252": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "253": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "… foi penhorar os seus bens,…"
        },
        "254": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "255": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "… foi perseguir estes trabalhadores, como se de criminosos se tratassem. Portanto, o CDS, quando teve a pasta da segurança social, nunca teve disponibilidade para atender a estas especificidades, desde logo do combate ao trabalho a falsos recibos verdes, mas também da garantia e da revisão do regime contributivo da segurança social para os verdadeiros trabalhadores independentes."
        },
        "256": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "257": {
            "orador": "A Sr.ª Rita Rato",
            "partido": "PCP",
            "discurso": "O PCP cá estará neste combate, o combate, em primeiro lugar, ao trabalho a falsos recibos verdes e à precariedade e, em segundo lugar, pela revisão do código contributivo e pela garantia de medidas mais justas para estes trabalhadores. Este é um compromisso do PCP e é uma necessidade de civilização. Aplausos do PCP."
        },
        "258": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder a estes dois pedidos de esclarecimento, tem a palavra o Sr. Deputado José Soeiro."
        },
        "259": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado António Carlos Monteiro, o CDS tem um histórico muito negro no que diz respeito à perseguição dos trabalhadores independentes, por vários motivos. Desde logo, está sentado na sua bancada o ex-Ministro Mota Soares, que foi o maior perseguidor dos trabalhadores a recibo verde,… Aplausos do BE."
        },
        "260": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Foi quem criou o subsídio de desemprego para os trabalhadores independentes!"
        },
        "261": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "… foi quem penhorou os bens desses trabalhadores por causa de dívidas que eles contraíam, foi quem, em função de dívidas injustas, por causa de um regime que é injusto ao nível das contribuições, fez com que trabalhadores que, por exemplo, tinham essa dívida e já estavam em acordos prestacionais para a pagar não pudessem aceder a qualquer proteção social. Por exemplo, uma trabalhadora que fique grávida e que tenha uma dívida por causa de um regime injusto, apesar de até já ter feito um acordo prestacional, com o regime que existe — e era assim também no tempo do Sr. ex-Ministro Mota Soares —, está impedida de aceder a qualquer proteção na maternidade, na parentalidade.  37"
        },
        "262": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Bem lembrado!"
        },
        "263": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Isto tem algum sentido?! Isto tem alguma justiça?! Já para não falar de um truque…"
        },
        "264": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Já para não falar do detalhe de há 15 dias, quando lhes aumentaram os impostos!"
        },
        "265": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "… que fez o Sr. Ministro, ex-Ministro Mota Soares — felizmente é ex-Ministro e é um alívio que seja ex-Ministro! — e que teve um resultado muito evidente: pôr 40% dos trabalhadores a recibo verde a descontar sobre uma base de incidência de 209 €, ou seja, a construir pensões de m iséria e carreiras contributivas pobres,…"
        },
        "266": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "A preocupação do CDS!"
        },
        "267": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "… que não dão acesso a proteção social. Portanto, Sr. Deputado, pergunto-lhe: é contra ou a favor de que se alargue a proteção social aos trabalhadores independentes? É contra ou a favor de que se ajustem as contribuições a períodos de rendimento que correspondam aos trimestres? É contra ou a favor das regras mais justas na repartição do esforço contributivo? Sobre a pergunta concreta de saber o motivo pelo qual há uma coisa que entra em janeiro, outra que entra a meio do ano e outra que entra no 3.º trimestre, a resposta é muito fácil."
        },
        "268": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Desde 2016 que estamos para saber!"
        },
        "269": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Deputado, pense só nisto: como é que se afere uma entidade contratante? Só se afere no final do ano. Como é que vai passar a ser o regime para os trabalhadores? Por trimestre. Protestos do Deputado do CDS-PP António Carlos Monteiro. Logo, para que o regime funcione no último trimestre de 2018 para os trabalhadores, temos de aferir qual é a sua entidade contratante desde o início do ano. Não é muito difícil de compreender."
        },
        "270": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "É só para o CDS! Protestos do Deputado do CDS-PP António Carlos Monteiro."
        },
        "271": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Só leu a capa do jornal… Protestos do Deputado do CDS-PP António Carlos Monteiro."
        },
        "272": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr.ª Deputada Rita Rato, o Bloco de Esquerda, como o PCP, inscreveu no acordo que fez com o Partido Socialista esta matéria. O Bloco de Esquerda, como o PCP, aprovou, em 2016, a norma programática para serem revistas as bases de cálculo das contribuições destes trabalhadores. E o Bloco de Esquerda, como o PCP, esteve junto, com o Partido Socialista também, na aprovação de uma autorização legislativa que já continha os traços gerais deste novo regime que agora foi acordado e que será levado a Conselho de Ministros. Por isso, temos essa convergência sobre a necessidade desta alteração, mas também temos convergência sobre uma outra matéria que a Sr.ª Deputada aqui trouxe, que é o combate à precariedade, evidentemente.  O combate aos falsos recibos verdes é essencial e é por isso que aprovámos, também em conjunto, em julho, neste Parlamento, uma lei para o reconhecimento dos contratos de trabalho, uma lei para a ação especial de reconhecimento do contrato de trabalho. Eu e a Sr.ª Deputada Rita Rato estamos de acordo: fazermos esse combate sem tréguas à precariedade…"
        },
        "273": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "274": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "… não é para nós uma desculpa para não melhorar um regime que é profundamente injusto para os trabalhadores independentes. E, certamente, estamos também de acordo nessa matéria. Aplausos do BE."
        },
        "275": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem agora a palavra o Sr. Deputado Tiago Barbosa Ribeiro."
        },
        "276": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado José Soeiro, hoje é um dia feliz neste Parlamento porque considero que é um dia feliz sempre que podemos debater mais justiça, mais equilíbrios, mais direitos, melhorando a vida das pessoas, que é o que verdadeiramente nos mobiliza."
        },
        "277": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "278": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Esta mudança que hoje estamos a discutir é uma mudança que corresponde a um compromisso fundador da atual maioria, uma mudança que altera décadas de regras injustas para os trabalhadores a recibos verdes, sendo, por isso, uma alteração muito esperada e em relação à qual havia muita expectativa por parte desses trabalhadores. O que se tem passado ao nível dos recibos verdes demonstra bem o resultado da demissão do Estado na intervenção de regulação do mundo do trabalho, e os recibos verdes correspondem, muitos deles, a vidas adiadas, a precariedade, a instabilidade, à impossibilidade de emancipação por parte desses trabalhadores. Portanto, procurámos equilibrar deveres, equilibrar direitos e melhorar a vida dessas pessoas. Fizemo-lo em torno de três grandes eixos. Em primeiro lugar, o reforço da proteção social, o reforço da proteção social em matéria de desemprego, o reforço da proteção social na assistência à saúde e, sobretudo, na assistência à parentalidade, na assistência a filhos e a netos. Em segundo lugar, ajustámos a contribuição ao rendimento do trabalhador, nomeadamente baixando o esforço contributivo por parte dos trabalhadores; alterámos a taxa para os trabalhadores economicamente dependentes, baixando-a. Em terceiro lugar, uma maior responsabilização por parte das entidades contratantes, com o aumento da taxa contributiva que está, neste momento, a seu cargo. Sr. Deputado, ao longo dos últimos anos — não especificamente com este Governo mas ao longo dos últimos governos — ouvimos sempre falar muito em reformas estruturais, na necessidade de fazermos reformas no País e na necessidade de alterarmos regras para tornar o País mais justo, mais equilibrado, mais competitivo. Normalmente essas reformas estruturais por parte da direita correspondem a menos direitos, a mais cortes, a mais injustiças. Gostaria de lhe perguntar se, no seu entender, esta reforma corresponde verdadeiramente a uma reforma estrutural, que permite alterar as regras com que nos relacionamos na nossa sociedade."
        },
        "279": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para o último pedido de esclarecimento relativo a esta declaração política, tem a palavra, em nome do Grupo Parlamentar do PSD, o Sr. Deputado Adão Silva."
        },
        "280": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Deputado José Soeiro, esta matéria das relações dos trabalhadores independentes com a segurança social, quer no aspeto contributivo, quer no aspeto  39 prestacional, é uma matéria muito delicada e exige uma grande reflexão e um grande esforço legislativo para que seja bem elaborada, ponderada, prudente e equilibrada. Antes de mais, temos de reconhecer que, para partidos que faziam desta matéria o aspeto sacrossanto da sua vida política, demoraram muito tempo a fazer alguma coisa sobre esta mesma matéria, porque já levam mais de dois anos de governação. Mas, enfim, mais vale tarde do que nunca…"
        },
        "281": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Para vocês era nunca!"
        },
        "282": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "… e esperamos, obviamente, que aquilo que está a ser feito seja bem feito. Evidentemente, não sei o que está a ser feito. Ouço umas notícias, terá havido conversações, mas, verdadeiramente, estou à espera que venha a proposta de lei…"
        },
        "283": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "A hora não é de espera, é de luta!"
        },
        "284": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "… — será, porventura, uma proposta de lei que o Governo trará a este Parlamento ou, então, legislará por decreto-lei. Enfim, esperarei para ver o diploma legislativo. É que, a acreditar naquilo tudo que V. Ex.ª aqui trouxe, fica a consciência de que estão aqui a prometer um paraíso para centenas de milhares de trabalhadores e nós já vimos como é que muitas vezes os paraísos se transformam em infernos. Aquilo que, verdadeiramente, está aqui a ser prometido é um conjunto de benefícios, um conjunto de generosidades, é um abrir de mão a uma cornucópia de vantagens e de fabulosos valores que, verdadeiramente, não sei se virão a ser concretizados de uma forma equilibrada. Portanto, Sr. Deputado, não lhe faço nenhuma pergunta porque a legislação virá e, quando vier, farei perguntas sobre a legislação que for publicada. Mas, em boa verdade, fico com a sensação de que há aqui uma oferta generalizada, uma oferta sem par de prebendas e de oportunidades que, verdadeiramente, me parecem mal equilibradas, imponderadas, imprudentes…"
        },
        "285": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, peço-lhe que termine."
        },
        "286": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "… e, no fim, quem vai pagar vai ser a segurança social, porque todos os erros, por parciais que sejam, feitos nestas matérias são pagos pela segurança social e nós temos as maiores dúvidas em relação à ponderabilidade destas decisões que, pelos vistos, vão ser tomadas. Aplausos do PSD."
        },
        "287": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder a estes dois últimos pedidos de esclarecimento, tem a palavra o Sr. Deputado José Moura Soeiro."
        },
        "288": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Adão Silva, uma informação: este Parlamento aprovou uma autorização legislativa no Orçamento do Estado de 2017. Essa autorização legislativa ainda não cessou, cessará no final do ano, tal como aprovámos. Ou seja, não há uma proposta de lei para vir ao Parlamento…"
        },
        "289": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Pode vir! Porque é que não pode?!"
        },
        "290": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Deputado, se me deixar intervir… O Parlamento já aprovou uma autorização para que o Governo legisle e já definiu quais são as balizas e os traços essenciais desse novo regime. No caso da proteção social, como sabe, ela é também regulada por decreto-lei…"
        },
        "291": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Vem o decreto-lei! Fazemos uma apreciação parlamentar!"
        },
        "292": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "… e, portanto, o que esperamos é que até ao final do ano o Governo leve a Conselho de Ministros diplomas que possam concretizar as alterações que aqui estamos a discutir. O Sr. Deputado falou na necessidade de equilíbrio e eu pergunto-lhe se é ou não mais equilibrado um sistema em que a entidade contratante é corresponsabilizada…"
        },
        "293": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Veremos! Veremos!"
        },
        "294": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "… pelo esforço contributivo para a proteção social do trabalhador. É mais equilibrado dizer que o trabalhador arca sozinho com a totalidade da taxa de contribuição de 29, 6% ou é mais equilibrado, como é proposto no acordo que hoje foi divulgado, o trabalhador pagar uma parte de 21, 4% e a entidade contratante pagar 10%?!"
        },
        "295": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Depende!"
        },
        "296": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "O Sr. Deputado falou de prudência e eu pergunto se houve alguma prudência na alteração que o seu Governo fez para que as pessoas tivessem bases de incidência, carreiras contributivas na base dos 209 € mensais?…"
        },
        "297": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Se quisessem! Se quisessem!"
        },
        "298": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Pergunto se isso é alguma prudência?! O Sr. Deputado disse também que isto parece um milagre ou um paraíso. Não há nenhum paraíso nem nenhum milagre, há uma opção política, que é a de distribuir o esforço contributivo. É possível aliviar a contribuição dos trabalhadores porque se está a corresponsabilizar as entidades contratantes e porque há pessoas — 1%, 9000 pessoas do total de mais de um milhão de trabalhadores independentes — que serão chamados a pagar e que hoje estão isentos. Estamos a falar de quê? Das pessoas que, além do seu contrato de trabalho, acumulam mais de 2449 € mensais de rendimento de trabalho independente e é muito justo que sejam chamadas a contribuir. Por isso, alargar a proteção social, criar um sistema mais justo, criar regras que não coloquem os trabalhadores independentes numa condição de cidadania de segunda classe, é — para responder ao Sr. Deputado Tiago Barbosa Ribeiro —, evidentemente, uma reforma estrutural, uma verdadeira reforma estrutural. A construção de um novo regime, a reforma profunda que queremos fazer ao regime dos recibos verdes é uma das reformas estruturais mais importantes no campo do trabalho. Mas faltam outras, como, por exemplo, recuperar os direitos do trabalho que foram abalroados no tempo da troica e que é preciso voltar a inscrever na nossa legislação laboral. São estas reformas estruturais de valorização do trabalho, de valorização de quem vive do seu trabalho, de dignificação do trabalho, de proteção social, de densificação do contrato social que valem a pena, são as reformas estruturais a que esta maioria política tem de responder. Aplausos do BE."
        },
        "299": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Passamos à última declaração política desta tarde, que pertencerá ao Grupo Parlamentar do CDS-PP, pela voz do Sr. Deputado Pedro Mota Soares. Tem a palavra, Sr. Deputado."
        },
        "300": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Quantas vezes não ouvimos dizer que o que Portugal precisa é de mais uma Autoeuropa?! Por causa da importância estratégica para a nossa economia, a Autoeuropa colocou Portugal no centro do cluster do automóvel; por causa da sua importância para as nossas exportações, pois o valor total das exportações da fábrica representa cerca de 1% da riqueza total produzida em Portugal; por causa do emprego que gera, pois estamos a falar de mais de 5000 postos de trabalho, muitos deles qualificados, num clima que tem sido sempre um clima de flexibilidade, de paz laboral, de enorme diálogo entre a comissão de trabalhadores e os empregadores e, acima de tudo, um clima  41 que é exemplar para muitos, dentro e fora de Portugal, ainda que muitos não gostem do modelo laboral da Autoeuropa."
        },
        "301": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "302": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Ora, em 2014, quando o anterior Governo anunciou que se tinha conseguido trazer para Portugal um novo contrato de investimento para uma nova linha de montagem — estávamos a falar de cerca de 700 milhões de euros de investimento, algo que podia representar a contratação de 1500 novos postos de trabalho, quase a duplicar as exportações da fabrica de Palmela —, o que verdadeiramente se tratou foi trazer para Portugal mais uma Autoeuropa, pela importância que esta fábrica tem para o nosso País. Este investimento é, de facto, vital para Portugal. Este investimento garante que Portugal terá uma presença no setor automóvel, um setor que está em rápida transformação, e que essa presença se manterá nas próximas décadas."
        },
        "303": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "304": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Este investimento garante que cerca de 100 empresas portuguesas — empresas qualificadas, empresas com muita inovação e desenvolvimento, empresas fornecedoras da Autoeuropa — podem manter a sua capacidade produtiva. Este investimento garante a possibilidade de criarmos e de mantermos 1500 postos de trabalho adicionais. Mais: este investimento, muitas vezes, é um referencial, dizendo que Portugal pode ser um país estável, fiável, confiável para o investimento estrangeiro. Neste momento, é isto que está em risco. Neste momento, são estes valores que estão a ser postos em causa, única e exclusivamente por uma guerrilha político-partidária que põe à frente do interesse nacional o interesse interno de alguns partidos políticos desta Câmara. Aplausos do CDS-PP.Protestos do BE e do PCP.É a fábrica e o investimento que podem sair e não somos nós que o dizemos: é o representante da comissão de trabalhadores, que teme que a produção do novo modelo possa ir para outras fábricas do grupo, fora de Portugal; é o Ministro do Trabalho, que nas horas vagas também tem de assumir a pasta da economia, que afirma que este impasse põe a empresa em risco; é o próprio Presidente da República, que já fez um apelo à paz social na empresa, com tudo o que isso representa. A Autoeuropa, por irresponsabilidade de alguns agentes políticos, não pode ter o mesmo fim que a Opel da Azambuja teve: fechar as portas e partir para outras latitudes."
        },
        "305": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Mas assinaram o acordo!"
        },
        "306": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "É isso que pode estar em risco de acontecer e as consequências para Portugal seriam graves demais. É por isso que daqui fazemos um apelo muito veemente ao Governo e aos partidos que o suportam, o Partido Socialista, o Partido Comunista, o Bloco de Esquerda e Os Verdes: não usem a situação laboral da Autoeuropa para ter avanços ou recuos no acordo com o Governo, isso seria totalmente irresponsável; não instrumentalizem uma empresa e os seus trabalhadores… Protestos do BE e do Deputado do PCP Miguel Tiago.… numa altura em que está em causa o futuro de um investimento de mais de 700 milhões de euros, capaz de duplicar a sua capacidade produtiva, pois isso seria atentar contra os interesses nacionais; não ponham em  causa mais de 5000 empregos, uma parte significativa das nossas exportações, uma fatia grande da produção nacional, só para obrigar o Governo e os parceiros sociais a cedências noutros lados. Isso seria é ter uma política de terra queimada. Protestos do BE e do Deputado do PCP Miguel Tiago.E é por isso que a prioridade máxima do Governo, neste momento, devia ser: garantir que a situação da Autoeuropa fica definida, de forma livre, em diálogo social, pelos seus trabalhadores e não através da ingerência de partidos políticos ou de forças sindicais estranhas ou exteriores à empresa;…"
        },
        "307": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Estranhas, como? Com três cabeças e quatro braços?!"
        },
        "308": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… garantir que o investimento na Autoeuropa e a produção do novo modelo ficam em Portugal, sem que isso tenha de significar mais cedências ao Partido Comunista ou ao Bloco de Esquerda… Protestos do BE e do PCP.… garantir que a imagem de Portugal como um país amigo do investimento, com uma legislação laboral moderna, flexível, que valoriza que a paz social, não saia beliscada. É por isso que, muito diretamente, digo: Sr. Ministro da Economia, esteja V. Ex.ª onde estiver, Sr. Ministro do Trabalho, Sr. Primeiro-Ministro — que sempre que há más notícias prefere estar longe e ao largo —, entre o interesse de Portugal e os interesses do Partido Comunista ou do Bloco de Esquerda, escolham sempre o interesse nacional, não permitam que esta fábrica perca este investimento ou que saia de Portugal. É o interesse de Portugal que está aqui a ser colocado acima de tudo. Aplausos do CDS-PP."
        },
        "309": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Inscreveram-se quatro Srs. Deputados para formularem pedidos de esclarecimento. Para o primeiro pedido de esclarecimento, tem a palavra o Sr. Deputado Luís Testa, do Grupo Parlamentar do Partido Socialista."
        },
        "310": {
            "orador": "O Sr. Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados, falamos hoje de um País que tem um modelo equilibrado, sobretudo na gestão laboral, entre as empresas e os trabalhadores, um modelo que reside no compromisso, na participação e no acordo. Não é possível atingir níveis de sucesso sem compromisso, sem participação e sem acordo. É esse modelo que existe em todo o País, e em especial na Autoeuropa, e que explica bem o sucesso ou, pelo menos, grande parte do sucesso daquela empresa. A Autoeuropa é uma das maiores e mais importantes empresas do País e tem um contributo de relevância na economia nacional absolutamente notável. É uma empresa criadora de emprego e de riqueza e fomentadora das exportações. É, portanto, uma empresa notável e grande parte da sua notabilidade subsiste e reside nesta cultura de compromisso que tem anos, tem história e tem sucesso. Hoje, vivemos tempos caricatos, tempos em que aqueles que eram acusados de ser os incendiários são aqueles que tentam promover acordos e aqueles que acusavam outros de serem incendiários são, eles próprios, os incendiários. Hoje, temos, na Assembleia da Assembleia, um partido que tem uma matriz e, sobretudo, um histórico de ação política que menosprezava sistematicamente a necessidade de acordo."
        },
        "311": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado, queira terminar.  43"
        },
        "312": {
            "orador": "O Sr. Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Esse menosprezo só pode existir porquanto existe menosprezo por uma das partes. Se este modelo não serve ao CDS, proponha V.ª Ex.ª um modelo que sirva ao País e não só a uma das partes do acordo. Aplausos do PS."
        },
        "313": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Bruno Dias, do PCP."
        },
        "314": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Mota Soares, ao ouvir a lamentável provocação que aqui veio trazer aos trabalhadores, e aos da Autoeuropa em particular, há uma pergunta inevitável a fazer: o Sr. Deputado está a falar de autómatos, de máquinas que sejam as mais baratas da fábrica ou está a falar de homens e mulheres livres, que decidem por si, que exercem a sua liberdade de forma consciente e que optam por dizer «não» quando entendem ou «sim» quando entendem, em defesa dos seus direitos e da sua dignidade? Aplausos do PCP e de Os Verdes. Protestos do CDS-PP. É que essa sobranceria de iluminado, de «herdeiro da parada» com que se refere aos trabalhadores como se fossem figurantes, sem vontade própria, às ordens seja de quem for, é algo que diz muito mais acerca de si do que acerca dos trabalhadores, e é bem revelador e demonstrativo do desprezo com que os senhores, no CDS, olham para as pessoas, para os trabalhadores e para o povo. Aplausos do PCP. Não, Sr. Deputado, ninguém defende mais os postos de trabalho, a produção e a produção nacional do que os trabalhadores e do que o PCP. Era só o que faltava que aqueles que contribuíram direta e ativamente para o desmantelamento e a degradação do aparelho produtivo nacional, para a emigração e o desemprego viessem agora acusar quem quer que fosse de ameaçar postos de trabalho e unidades económicas! O Sr. Deputado sabe o que mudou na Autoeuropa? Nós dizemos-lhe. O que mudou na Autoeuropa foi a atitude da administração, e não foi agora, já foram quatro os referendos em que os trabalhadores disseram não às medidas que a administração pretende aplicar, dois neste ano, 2017, e dois no ano passado, em 2016. Mas o Sr. Deputado, com a experiência que tem da política tal como a faz, reduz tudo isto a um jogo partidário, como se fosse um tabu ou um dogma essa ideia de que só há produção se houver ataque aos direitos. Desde quando, Sr. Deputado, é que a defesa da produção e dos setores produtivos passa pela exploração desenfreada, pela desumanização, pela negação dos direitos? Desde quando é que só há trabalho na fábrica se os trabalhadores deixarem de ver os filhos? Está bem à vista que, para o CDS, os valores da família são muito importantes, mas apenas para algumas famílias. Protestos do CDS-PP. Sr. Deputado, aquilo que a Comissão de Trabalhadores e o sindicato mais representativo dos trabalhadores da Autoeuropa têm defendido reiteradamente é que a administração regresse à mesa das negociações. É isso que faz falta, mas é isso que não está a acontecer."
        },
        "315": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Deputado Bruno Dias, pedia-lhe para terminar."
        },
        "316": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente.  Esta linha de confrontação e imposição da administração da empresa pode ter duas respostas: a nossa, a do PCP, é a de reafirmar a convicção de que é possível encontrar uma solução adequada, que permita compatibilizar a produção com os direitos dos trabalhadores; a vossa, a do CDS, é a de fazer queixinhas dos trabalhadores e exigir ao Governo que ponha os trabalhadores na ordem e ajude o patrão a impor a sua lei. Já há muitos anos que aparece sempre alguém, nesta Sala, a fazer esse papel, e hoje foi o Sr. Deputado que veio aqui fazê-lo. Hoje, como no passado, não é isso que vai amedrontar quem trabalha e quem se recusa a «comer e calar» perante a exploração, a intimidação e a chantagem. Aplausos do PCP e de Os Verdes."
        },
        "317": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder a estes dois primeiros pedidos de esclarecimento, o Sr. Deputado Pedro Mota Soares."
        },
        "318": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, começo por responder ao Sr. Deputado Luís Testa, a quem agradeço a pergunta. O Sr. Deputado perguntou que modelo é que nós temos, e eu respondo-lhe que é o modelo que está na atual legislação laboral, que V. Ex.ª acabou de elogiar. Convém é que se lembre que o Partido Socialista na oposição não dizia isso e que o Partido Socialista diz todos os dias ao Partido Comunista, ao Bloco de Esquerda e a Os Verdes que, afinal, nem gosta assim tanto deste Código do Trabalho e que até quer mudar algumas coisas neste Código do Trabalho."
        },
        "319": {
            "orador": "O Sr. Adão Silva",
            "partido": "PSD",
            "discurso": "Tem dias!"
        },
        "320": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Sabe lá o senhor o que é que nos dizem!"
        },
        "321": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Portanto, percebo essa duplicidade do discurso do Partido Socialista, mas confesso que prefiro este Partido Socialista realista, que percebe que este investimento é estrutural para Portugal. Sr. Deputado Bruno Dias, permita-me que lhe diga, em primeiro lugar, muito francamente, o seguinte: «herdeiros da parada», guarde essa linguagem para os seus colegas de Governo, para os seus amigos do Governo que o senhor viabiliza todos os dias aqui, no Parlamento."
        },
        "322": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "323": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Essa linguagem dos herdeiros e das famílias políticas parece que é mais bem aplicada a este Governo do que a outro qualquer. Em segundo lugar, o Sr. Deputado apresenta-se aqui um bocadinho como se fosse o legítimo representante dos trabalhadores. Vou ler-lhe o que o sindicalista mais histórico da Autoeuropa, que se chama António Chora e que trabalhou naquela empresa durante quase 30 anos, disse sobre o Partido Comunista Português, a propósito deste mesmo processo: «Sim, é claramente o assalto ao castelo e a tentativa de o Partido Comunista Português pressionar o Governo para algumas cedências noutros lados». Protestos do PCP."
        },
        "324": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Deviam ter agendado outra declaração política!"
        },
        "325": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, sabemos muito bem onde é que o Partido Comunista estava quando a Opel da Azambuja fechou e foi para outros lugares. Passámos de 4000 trabalhadores para zero."
        },
        "326": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!  45"
        },
        "327": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sei muito bem onde é que o Partido Comunista estava e onde é que o Partido Comunista está, agora, quando usa a Autoeuropa como o palco de uma guerrilha política."
        },
        "328": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "É assim que veem a política!"
        },
        "329": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Deixem que a Comissão de Trabalhadores, que está a negociar com os representantes legítimos dos empregadores, possa representar verdadeiramente os trabalhadores. É ela que os representa. Eu sei que os senhores nunca gostaram de um modelo de desenvolvimento social, de paz laboral, que existe na Autoeuropa. Porquê? Porque nesse modelo são os trabalhadores que falam por si, são os trabalhadores que se representam a si próprios, há uma comissão de trabalhadores legítima, que não precisa, muita vezes, de sindicalistas que não conhecem as empresas, que nunca vão às empresas, que há mais de 20 anos não entram pela porta de uma empresa."
        },
        "330": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "É assim que veem a política! Protestos do PCP."
        },
        "331": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Esse é um modelo de que o Partido Comunista não gosta porque dá liberdade aos trabalhadores, e os senhores enchem a boca com os trabalhadores mas, depois, na altura de defender verdadeiramente os empregos, estão do lado de fora. Aplausos do CDS-PP. Protestos do BE e do PCP."
        },
        "332": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Mercês Borges, do Partido Social Democrata. Srs. Deputados, agradecia que pudéssemos ouvir com tranquilidade a Sr.ª Deputada Mercês Borges."
        },
        "333": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, não sei se vai ser com tranquilidade, mas é aquilo que, com certeza, desejo."
        },
        "334": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "A mim, cabe-me apelar, Sr.ª Deputada."
        },
        "335": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito obrigada, Sr. Presidente. Começo por saudar o CDS, na pessoa do Sr. Deputado Pedro Mota Soares, por ter trazido à colação neste debate a questão da Autoeuropa, porque ela é verdadeiramente importante, não só para o País mas também para o distrito de Setúbal. É nesse sentido que também aqui dirijo algumas questões ao Sr. Deputado. Efetivamente, os anos que já passei na vida permitem-me ter várias experiências. Recordo-me de quando a Autoeuropa se implantou no distrito de Setúbal, era a época das bandeiras negras, do desemprego, da pobreza. Era essa época."
        },
        "336": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Está a falar da troica?"
        },
        "337": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Não, não estou, Sr.ª Deputada, mas era bom que conhecesse esse tempo, era bom que conhecesse o tempo em que veio a Autoeuropa, que, há 20 anos, foi uma referência, um exemplo para muitos trabalhadores, para o movimento sindical — que respeito —, e onde foi possível construir o diálogo social, a concertação e a paz, produzir e criar riqueza, contribuir para o desenvolvimento do distrito de Setúbal e do País, criar inúmeros postos de trabalho, deixar qualificação, deixar empregos remunerados acima da média."
        },
        "338": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "E os referendos não fazem parte disso?!"
        },
        "339": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "É isto que nós queremos e é isto que aqui defendemos: diálogo, concertação, e não confronto, como é a ideologia que hoje impera naquela fábrica e que impõem aos trabalhadores, que é a falta de diálogo, a falta de concertação."
        },
        "340": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Eles querem diálogo!"
        },
        "341": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Se, um dia, os sindicatos que os senhores tão bem orientam — sublinho, orientam — levarem aquela fábrica ao extremo, os senhores sabem a consequência."
        },
        "342": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "343": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Vai ser, de novo, um distrito de miséria, um distrito de pobreza, um distrito de bandeiras negras. Aplausos do PSD. Se isso acontecer, os senhores não estão a levar…"
        },
        "344": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "É uma ameaça?"
        },
        "345": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Não é ameaça, estamos é a apelar à concertação, ao diálogo e à continuação do modelo que tem imperado até agora. Geram emprego, geram riqueza para ser distribuída, para que tenhamos um País e um distrito com bem-estar. Aplausos do PSD. Protestos do PCP."
        },
        "346": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Não têm vergonha de aplaudir isto?! Ameaças! Ameaças!"
        },
        "347": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Entra numa fábrica! Já trabalhaste numa fábrica?!"
        },
        "348": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Aplaudes isto?!"
        },
        "349": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Entra numa fábrica!"
        },
        "350": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Apelo, de novo, às Sr.as Deputadas e aos Srs. Deputados para que criem condições para o debate poder decorrer com mais serenidade. Para o último pedido de esclarecimento, tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "351": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, iniciarei assim que se criarem condições."
        },
        "352": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O PSD quer o regresso da fome ao distrito de Setúbal!"
        },
        "353": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.as Deputadas e Srs. Deputados, agradecia que pudéssemos ouvir a Sr.ª Deputada Joana Mortágua com serenidade. Faça favor, Sr.ª Deputada.  47"
        },
        "354": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Pedro Mota Soares, há duas coisas que todos os trabalhadores e todas as empresas neste País sabem: a primeira é que o Bloco nunca instrumentalizou nenhuma organização de trabalhadores, a segunda é que não contam com o CDS para defender os seus direitos. São duas certezas que todos os trabalhadores têm. Posto isto, é preciso recentrar o debate sobre a Autoeuropa. A Autoeuropa sempre submeteu o modelo de produção a negociação e a referendos na fábrica. Foi esse modelo que originou a tranquilidade que todos elogiam e que até o CDS aqui elogiou. Esse modelo serviu mesmo quando a fábrica teve de diminuir a produção com down days. Agora vem um novo modelo, que todos queremos, vem um novo investimento para a Autoeuropa, e é preciso aumentar a produção. O que está em causa são os termos em que os trabalhadores aceitam ou não trabalhar ao fim de semana, são os termos em que aceitam ou não desencontrar os seus horários dos horários dos seus familiares, em que aceitam ou não desorganizar toda a sua vida."
        },
        "355": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Eles querem lá saber disso!"
        },
        "356": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "O que está aqui em causa é que a administração da Autoeuropa, que está com problemas devidos aos escândalos das emissões que teve por todo o mundo, está a valer-se de um Código do Trabalho injusto, que os senhores ajudaram a aprovar, para impor a laboração contínua na fábrica, de maneira unilateral, ignorando a vontade dos trabalhadores. É isso que está aqui em causa. Não está em causa a deslocalização. A deslocalização é uma chantagem vergonhosa que os senhores utilizam para instrumentalizar os trabalhadores e para intervir dentro da fábrica. Se querem falar de interferência dentro da fábrica falemos da ameaça da deslocalização com que querem fazer chantagem sobre os trabalhadores."
        },
        "357": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Outra «herdeira da parada»!"
        },
        "358": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "E também não está em causa nenhuma disputa entre comissão de trabalhadores e sindicatos. Aliás, os pré-acordos que foram chumbados pelos trabalhadores foram assinados tanto pela comissão de trabalhadores como por representantes sindicais que faziam parte dessa comissão de trabalhadores. Aqui, o que está em causa é que o Código do Trabalho, que os senhores ajudaram a construir, está a matar o diálogo na Autoeuropa; não são os direitos dos trabalhadores, não é o respeito pelos direitos dos trabalhadores, não é o respeito pela negociação como princípio de intervenção dentro da fábrica que está a matar o diálogo na Autoeuropa."
        },
        "359": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "360": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "O que está a matar o diálogo na Autoeuropa é o facto de a administração estar a impor unilateralmente o Código do Trabalho injusto que os senhores fizeram aprovar."
        },
        "361": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Muito obrigado."
        },
        "362": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Termino já, Sr. Presidente. Por isso, precisamos de mais empresas como a Autoeuropa, precisamos, com certeza, de mais fábricas que respeitem os direitos e a negociação com os seus trabalhadores. O que lhe queria perguntar, Sr. Deputado, é de que lado é que está, se está do lado dessa negociação que a Autoeuropa sempre teve e sempre deu direitos aos trabalhadores ou se está do lado do Código do Trabalho, que está a matar essa negociação. Aplausos do BE."
        },
        "363": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "364": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Maria das Mercês Soares, peço-lhe que não me leve a mal mas vou começar por responder à Sr.ª Deputada Joana Mortágua, a quem, como é óbvio, agradeço as perguntas. Sr.ª Deputada Joana Mortágua, ainda me lembro de quando o Bloco de Esquerda dizia que o Código do Trabalho era o código do despedimento e que com este Código do Trabalho se iam despedir mais pessoas."
        },
        "365": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "E despediram!"
        },
        "366": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "A Sr.ª Deputada, porventura, já olhou para a realidade? Desde que o Código do Trabalho foi aprovado, e entrou em vigor em 2013, todos os anos o desemprego tem vindo a descer…"
        },
        "367": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Não é por vossa causa!"
        },
        "368": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… e a descer de uma forma muito significativa. Ora, isso quer dizer que o Código do Trabalho que os senhores diziam que era o Código do Trabalho para despedir, tem sido, curiosamente, o Código do Trabalho para contratar. E já agora, Sr.ª Deputada, foi exatamente com esse Código do Trabalho que se fez o último acordo na Autoeuropa, que a comissão de trabalhadores, na altura liderada pelo sindicalista António Chora, conseguiu fazer um acordo na Autoeuropa. Portanto, Sr.ª Deputada, se quiser conhecer a realidade convém, um bocadinho à Bloco de Esquerda, sair destas paredes, sair do mundo pequenino que, muitas vezes, o Bloco de Esquerda tem e ir à realidade. Sabe porquê, Sr.ª Deputada? Vou ler-lhe uma frase relativamente à deslocalização da produção do novo modelo: «Tememos que a Volkswagen passe parte da produção do T-Roc para outras fábricas do grupo na Europa. O receio é mais forte depois do chumbo de ontem». Sabe quem é que disse isto, Sr.ª Deputada? Foi o representante da comissão de trabalhadores."
        },
        "369": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Depois da chantagem toda está à espera de quê?"
        },
        "370": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "E, por isso mesmo, Sr.ª Deputada, não me leve a mal mas, entre o que a Sr.ª Deputada diz aqui, no Parlamento, sentada confortavelmente numa cadeira, ou o que o representante dos trabalhadores está a dizer na Autoeuropa parece-me que a realidade está do lado de lá, está junto da Autoeuropa, não está com a Sr.ª Deputada. Até porque, mais uma vez, o Bloco de Esquerda demonstra o desconhecimento que tem sobre estas matérias e sobres estas questões. Se a Autoeuropa tem 26 anos de paz social é porque é um modelo exemplar, é um modelo muito importante, que até podia ser aplicado noutros setores, noutras empresas. Neste momento, Sr.ª Deputada, se a paz social na Autoeuropa está posta em causa não é por causa da comissão de trabalhadores é, sim, por causa da instrumentalização que partidos políticos estão a fazer daqueles trabalhadores,…"
        },
        "371": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Nomeadamente o seu!"
        },
        "372": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… é a instrumentalização que está a acontecer, e essa instrumentalização pode dar pequenos dividendos político-partidários ao Partido Comunista ou ao Bloco de Esquerda mas põe em causa o interesse nacional, e é em nome do interesse nacional que levantamos aqui a nossa voz. Aplausos do CDS-PP."
        },
        "373": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, entramos agora no terceiro ponto da ordem de trabalhos de hoje, que consiste na apreciação conjunta das petições n.os 214/XIII (2.ª) — Solicitam o  49 descongelamento da progressão nos escalões da carreira de docente e das posições remuneratórias do pessoal não docente (FNE — Federação Nacional da Educação) e 272/XIII (2.ª) — Solicitam o restabelecimento das carreiras de não docentes (FNE — Federação Nacional da Educação) e dos projetos de resolução n.os 1170/XIII (3.ª) — Recomenda a contagem de todo o tempo de serviço para efeitos da valorização remuneratória que resulta da progressão na carreira (PCP), 1171/XIII (3.ª) — Recomenda a valorização dos trabalhadores não docentes da escola pública (PCP), 1175/XIII (3.ª) — Avaliação das consequências do processo de fusão das carreiras da Administração Pública nas escolas (BE) e 1180/XIII (3.ª) — Contagem de todo o tempo de serviço para efeitos de progressão na carreira (Os Verdes). Para apresentar a iniciativa legislativa do PCP, e introduzir este debate, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "374": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por cumprimentar os representantes das estruturas sindicais aqui presentes a assistir a este debate, bem como aos Srs. Peticionários. Gostaria de dizer que o PCP traz hoje a Plenário um conjunto de projetos que contribuem para a valorização da escola pública e dos seus trabalhadores, sejam eles docentes ou não docentes, porque todos eles são importantes para o processo de ensino/aprendizagem. Um dos aspetos mais marcantes que resulta da aprovação do Orçamento do Estado para 2018 é o facto de, pela primeira vez em mais de 10 anos, ser reposto o direito à progressão nas carreiras aos trabalhadores da Administração Pública. Na verdade, não é de uma benesse que falamos, pelo contrário, trata-se de cumprir direitos dos trabalhadores reconhecidos em lei e conquistados, precisamente, pela luta dos trabalhadores. Em relação ao que ficou previsto no Orçamento, quero também referir que o PCP foi particularmente interventivo, contribuindo decisivamente para os avanços alcançados. Mas se é verdade que houve avanços não ficou clarificado, como defende o PCP, que todo o tempo de serviço conta para efeitos da valorização remuneratória que resulta da progressão. Se consideramos que é precisamente no âmbito da negociação com os sindicatos ou com as associações profissionais que devem ser encontradas a forma e o calendário para dar expressão a essa valorização, não prescindimos, também, da reivindicação de que todo o tempo de serviço releva para efeitos de promoção e progressão em todas as carreiras, cargos e categorias, incluindo as integradas em corpos especiais, mas sendo, como é evidente, salvaguardado o caso dos docentes. Quanto aos trabalhadores não docentes, o PCP muito valoriza o papel fundamental que desempenham na escola pública. Sempre tiveram conteúdos funcionais específicos e tinham uma carreira específica, com desenvolvimentos próprios, até à malfadada integração nas carreiras gerais. Na sequência dessa que foi uma autêntica desvalorização, a verdade é que se sucederam situações de desrespeito pelos conteúdos funcionais e de utilização destes trabalhadores muitas vezes «como pau para toda a colher», se me permitem a expressão. A importância destes trabalhadores não docentes e da sua intervenção no próprio acompanhamento dos alunos, nas mais variadas situações, merece que sejam tomadas as medidas para a sua justa valorização e o PCP, hoje, propõe que seja aberto um processo negocial para esse efeito em articulação com os sindicatos, discutindo-se um estatuto próprio e carreiras específicas, sem esquecer o necessário cumprimento e respeito pelos conteúdos funcionais de cada carreira dos trabalhadores não docentes e a existência de formação específica e de conteúdos programáticos para cada carreira. São estas algumas das propostas que o PCP aqui traz hoje para defender e valorizar a escola pública e todos os seus trabalhadores. Aplausos do PCP. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "375": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Ana Mesquita, agradeço-lhe pelo cumprimento preciso do tempo. Tem a palavra a Sr.ª Deputada Joana Mortágua, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "376": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Antes de mais, quero cumprimentar a FNE, como responsável por estas petições que aqui discutimos agora, e a todos os trabalhadores e trabalhadoras da escola pública que a assinaram. Temos duas petições que vamos discutir hoje neste ponto, sendo que uma tem a ver com o descongelamento das carreiras dos professores e dos trabalhadores não docentes e o reposicionamento na carreira. Ora, o descongelamento foi entretanto garantido, finalmente, pelo Orçamento do Estado, pelo que essa matéria está hoje resolvida com felicidade para o direito destes trabalhadores e destas trabalhadoras. Em relação à contagem de tempo de serviço dos docentes e o devido reposicionamento, é uma das matérias que estará em negociação sindical, ainda esta semana. O Bloco de Esquerda tem uma posição conhecida sobre isso e apresentou uma proposta para a contabilização integral do tempo de serviço no reposicionamento em Orçamento do Estado. Essa proposta não foi aprovada nos termos em que o Bloco de Esquerda propôs, mas estaremos atentos às negociações que se desenrolarem com os sindicatos e traremos aqui nova proposta, se acharmos que é necessário, para garantir o direito destes docentes à contabilização integral do seu tempo de serviço para efeitos de progressão na carreira. Há uma segunda matéria, que tem a ver com o restabelecimento das carreiras dos não docentes, em que se solicita que se inicie um processo de negociação para o estabelecimento de carreiras especiais para os trabalhadores não docentes. Esta é uma matéria muito séria, sobre a qual o Parlamento deveria debruçar-se com atenção e sem preconceitos ou sectarismos à partida. Por isso, no seu projeto, o Bloco de Esquerda, em primeiro lugar, propõe avaliar quais foram as consequências na qualidade da educação e na atenção que se dá aos alunos da fusão das carreiras dos trabalhadores não docentes na escola pública. É preciso compreender que dentro de uma escola há pessoas que são responsáveis pelos alunos — por tudo, desde a sua educação até ao seu bem-estar a partir do momento em que eles saem da porta da sala de aula. E essas pessoas são estes trabalhadores. Assim, se pensarmos nas consequências da inexistência de carreiras específicas para estes trabalhadores podemos refletir de imediato sobre duas: por um lado, as tão faladas refeições escolares, com a necessidade de concessionar a privados com prejuízo para a qualidade da comida, com prejuízo para a educação alimentar, porque se acabou com a carreira específica de cozinheiro, uma das que seria tão necessário recuperar, e, por outro lado, o acompanhamento dos alunos com necessidades educativas especiais, função que todos reconhecemos que é tão particular, que precisa de uma formação tão específica, de uma atenção e de um cuidado tão específicos que deveria, naturalmente, corresponder a uma carreira e a um reconhecimento da carreira também específico. Ora, estes trabalhadores não são indiferenciados no trabalho que desempenham todos os dias e não podem ser indiferenciados na maneira como olhamos para eles."
        },
        "377": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo. Peço-lhe para concluir."
        },
        "378": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Por isso, estando estas necessidades identificadas, o Bloco de Esquerda propõe aquilo que os peticionários pedem, ou seja, que se abra um processo negocial para o reconhecimento destas carreiras específicas e que eles tenham também acesso à formação específica para as funções que desempenham. Aplausos do BE."
        },
        "379": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "380": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, o Grupo Parlamentar de «Os Verdes» gostaria de saudar todos os peticionários das petições n.os 214/XIII (2.ª) e 273/XIII (2.ª) e dirigir também um cumprimento especial à FNE pela mobilização relativamente a estas petições. De facto, estas petições incidem fundamentalmente sobre a matéria do descongelamento da progressão na carreira e também sobre as carreiras específicas do pessoal não docente.  51 Com estas petições, Os Verdes entenderam arrastar para discussão um projeto de resolução que tem como título «Contagem de todo o tempo de serviço para efeitos de progressão na carreira». Como é do conhecimento público, há praticamente uma década que os trabalhadores da função pública estão sob esta máxima terrível do congelamento das carreiras, uma medida profundamente injusta, que foi prometida, ainda por cima, como temporária e que se arrastou, arrastou, arrastou, como é do conhecimento, e essas pessoas são vítimas, efetivamente, dessa medida que foi tomada. Nesse sentido, uma das grandes batalhas de Os Verdes desde o início da Legislatura é que se proceda ao descongelamento das carreiras, o que é da mais elementar justiça. Assim, o Orçamento do Estado para 2018, aprovado há pouco tempo pela Assembleia da República, prevê esse descongelamento. Porém, existem carreiras onde o tempo de serviço é, entre outros fatores, determinante para a progressão e para a respetiva valorização remuneratória. Num primeiro momento, como é também sabido, o Governo procurou que esse tempo de serviço não fosse contabilizado. Contudo, a luta expressiva, designadamente dos professores, obrigou o Governo a gerar um diálogo com as suas estruturas representativas. No âmbito da discussão do Orçamento do Estado, na especialidade, Os Verdes apresentaram uma proposta concreta que determinava que, para efeitos da progressão na carreira, seria considerado todo o tempo de serviço prestado pelos trabalhadores no período de congelamento das respetivas carreiras. Os Verdes apresentaram essa proposta por ser profundamente injusta a intenção e realizar um «apagão» sobre esse tempo de serviço prestado. A proposta foi, contudo, rejeitada e o grande argumento para a rejeição da proposta de Os Verdes, avançado designadamente pelo PS, e também corroborado pelo Governo, era a intenção de dialogar com os sindicatos em relação a essa questão. Os Verdes relembram que os sindicatos nunca abdicaram desse diálogo, avançaram até com a possibilidade de essa contagem de tempo de serviço poder ser faseada mas não apagada. Portanto, neste momento, impõe-se a abertura e a continuação das negociações e desse processo de diálogo com os sindicatos, com vista a encontrar soluções justas para a contagem de todo o tempo de serviço para efeitos de progressão na carreira. Aquilo que Os Verdes dizem e redizem é que o congelamento foi de uma injustiça brutal, mas é importante que a solução…"
        },
        "381": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que termine, por favor."
        },
        "382": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino já, Sr. Presidente. Como dizia, é importante que a solução, que é o descongelamento, não se transforme, também, numa profunda injustiça."
        },
        "383": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Porfírio Silva."
        },
        "384": {
            "orador": "O Sr. Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por saudar os peticionários e os grupos parlamentares que apresentam iniciativas neste debate. Esta Legislatura tem sido um tempo de aposta na educação e, para o PS e para o Governo, investir na educação é também investir nos seus profissionais. Quero relembrar só alguns momentos: o fim da requalificação para os professores; o fim da bolsa de contratação de escola; o contínuo reforço do número de assistentes operacionais, agora com perspetivas de futura vinculação; a nova portaria dos rácios, que está a permitir reforçar estruturalmente o pessoal não docente nas escolas; a criação o Grupo de Recrutamento de Língua Gestual Portuguesa; a revisão dos intervalos do 1.º ciclo; a harmonização dos calendários do pré-escolar e do 1.º ciclo; o regresso do investimento na formação contínua dos professores; a revalorização da monodocência; encetámos o combate à precariedade laboral; a vinculação extraordinária que abrangeu de uma só vez cerca de 3400 professores; a melhoria da norma-travão, sendo que o Orçamento do Estado para 2018 já tem os meios para nova vinculação extraordinária, mais uma vez com números muito relevantes e novamente vai ser melhorada a norma-travão; a confiança nos professores como profissionais, que é, em si mesma, uma aposta na melhoria educativa, como mostra o projeto da  autonomia e flexibilidade curriculares; e, a partir do próximo dia 1 de janeiro, o descongelamento das carreiras, que se fará porque este Governo colocou esta medida no seu programa e vai cumpri-la no prazo prometido. Outros fariam diferente, ou nada fariam! Um Deputado do PSD falava há tempos de um descongelamento sem despesa. Sabemos o que isso significa no léxico do PSD. Pois o que este Governo vai fazer é um descongelamento com despesa: parte significativa do que o Estado vai investir nas carreiras por via do descongelamento será precisamente investido em profissionais da educação. Quase metade dos professores terão, sempre, um desenvolvimento da sua carreira já em 2018 e o descongelamento das carreiras gerais da Administração Pública afeta positivamente o pessoal não docente da educação. Agora, há aqui uma questão nova: é possível recuperar instantaneamente o tempo passado? Só quem não compreenda a gravidade do que se passou neste País em anos passados é que pode julgar possível fazer isso de um momento para o outro. O anterior Governo escolheu a educação para cortar mais de 1000 milhões de euros do que o previsto no Memorando de Entendimento, o que espelha bem a dimensão do caminho que temos para fazer. Quanto ao modelo concreto da recomposição da carreira que permita recuperar o tempo perdido, já demos passos no Orçamento do Estado e recomeçarão as negociações entre o Governo e os sindicatos na próxima sexta-feira, negociações essas que partem do compromisso já alcançado a 18 de novembro. Esperamos que essas negociações corram bem para a educação, para os profissionais e para o País e, assim sendo, não vamos acompanhar no Parlamento nenhuma iniciativa que vise, neste momento, interferir com essas negociações, porque essa interferência só poderia prejudicar as negociações que queremos que sejam bem-sucedidas. Aplausos do PS."
        },
        "385": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Rita Bessa."
        },
        "386": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por saudar os peticionários das petições n.os 214/XIII (2.ª) e 272/XIII (2.ª), aqui presentes, ambas da iniciativa da FNE (Federação Nacional da Educação). No que respeita à petição sobre o descongelamento das progressões em carreira dos docentes e das posições não remuneratórias dos não docentes, embora seja uma petição de 2016, o assunto não poderia estar mais na ordem do dia. Esta discussão, recorde-se, foi retomada em julho, com um anúncio de intenção de descongelamento de carreiras na função pública, em que o Governo permitiu que se criasse nos professores a expectativa da contagem do tempo para efeitos de progressão. E esta discussão ganhou as atuais proporções, bem conhecidas, quando o mesmo Governo e os partidos que o sustentam apresentaram uma proposta de Orçamento do Estado, negociada entre todos, que excluiu os professores da contagem do tempo, apagando os anos de serviço prestado. Volto a dizer, sem rodeios, a posição do CDS é clara: à luz do Estatuto da Carreira Docente em vigor e da forma como o Governo geriu este processo, os professores têm uma expectativa legítima. Essa legítima expectativa tem que ser ponderada à luz de três critérios: a garantia da justiça relativa dentro da Função Pública; as restrições orçamentais presentes; e as restrições orçamentais futuras, designadamente se for posta em risco a realização de reformas necessárias ou o desenvolvimento de programas educativos em prol dos alunos. Para esta ponderação, o Ministério e os representantes dos professores, desde logo a FNE, dispõem de diversas variáveis negociais: o tempo e a questão da progressividade; a forma de pagamento; a possibilidade de aposentação em condições que poderão ser uma opção relevante para um determinado grupo de professores; os termos da carreira e muitas outras hipóteses que não cabe ao CDS delimitar. No CDS, também dissemos, desde o início, que esta é uma matéria do Governo e que só o Governo tem todos dados, incluindo os financeiros, para decidir. Por isso, aguardamos com expectativa a próxima ronda negocial que decorrerá na sexta feira, até porque não é claro o que vai acontecer, tendo em conta as muitas declarações dos Srs. Ministros, dos Srs. Secretários de Estado e do Primeiro-Ministro que não coincidem.  53 Nesta perspetiva de inconsistência, não posso deixar de fazer uma nota sobre o Bloco, o PCP e Os Verdes, que aceitaram uma proposta de Orçamento que deixou de fora este assunto e que aprovaram, na generalidade e em votação final, um Orçamento nestes termos, assim garantido mais um ano de solução governativa, mas, que, agora, se apresentam como os grandes defensores dos professores, reclamando-lhes direitos que, em tempo de negociação de equilíbrios, escolheram deixar para trás. Protestos do BE e do PCP. A verdade é que, como até aqui, os senhores já não se podem pôr de fora! Estão, agora, tão implicados no problema quanto o PS e quanto o Governo. Uma nota final para dizer que, da parte do CDS, rejeitamos generalizações e demagogias que desvalorizem o papel dos professores e esperamos que, exatamente para defender a sua importância também na vida dos nossos filhos, sindicatos e Governo encontrem soluções tão exigentes quanto justas para todos. Aplausos do CDS-PP."
        },
        "387": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Amadeu Albergaria."
        },
        "388": {
            "orador": "O Sr. Amadeu Soares Albergaria",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Quero começar por cumprimentar a FNE e dizer que as matérias que debatemos agora exigem seriedade e rigor. O PSD é a favorável ao descongelamento das carreiras e defende o princípio da equidade e da justiça, mas este princípio não foi salvaguardado pelo Governo e toda a discussão que tivemos durante o Orçamento do Estado em torno da progressão e descongelamento das carreiras dos professores demonstrou-o. O Governo não foi sério. Tentou esconder que a medida que determinou o congelamento das carreiras e que decidiu que esse tempo não contaria para o futuro foi tomada pelo Partido Socialista. Mas, como a mentira tem perna curta, o Governo acabou enredado em contradições que provaram que não analisou de forma séria, transparente e aprofundada o assunto. Assim, nesta matéria, assistimos ao Ministro da Educação a fugir dos professores, a recusar negociar, a atirar responsabilidades para o Ministro das Finanças; assistimos também ao Sr. Primeiro-Ministro dizer que a contabilização do tempo não era possível ser feita e que era um problema impossível; assistimos a Secretárias de Estado a desmentirem o Sr. Primeiro-Ministro; e assistimos, depois, ao Ministro das Finanças a desmentir uma das Secretárias de Estado. Enfim, assistimos a tudo e ao seu contrário para acabarmos por ter um Governo forçado a negociar e que, agora, será confrontado com a ilusão que criou de que é possível tudo para todos. A concretização da declaração de compromisso, assinada entre o Governo e os sindicatos, estará em discussão a partir da próxima sexta feira. Não podemos antecipar o resultado dessas negociações e muito menos poderemos, por não termos os dados concretos, propor, de forma séria e sustentável, uma solução para o problema criado. Aliás, essa é uma responsabilidade do Governo. Este Governo tem ainda de defender o princípio da equidade e da justiça, com que o PSD se preocupa e que tem estado ausente, e tem de estar preocupado com o presente e, sobretudo, com o futuro. O PSD não promete, na oposição, o que não sabe se tem condições para cumprir quando voltar a ser Governo. Isso é também o que nos distingue e os portugueses sabem-no bem. Aplausos do PSD."
        },
        "389": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos assim ao fim deste ponto. Vamos, então, passar ao último ponto da nossa ordem do dia que consiste na apreciação conjunta da petição n.º 256/XIII (2.ª) — Solicitam que sejam adotadas medidas com vista à resolução da situação contratual precária dos técnicos especializados nas escolas (Ana Margarida Carvalho Maia e outros) e dos projetos de resolução n.os 1172/XIII (3.ª) — Propõe medidas de combate à precariedade e contratação efetiva dos técnicos especializados na escola pública (PCP), 1173/XIII (3.ª) — Recomenda a criação dos grupos de recrutamento que correspondam às funções de docência dos técnicos especializados (PCP), 1176/XIII (3.ª) — Valorização e  dignificação dos técnicos especializados das escolas públicas (BE) e 1179/XIII (3.ª) — Combate à precariedade contratual de técnicos especializados na escola pública (Os Verdes). Tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "390": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Gostaria, desde já, em nome do Grupo Parlamentar do PCP, de saudar os peticionários e os que se encontram hoje nas galerias a assistir a esta discussão, bem como saudar a luta que os técnicos especializados têm desenvolvido e que tem sido imprescindível para a defesa dos seus direitos, uma luta com a qual o PCP tem estado sempre e solidário. Quando falamos nos técnicos especializados falamos de um conjunto muito alargado de profissionais, nomeadamente de psicólogos, terapeutas da fala, terapeutas ocupacionais, fisioterapeutas, assistentes sociais, educadores sociais, animadores socioeducativos, intérpretes de língua gestual portuguesa, e falamos também de técnicos que exercem funções docentes, lecionando as mais diversas disciplinas nas áreas da música, da dança, das artes e de cursos profissionais. São milhares os técnicos especializados nas escolas que continuam a ser contratados ano após ano, como se respondessem a necessidades transitórias e temporárias mas satisfazendo, sim, necessidades permanentes das escolas. Estes trabalhadores estão há anos a fio em situação de precariedade, muitos há 10, 15, 20 anos nesta situação. Terminam um contrato para, depois, iniciar outro, muitas vezes preenchendo exatamente a mesma vaga do ano letivo anterior. Acresce a esta situação a recorrente colocação tardia nas escolas, prejudicando estes trabalhadores e prejudicando também as crianças e os jovens das escolas que têm o início de ano letivo negativamente afetado. Importa, pois, encontrar uma solução para estes profissionais que respeite os seus direitos laborais. Este ano foi autorizada a renovação automática de contratos de técnicos especializados, mas não para todos os técnicos especializados, o que significa que ficou, efetivamente, aquém das necessidades, pelo que importa resolver a situação para todos, para o futuro e em definitivo. O PCP tem intervindo, designadamente no âmbito do PREVPAP (Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública) para que fossem encontrada uma resposta para a situação dos técnicos especializados, defendendo que o PREVPAP, sendo um ponto de partido no combate à precariedade e na garantia de emprego com direitos em todos os serviços da Administração Pública, é um instrumento que pode e deve também responder a esta realidade. Voltamos, hoje, a intervir sobre a necessidade de resolver o problema destes trabalhadores. Assim, para responder à realidade dos técnicos especializados com funções docentes, propomos a criação de grupos de recrutamento nas diversas áreas disciplinares a que atualmente correspondem funções de docência exercidas por estes técnicos, com vista, naturalmente, à sua vinculação na carreira docente. Para o outro conjunto de técnicos especializados insistimos para que sejam tomadas medidas para a sua integração nas escolas no âmbito do PREVPAP e propomos que se criem condições para a contratação com vínculo efetivo de todos os técnicos especializados em número adequado para responder às necessidades sentidas nas escolas. A integração e a vinculação dos técnicos especializados é, efetivamente, urgente. Estes trabalhadores são parte integrante e imprescindível da escola pública e devem ser devidamente valorizados e respeitados nos seus direitos. O PCP cá estará para defender isso mesmo. Aplausos do PCP."
        },
        "391": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "392": {
            "orador": "A Sr.ª Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Quero, em primeiro lugar, saudar os peticionários e peticionárias aqui presentes e dizer-lhes que têm sido incansáveis na luta pela qualidade da escola pública.  55 Estes trabalhadores que assinaram esta petição são psicólogos, terapeutas ocupacionais, terapeutas da fala, fisioterapeutas, intérpretes de língua gestual portuguesa, mediadores culturais, animadores socioculturais, educadores sociais, assistentes sociais, e são isto e muitas outras coisas dentro da escola. Aquilo em que devemos pensar é o seguinte: na escola de hoje, nas escolas que temos hoje, quem é dispensável? De qual destes profissionais é que a escola dos nossos filhos, dos nossos irmãos ou a escola dos nossos amigos pode abdicar? Em que escola em que não estão presentes estes técnicos é que confiamos as pessoas de quem gostamos? Que escola inclusiva existe, que escola intercultural existe, que escola saudável, que escola de qualidade existe sem qualquer um destes profissionais? Nenhuma! Nós não podemos abdicar de nenhum pela simples razão de que os alunos que estão nessa escola não podem abdicar das competências e do trabalho que eles desempenham na escola. E não podemos abdicar nem hoje nem nunca, porque se os alunos, às vezes, têm necessidades transitórias, pelo sucesso da intervenção dos profissionais, e se essas necessidades se confirmarem transitórias, isso não quer dizer que e que, no futuro, não haja outras, novas, necessidades de intervenção para as quais estes profissionais têm de estar sempre atentos. Portanto, o sistema precisa e precisará sempre, sempre deles. No entanto, são dos trabalhadores mais precários da escola pública, são contratados anualmente. Por exemplo, temos psicólogos, como muitos outros técnicos, que são contratados anualmente desde há 20 anos. Ora, isto tem dois problemas: tem um problema para os próprios, que merecem uma carreira, merecem estabilidade na sua vida, merecem direitos no trabalho, mas também tem um problema para os alunos que estes acompanham. Temos de perceber que é um drama se um intérprete de língua gestual portuguesa chega demasiado tarde à escola para acompanhar o aluno que já devia estar a ter aulas e que não tem enquanto não chega o intérprete. É um drama para esse aluno. Mas também é um drama para um psicólogo, para um mediador cultural ou para um educador social que muda de escola todos os anos e não consegue conhecer a comunidade. E o trabalho com as famílias é, muitas vezes, tão importante como o trabalho com os alunos e conhecer os alunos é essencial. É por isso que a estabilidade do vínculo destes técnicos à escola é tão importante. Não nos passa pela cabeça que o PREVPAP (Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública) não integre todos os técnicos que, hoje, são precários na escola. Queremos garantir para o futuro — e vou terminar, Sr. Presidente — que estes técnicos têm acesso a duas coisas: ao direito à carreira, com avaliação de desempenho, com formação contínua e com valorização do tempo de serviço e também a uma norma de vinculação, tal como os professores têm, três contratos sucessivos e um concurso para vinculação. É justo e é necessário! Aplausos do BE."
        },
        "393": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "394": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente: É numa perspetiva da escola pública como um centro de educação integral dos indivíduos e na necessidade de um trabalho desenvolvido com esse objetivo que devemos encarar a importância de todos os seus profissionais. Nesse sentido, Os Verdes, a propósito da petição n.º 256/XIII (2.ª) que é apresentada à Assembleia da República e cujos peticionários aproveito para saudar em nome do Grupo Parlamentar de Os Verdes, apresentaram um projeto de resolução que visa, justamente, combater a precariedade contratual de técnicos especializados na escola pública. O combate à precariedade é, evidentemente, uma questão que temos de resolver com afinco. Aquilo que deveria ser uma exceção tornou-se uma regra e aquilo que é absolutamente arrepiante é a forma como o Estado ao longo dos tempos foi usando esse mecanismo para prestar os serviços que deve aos cidadãos. Um exemplo disso mesmo é a generalizada situação contratual precária a que estão sujeitos os técnicos especializados nas escolas. Esses técnicos especializados incluem profissionais tão fundamentais como os psicólogos, os intérpretes de língua gestual, animadores socioculturais e educativos, assistentes sociais, terapeutas da fala, ocupacionais, fisioterapeutas, entre outros.  Alguns desses técnicos, Sr.as Deputadas e Srs. Deputados, encontram-se a trabalhar com contrato a prazo há 10 e 20 anos. É um tempo suficientemente esclarecedor da inegável necessidade permanente que asseguram mas para a qual não têm contrato e vínculo adequado. Com efeito, não é possível dizer que estes profissionais estão a garantir necessidades temporárias ou pontuais nas nossas escolas quando nelas são colocados ano após ano. O problema é que são colocados ao abrigo da contratação de escola, que não é, de facto, um instrumento contratual adequado às funções que desempenham. Esta situação gera, evidentemente, uma enorme insegurança e instabilidade na vida destes profissionais e muitas vezes, é preciso também dizê-lo, são colocados tardiamente no início de cada ano letivo e no final de cada ano letivo é-lhes ditada a situação de desemprego. Quando, no ano letivo que agora decorre, o Ministério da Educação determinou que as escolas e agrupamentos poderiam reconduzir os técnicos especializados que aí exerciam funções, não abrangeu, contudo, um número muito significativo desses profissionais, designadamente aqueles que foram colocados tardiamente. Para a grande maioria dos técnicos especializados das escolas a justa resposta relativamente àqueles que correspondem a funções docentes é a de criar um grupo de recrutamento nas áreas que correspondem a essas funções a aplicar em concurso de professores, tal como, de resto, a Assembleia da República já recomendou que se aplicasse aos professores de língua gestual. Porém, em relação a todos os outros, o Ministério tem responsabilidades no sentido de garantir uma situação profissional estável, tendo em conta aquelas que são as necessidades permanentes das escolas, como referi."
        },
        "395": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "396": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Vou mesmo terminar, Sr. Presidente. Gostaria apenas de chamar a atenção dos Srs. Deputados relativamente à seguinte questão: por lapso nosso, o projeto de resolução de Os Verdes contem três pontos."
        },
        "397": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada."
        },
        "398": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Vou terminar, Sr. Presidente. Eu podia optar por fazer agora uma interpelação à Mesa mas não vou fazê-la, apenas queria, para esclarecimento dos Srs. Deputados, dizer que o que conta para efeitos daquilo que estamos a discutir é só o ponto 3 do nosso projeto de resolução. Os pontos 1 e 2 aparecem por lapso. Daí que peça aos Srs. Deputados que, quando for a hora da votação, tenham em conta essa questão."
        },
        "399": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Susana Amador, do Grupo Parlamentar do PS."
        },
        "400": {
            "orador": "A Sr.ª Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Saúdo, em nome do Grupo Parlamentar do PS, os mais de 4000 peticionários que exerceram o direito constitucional do exercício de petição e que solicitam que sejam adotadas medidas com vista à resolução da situação contratual precária dos técnicos especializados nas escolas. A esta petição juntaram-se um conjunto de projetos de resolução, da autoria do Partido Comunista Português, do Bloco de Esquerda e de Os Verdes, que incidem sobre este tema. Os sucessivos Orçamentos do Estado do Governo socialista e as políticas adotadas de reposição de rendimentos das famílias, de combate à precariedade, de vinculação extraordinária de milhares de docentes, de revisão da norma-travão, entre outras medidas, revelam bem a mudança de paradigma e a importância conferida à qualidade e sustentabilidade do sistema educativo, à equidade no acesso e escolaridade obrigatória que não podem ser alheias à valorização dos recursos humanos desse mesmo sistema. Todos nós sabemos da importância dos técnicos especializados. São fundamentais para a qualidade da escola pública e para a promoção da integração e sucesso escolar dos alunos. Contrariamente ao que sucedeu com o anterior Governo, é compromisso do atual Executivo, através do Ministério da Educação, de, nesta Legislatura, fornecer as soluções necessárias a dar resposta ao devido  57 reconhecimento destes profissionais, bem como a concretização e aperfeiçoamento dos mecanismos necessários para o efeito. É o que estamos a fazer! Prova disso foi que o Ministério da Educação garantiu a colocação atempada destes técnicos no ano letivo em curso, tal como solicitado na petição, e os contratos dos técnicos especializados que reuniam os requisitos legais previstos para permitir a renovação foram renovados, prevalecendo a estabilidade e a continuidade dos projetos educativos, sempre desejável. O XXI Governo e o PS têm erigido como grande imperativo o combate à precariedade, a dignificação do trabalho e a criação de mais e melhor emprego. Foi nessa ótica que se procedeu à vinculação extraordinária de mais de 3000 docentes e no próximo ano se perspetiva a vinculação de mais 3500, se prepara a regularização dos grupos de recrutamento de música e dança e a conclusão do processo de constituição do grupo de recrutamento dos professores de língua gestual portuguesa, já em fase de anteprojeto de decreto-lei — hoje mesmo o relatório do grupo de trabalho foi conhecido — e que resulta de um processo de diálogo permanente do Governo com os representantes sindicais. De acordo com o PREVPAP, os técnicos especializados da escola pública que representam necessidades permanentes serão vinculados nos termos daquele Programa. No caso dos técnicos especializados com funções docentes do ensino especializado no âmbito dos audiovisuais e artes visuais não abrangidos por este Programa serão vinculados, enquanto docentes, no âmbito do concurso externo extraordinário, já a ser negociado com as estruturas sindicais. A escola pública, universal e de qualidade que defendemos e afirmamos diariamente precisa de todos os que a acrescentam e nela somam resultados nas áreas sociais e humanas e multiplicam respostas de inclusão e integração dos alunos. Por isso, estamos, com as medidas e soluções que acabámos de referir, a valorizar e a dignificar de forma consistente, consequente e justa os técnicos especializados das nossas escolas. Contem connosco! Contem com o Partido Socialista! Aplausos do PS."
        },
        "401": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ilda Araújo Novo, do Grupo Parlamentar do CDS-PP."
        },
        "402": {
            "orador": "A Sr.ª Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Antes de mais, em nome do CDS, cumpre-me cumprimentar os subscritores da petição em apreço. Importa afirmar que o CDS valoriza inequivocamente o papel do pessoal não docente. Já o fez anteriormente, em audições e audiências sobre esta matéria. É, assim, natural que reconheça e defenda que uma carreira e até a definição do seu conteúdo funcional constituirá, acima de tudo, uma forma de dignificação. Dignificar os profissionais da educação implica valorizar a sua missão, definir o seu papel. Os não docentes, contratados como «técnicos especializados», estão sujeitos a enquadramentos variáveis em cada escola. Alguns desempenham mesmo funções docentes, mas não são consideradas de forma idêntica no que respeita a condições de contratação e estatuto. As regras administrativas que regem o pessoal docente não são as mesmas dos técnicos especializados. No entanto, são frequentemente similares os horários de trabalho, as reuniões de avaliação, o regime de faltas, os tempos de preparação de materiais pedagógicos, as horas letivas não letivas, ainda que díspares de escola para escola, dadas as diferentes áreas de natureza profissional em que exercem a sua atividade. Considerados e como tal integrados na categoria de «técnicos especializados», são muitas vezes colocados na escola depois do início do ano letivo. Acresce a invocada sujeição a procedimentos de seleção e contratação não uniformes. O Grupo Parlamentar do CDS não tem dúvidas: é preciso encontrar uma solução para a colocação atempada destes técnicos nas escolas, ou seja, no início do ano letivo, pois há que considerar seriamente o impacto negativo do atraso no trabalho com os alunos, assim como tão-pouco será de descurar a transparência do procedimento de seleção destes professores. Importa ainda ponderar uma forma de estabilizar estes recursos humanos nas escolas, tendo em vista a continuidade pedagógica da sua ação.  A este propósito, o Bloco de Esquerda, o PCP e Os Verdes entenderam apresentar projetos de resolução, cada qual com a sua visão muito particular da matéria. Há alguns pontos comuns que tocam indubitavelmente nalgumas destas questões que já referimos. Para o Grupo Parlamentar do CDS, a realidade resultante do relatório apresentado pelo Governo sobre a precariedade e a consequente proposta de regularização através do PREVPAP — o Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública —, suscita-nos a expectativa de que poderá contribuir efetivamente para garantir a estabilidade destes profissionais. Todavia, atentos os pareceres de algumas das entidades ouvidas quanto a esta petição e às questões que nela se levantam, verificamos que as soluções propostas são bem divergentes. As respostas surgidas, eventualmente passíveis de concretização, não poderão, em nosso entender, ignorar as necessidades e especificidades de cada território. E haverá que ter sempre presente o objetivo de assegurar a estes mais de 2000 técnicos a melhor forma de poderem continuar a prestar um serviço público de qualidade, que se reconhece.Aplausos do CDS-PP."
        },
        "403": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Álvaro Batista, do Grupo Parlamentar do PSD."
        },
        "404": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Começo por cumprimentar os 4200 peticionários que, num exercício de cidadania, expuseram de forma magistral a hipocrisia deste Governo e dos partidos que o apoiam quando falam em precariedade. Vindo a precariedade a ser referenciada desde o início da Legislatura, pergunta-se: PS, PCP e Bloco quiseram acabar com ela? Não! Primeiro exigiram fazer um estudo, para «fazer de conta que faziam sem fazer coisa nenhuma».Perguntamos: valeu a pena fazer o estudo? Não! O estudo estava errado, pois dos precários anunciados afinal só havia um quarto. Um quarto, mas já contando com os precários criados pelo campeão da precariedade, que é o atual Governo, não os anteriores. Repare-se que é o próprio Governo a confessar que os precários aumentaram, di-lo na Síntese do Emprego Público do Ministério das Finanças, onde se lê que, entre setembro de 2015 e março de 2017, só os contratos a prazo aumentaram de 63 000 para 80 000. Estamos a falar de mais 16 000 precários da responsabilidade deste Governo, só contratos a prazo. Tendo sido recebidos 28 000 requerimentos de regularização, fica claro que a campeã da criação de precários, afinal, é a esquerda. Srs. Deputados do PS, do PCP e do Bloco, não têm vergonha de a maioria dos precários ter sido criada pelo atual Governo que os senhores aqui apoiam? Deviam ter, Srs. Deputados. E também deviam ter vergonha de querer integrar, sem concurso, todos os precários que vocês meteram no Estado até ao dia 3 de maio deste ano — maio de 2017 —, pois é isso mesmo que ficou da proposta de lei sobre a regularização, que vocês aprovaram. Podia-se pensar, «está feito, está feito»,mas as esquerdas «conchavadas» de certeza que agora vão resolver o problema. Nada mais errado, «é para lavar e durar», pois o «programa de regularização dos vínculos precários»nem é rápido, nem é isento. O que o PSD diz é que, se há situações ilegais de precariedade nas escolas, estas têm de ser resolvidas e depressa. Tem de haver celeridade e tem de haver moralidade, não sendo admissível tratar do mesmo modo as situações de verdadeira precariedade e as dos boys, as das clientelas metidas no Estado pelas esquerdas até 3 de maio deste ano, pois estes não são precários verdadeiros, são a imoralidade com que a esquerda está a tratar, mais uma vez, os que querem acreditar na justiça e na igualdade de direitos. Os peticionários e os jovens deste País merecem mais: merecem justiça e igualdade!"
        },
        "405": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o tempo de que dispunha."
        },
        "406": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "Termino já, Sr. Presidente.  59 Merecem seriedade por parte das esquerdas conchavadas. Aplausos do PSD."
        },
        "407": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, é preciso ter um pouco de cuidado com os adjetivos que são utilizados em cada momento. «Desconchavada» não é um adjetivo que seja utilizado frequentemente neste Parlamento, felizmente, diria eu, à esquerda ou à direita. Aplausos do PS. Protestos do PSD."
        },
        "408": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Chamar «criminosos» também não!"
        },
        "409": {
            "orador": "O Sr. Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr. Presidente, se me permite responder, já ouvi muito pior neste Plenário e ninguém fez qualquer reparo."
        },
        "410": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim do debate conjunto da petição n.º 256/XIII (2.ª) e dos projetos de resolução n.os 1172/XIII (3.ª), 1173/XIII (3.ª), 1176/XIII (3.ª) e 1179/XIII (3.ª). A próxima sessão plenária realizar-se-á amanhã, às 15 horas, e terá a seguinte ordem de trabalhos: do primeiro ponto consta a apreciação, na generalidade, da proposta de lei n.º 104/XIII (3.ª) — Transpõe as alterações introduzidas pela Diretiva (UE) 2015/1794 à Diretiva 2001/23/CE e à Diretiva 2009/38/CE, no que respeita aos marítimos. No segundo ponto, será apreciada, também na generalidade, a proposta de lei n.º 105/XIII (3.ª) — Autoriza o Governo a criar o sistema nacional de embarcações e marítimos. Segue-se, no terceiro ponto, a apreciação conjunta da proposta de lei n.º 106/XIII (3.ª) — Aprova medidas de promoção da igualdade remuneratória entre mulheres e homens por trabalho igual ou de igual valor, na generalidade, do projeto de resolução n.º 1168/XIII (3.ª) — Recomenda ao Governo a apresentação ao Parlamento do novo plano de ação sobre a promoção da igualdade no mercado de trabalho e o combate às desigualdades salariais (PSD), do projeto de lei n.º 693/XIII (3.ª) — Aprova medidas de promoção da igualdade remuneratória entre homens e mulheres por trabalho igual ou de igual valor (PAN), também na generalidade, e dos projetos de resolução n.os 1177/XIII (3.ª) — Recomenda ao Governo a adoção de medidas de promoção da igualdade remuneratória entre homens e mulheres por trabalho igual ou de igual valor (PAN) e 1181/XIII (3.ª) — Visa promover a igualdade salarial entre mulheres e homens (Os Verdes). Do quarto ponto consta a apreciação conjunta, na generalidade, dos projetos de lei n.os 667/XIII (3.ª) — 45.ª alteração ao Código Penal, qualificando o crime de homicídio cometido no âmbito de uma relação de namoro (PSD), 688/XIII (3.ª) — Inclui o homicídio no contexto de relação de namoro nos exemplos-padrão concernentes ao crime de homicídio qualificado (PAN), 689/XIII (3.ª) — Qualificação do crime de homicídio cometido no âmbito de uma relação de namoro (45.ª alteração ao Código Penal) (CDS-PP) e 690/XIII (3.ª) — Altera o Código Penal, tornando o homicídio em contexto de violência no namoro homicídio qualificado (BE). Por último, serão apreciados, em conjunto e na generalidade, os projetos de lei n.os 692/XIII (3.ª) — Procede à 45.ª alteração ao Código Penal, reforçando a proteção jurídico-penal dos jornalistas no exercício de funções (PS) e 691/XIII (3.ª) — Altera o Código Penal, tornando crime público as agressões a jornalistas no exercício das suas funções ou por causa delas (BE). Chegámos, assim, ao fim dos nossos trabalhos, Srs. Deputados. Está encerrada a sessão. Eram 18 horas e 20 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}