{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "087",
    "data": "2016-07-06",
    "num_páginas": "35",
    "intervenções": {
        "0": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Jornalistas, Sr. as e Srs. Funcionários, vamos dar início à nossa sessão. Eram 15 horas e 4 minutos. Os Srs. Agentes da autoridade podem abrir as galerias, por favor. Antes de iniciarmos a nossa ordem do dia, que consiste num agendamento potestativo do CDS-PP para discussão do projeto de lei n.º 275/XIII (1.ª) — Contrato de Transparência: cria o Sistema de Informação para a Reforma e o Suplemento para a Reforma (CDS-PP), vou dar a palavra ao Sr. Secretário, Duarte Pacheco, para ler o expediente."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de lei n.os 275/XIII (1.ª) — Contrato de Transparência: cria o Sistema de Informação para a Reforma e o Suplemento para a Reforma (CDS-PP), 276/XIII (1.ª) — Revoga a Lei n.º 68/93, de 4 de setembro, devolvendo os baldios aos povos (PCP), que baixa à 7.ª Comissão, 277/XIII (1.ª) — Lei de Segurança Interna (PCP), que baixa à 1.ª Comissão, e 278/XIII (1.ª) — Propõe um regime de vinculação dos docentes na carreira (PCP), que baixa à 8.ª Comissão. Deram também entrada na Mesa, e foram admitidos, os projetos de resolução n.os 401/XIII (1.ª) — Recomenda a inclusão do Empreendimento de Aproveitamento Hidráulico de Fins Múltiplos do Crato (barragem do Pisão) nas prioridades de investimento em regadio (PCP), que baixa à 7.ª Comissão; 402/XIII (1.ª) — Pela fiscalização e garantia do cumprimento das obrigações de prestação do serviço público por parte da empresa TST Transportes Sul do Tejo (PCP) e 403/XIII (1.ª) — Pela garantia da navegabilidade e segurança do porto de pesca da Póvoa de Varzim e a realização de um estudo técnico que resolva o problema estrutural do assoreamento (PCP), que baixam à 6.ª Comissão; 404/XIII (1.ª) — Recomenda a requalificação e consolidação da prestação de cuidados de saúde no hospital de Santa Luzia em Elvas (PCP); 405/XIII (1.ª) — Recomenda ao Governo o reforço e a consolidação do Hospital de Santa Luzia, em Elvas (PS), que baixam à 9.ª Comissão; 408/XIII (1.ª) — Recomenda ao Governo que proceda ao estudo de um traçado alternativo para a conclusão da A32 (PS), que baixa à 6.ª Comissão; 409/XIII (1.ª) — Recomenda ao Governo que defina uma estratégia de Responsabilidade do Estado na Gestão do Património Desportivo Português (PSD), que baixa à 12.ª Comissão; 410/XIII (1.ª) — Promoção, valorização e dinamização dos Parques Naturais de Montesinho e Douro Internacional (PCP); 411/XIII (1.ª) — Recomenda a contratação de vigilantes da natureza e a valorização da carreira, cessando a indefinição existente quanto ao seu futuro (PCP), que baixam à 11.ª Comissão; 412/XIII (1.ª) — Deslocação do Presidente da República ao Brasil (Presidente da AR); 413/XIII (1.ª) — Deslocação do Presidente da República aos Estados Unidos da América (Presidente da AR); 414/XIII (1.ª) — Abandono do traçado e das condicionantes da A32 na freguesia da Branca, concelho de Albergaria-a-Velha (Os Verdes), que baixa à 6.ª Comissão; 415/XIII (1.ª) — Recomenda ao Governo que sejam tomadas medidas urgentes para a contratação e vinculação de pessoal docente nas instituições do ensino superior público (PCP), que baixa à 5.ª Comissão e 416/XIII (1.ª) — Recomenda ao Governo a regulamentação da Lei n.º 30/2010, de 2 de setembro, para a proteção contra exposições aos campos elétricos e magnéticos derivados de linhas, de instalações e de equipamentos elétricos (BE), que baixa à 11.ª Comissão. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado. Sr.as e Srs. Deputados, vamos dar início à nossa ordem do dia que, como referi há pouco, consiste no agendamento potestativo do CDS-PP e, de acordo com a vontade do requerente, chamo a atenção de que haverá votação do diploma em discussão no final do debate. Para uma intervenção, tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "3": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS-PP exerce hoje pela última vez, nesta sessão legislativa, o direito de fixar a ordem do dia. 3 Depois dos agendamentos potestativos sobre a natalidade, o envelhecimento ativo e a proteção dos idosos e das interpelações ao Governo sobre educação e saúde, propomos hoje um contrato de transparência na segurança social."
        },
        "4": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "São todos temas que colocam as pessoas e os seus interesses no centro da prioridade política do CDS-PP. Sabemos que o tema divide este Parlamento e por isso não apresentamos todas as propostas sobre tudo o que pensamos do sistema de segurança social, mas apenas o que julgamos ser um passo no sentido de melhorar a vida das pessoas. Centremo-nos, pois, no que nos pode unir e não naquilo que nos separa. Aplausos do CDS-PP. Este projeto não é, nem pretende ser, sobre a sustentabilidade do sistema de segurança social, sobre a forma de pagamento das pensões atuais. Tão-pouco é sobre como fazer a reforma do sistema de pensões. O que pretende tão-somente é dar mais informação e transparência aos portugueses sobre as suas pensões futuras, dar mais importância à poupança e ao aforro e reforçar a liberdade de escolha dos contribuintes na gestão dos descontos que faz para a segurança social. E é por isso que propomos este contrato de transparência com a abertura de quem defende consensos e estabilidade e prefere uma política gradual nesta área. É este, Sr. Presidente, Sr.as e Srs. Deputados, o desafio que fazemos a todos: assumimos, ou não, que há muito para fazer no sistema de pensões? Queremos, ou não, contribuir para a sua solução? Devemos, ou não, na diversidade, contribuir para consensos que gerem previsibilidade na segurança social? Queremos soluções ou simplesmente o confronto? Queremos propostas ou apenas críticas? Pois bem, no CDS-PP, seguramente queremos soluções e, por isso, apresentamos propostas concretas que possam ser discutidas e aprovadas aqui e em sede de concertação social. Aplausos do CDS-PP. Sabemos que a maioria dos portugueses desconhece o sistema de pensões, a forma como funciona e que valores conseguirá no futuro, por isso defendemos que o Estado deve reforçar a transparência do sistema para que as pessoas possam gerir o seu futuro conscientes e informadas. Achamos mesmo que é uma obrigação do Estado, que o Estado lhes deve isso — informação e transparência —, para que as escolhas sejam realmente livres. Sr. Presidente, Sr.as e Srs. Deputados, cientes dos inegáveis avanços científicos nas últimas décadas, sabemos que a Europa enfrenta um fenómeno de «duplo envelhecimento», isto é, um envelhecimento na base e no topo da pirâmide etária. Segundo o relatório Europop, Portugal registará uma redução da população de 3,7% entre 2010 e 2060, a população em idade ativa diminuirá 19,4% no mesmo período e a população com mais de 65 anos aumentará 71,2% também entre 2010 e 2060. Por outro lado, o crescimento da economia nos últimos anos não tem sido suficiente para gerar contribuições e cotizações que compensem esta tendência demográfica. De resto, vários estudos independentes referem que a taxa de substituição, ou seja, a percentagem do salário que se reflete no valor da pensão, irá reduzir-se substancialmente nas próximas décadas e em todos, repito, todos, os escalões remuneratórios. E se, hoje, os portugueses que se reformam têm direito a uma pensão líquida de entre 87,7% e 89,5% do seu salário líquido de IRS e de TSU, dependendo dos níveis de rendimentos, segundo a OCDE estas taxas irão baixar significativamente para níveis abaixo dos 60%. Torna-se, assim, necessário que os futuros pensionistas tenham o real conhecimento do que pode acontecer ao valor da sua pensão. Neste projeto é também o que pretendemos fazer, partindo, de resto, dos pilares do atual sistema: o previdencial público de repartição, o complementar, que compreende um Regime Público de Capitalização (RPC), e o regime de iniciativa coletiva e individual. Mas incentivamos a poupança e aumentamos a autonomia e a liberdade de escolha dos contribuintes, que é quem deve escolher onde investe o seu dinheiro: no sistema público, no privado ou no mutualista. De resto, vários países introduziram reformas que incluem medidas de fomento e de apoio a este sistema de capitalização e Portugal até já dispõe de um regime público que funciona como uma poupança para reforçar a pensão quando o trabalhador se reformar. Neste sistema, os descontos mensais são convertidos em certificados de reforma que são capitalizados ao longo do tempo e, quando a pessoa se reformar, pode receber o valor acumulado de uma só vez ou, se preferir, em mensalidades. Para o CDS-PP é importante que seja dada mais informação aos portugueses sobre este sistema, sobre como funciona e sobre as opções que podem escolher, nomeadamente e de forma voluntária recorrendo a um mecanismo adicional à capitalização pública, privada ou mutualista. Por isso propomos a criação de contas individuais virtuais no atual sistema de repartição e a criação do suplemento para a reforma no atual pilar de capitalização. Aplausos do CDS-PP. E através de um sistema de informação para a reforma, assente em contas individuais virtuais, será possível estimar a pensão futura de cada cidadão e anualmente transmitir-lhe essa informação por carta, caso as regras do sistema se mantenham. Esta carta terá informação detalhada sobre as contribuições do trabalhador, as cotizações das entidades empregadoras, os anos de desconto e apresentará uma estimativa para o valor da pensão futura. Simultaneamente, estimula-se a possibilidade de cada trabalhador descontar de forma automática, é certo, mas voluntária, para um mecanismo adicional ao sistema de capitalização, sob a figura de suplemento para a reforma. Se o trabalhador constituir este suplemento, a entidade empregadora poderá realizar as cotizações equivalentes, retirando daí benefícios fiscais para ambos. No que diz respeito ao trabalhador, as suas contribuições serão abatidas em matéria coletável para efeitos de IRS. Para as entidades empregadoras existirá um benefício compensatório em sede fiscal, através da utilização da conta corrente entre o Estado e as entidades empregadoras. Sr. Presidente, Sr.as e Srs. Deputados: O que pretendemos com isto? Mais transparência, mais informação, melhor planeamento, maior autonomia e liberdade de escolha e, desejavelmente, mais poupança. Propomos assim, um contrato de transparência entre o Estado e os cidadãos. Com esta proposta, repito, não pretendemos impor o nosso pensamento sobre o sistema de segurança social, apenas pretendemos, e já não é pouco, contribuir para que o sistema seja conhecido de todos, reconhecido por todos e que, assim, possa contar com a ajuda de todos. É este o desafio que aqui deixamos! Aplausos do CDS-PP."
        },
        "6": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado Nuno Magalhães, a Mesa regista seis inscrições para pedidos de esclarecimentos. Como pretende responder?"
        },
        "7": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Responderei em grupos de três, Sr. Presidente."
        },
        "8": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sendo assim, para pedir esclarecimentos, tem a palavra o Sr. Deputado José Soeiro."
        },
        "9": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Deputado Nuno Magalhães, é curiosa a vossa preocupação com a transparência e com a informação, porque durante quatro anos o CDS-PP teve a 5 responsabilidade do Ministério do Trabalho e da Segurança Social e foi o responsável pelas limitações na transparência e na informação que hoje existem na segurança social. Aplausos do BE e de Deputados do PS. É bom lembrar que o CDS manteve dados indisponíveis. Por exemplo: quantas vezes perguntámos qual era a proporção das pensões mínimas no total do regime geral da segurança social?! Nunca nos disseram, nunca facultaram esses dados e os senhores eram os responsáveis por esse Ministério. Protestos do CDS-PP. Quantas vezes foram questionados sobre a distribuição dos pensionistas em função do valor das pensões com dados desagregados que permitissem ter essa informação?! Nunca facultaram esses dados. Protestos do CDS-PP. E mesmo centros de investigação científica, investigadores que procuraram dados da segurança social viram esses dados sonegados, contribuindo para uma opacidade que tem um óbvio efeito e um objetivo, que é impedir uma discussão sustentada e séria sobre os caminhos da segurança social. E por isso o CDS vem hoje falar da estabilidade. Mas, Sr. Deputado Nuno Magalhães, o CDS foi o partido da instabilização da segurança social. Há alguma forma maior de instabilidade do que mudar as regras a meio do caminho, promover cortes, alterar o fator de sustentabilidade, mudar a forma de cálculo das pensões, inclusivamente cortar apoios sociais, como o complemento solidário para idosos. Isso, sim, é instabilizar o regime de segurança social. Isso, sim, é instabilizar a relação das pessoas, dos cidadãos com a segurança social. Por isso, nós, BE, queremos fazer o debate sobre a transparência, mas também gostávamos de lembrar também que o ex-Ministro Mota Soares, hoje Deputado do CDS, foi o responsável pela perseguição de trabalhadores no âmbito da segurança social, como os trabalhadores a recibo verde, que viram alterações sucessivas no seu regime de contribuições e que foram perseguidos quando tinham dívidas que muitas vezes não eram da sua responsabilidade, porque estavam a falsos recibos verdes. Protestos dos Deputados do CDS-PP Assunção Cristas e Pedro Mota Soares. Portanto, falemos, sim, de transparência, falemos do que é preciso fazer em termos de simplificação, de maior conhecimento da realidade, do combate à fraude, de uma relação mais amigável da segurança social com os cidadãos. O que o CDS aqui trouxe, hoje, foi verdadeiramente um «gato escondido com o rabo de fora». O CDS quis «esconder o gato» com a conversa sobre a transparência e a informação, mas o enorme «rabo de fora» que deixou é a tentativa de mudar a natureza do regime público da segurança social, por via da promoção de contas individuais e de formas de capitalização, nomeadamente para sistemas privados como os planos de poupança reforma privados, o que é, basicamente, uma porta escancarada para a privatização da própria segurança social. Protestos dos Deputados do CDS-PP Assunção Cristas e Pedro Mota Soares. O que está aqui em causa é o enfraquecimento da lógica e do princípio da solidariedade intergeracional, fazendo com que, aliás, de forma subtil — porque é isso que vem no projeto que hoje apresentam — essa inscrição nessa forma de capitalização, que não é ainda obrigatória, passe a ser automática. Ou seja, o que o CDS quer é promover estas formas de capitalização porque, não tendo coragem de trazer a este debate a proposta de plafonamento, que é a verdadeira proposta do CDS, quer começar a dar passos justamente na privatização da segurança social, com uma consequência,… Protestos dos Deputados do CDS-PP Assunção Cristas e Pedro Mota Soares. … que é a do subfinanciamento do sistema de repartição, que é a base da solidariedade intergeracional que funda a segurança social pública, e alterar esse modelo de segurança social. E, sobre isso, Sr. Deputado Nuno Magalhães, sejamos muito claros: nesse caminho, o CDS conta com a rejeição total do Bloco de Esquerda. Aplausos do BE."
        },
        "10": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tratando-se da atribuição de tempos globais, naturalmente, quer o período de perguntas, quer o período de respostas vão descontando globalmente até que cada partido esgote o tempo que lhe está atribuído. Também para pedir esclarecimentos, tem a palavra o Sr. Deputado José Silvano, do PSD."
        },
        "11": {
            "orador": "José Silvano",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado Nuno Magalhães, é bom haver contributos para a discussão e para a melhoria do sistema de segurança social, em particular do sistema das pensões."
        },
        "12": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "José Silvano",
            "partido": "PSD",
            "discurso": "É bom que o CDS apresente este projeto de lei no sentido de haver um desconto suplementar automático para a reforma e importa clarificar que ele está previsto na Lei de Bases da Segurança Social, que permite uma reforma com meios complementares, uma melhoria através de meios complementares. Aliás, não é a primeira vez, já existe o Decreto-lei n.º 26/2008, que contém o mecanismo individual de capitalização e que foi aprovado pelo Governo Sócrates/Vieira da Silva."
        },
        "14": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Claro!"
        },
        "15": {
            "orador": "José Silvano",
            "partido": "PSD",
            "discurso": "Trata-se, portanto, de retomar esta matéria no momento em que importa avaliar esse mecanismo criado em 2008. Avaliando-o, vamos chegar à conclusão de que valeu e que vale a pena esta iniciativa do CDS-PP."
        },
        "16": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "17": {
            "orador": "José Silvano",
            "partido": "PSD",
            "discurso": "Foi um projeto de lei feito há oito anos, que tinha um potencial de cinco milhões de aderentes e que tem 7738 aderentes."
        },
        "18": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "19": {
            "orador": "José Silvano",
            "partido": "PSD",
            "discurso": "É ver a diferença que existe entre o valor potencial desse mecanismo e a realidade dos que a ele aderiram quando, ainda por cima, tem uma rendibilidade de 3,7%, melhor do que qualquer PPR existente no mercado. Portanto, não foi a rendibilidade que fez com que não tivesse aderentes, foi, com certeza, outro tipo de situações que importa discutir e avaliar."
        },
        "20": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Ora aí é que bate o ponto, hoje é mais rentável!"
        },
        "21": {
            "orador": "José Silvano",
            "partido": "PSD",
            "discurso": "É sempre importante avaliar, os senhores é que não estão habituados a fazer qualquer avaliação."
        },
        "22": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "23": {
            "orador": "José Silvano",
            "partido": "PSD",
            "discurso": "Mas é importante, em qualquer momento, fazer esta avaliação e isso justifica este projeto do CDS-PP, ainda por cima, num momento em que a sustentabilidade da segurança social, e nomeadamente a sustentabilidade das pensões, é atual e importantíssima. 7 Se repararmos, hoje, a sustentabilidade da segurança social não pode ser só vista no binómio emprego e demografia, sendo também agravada pelos atuais sinais da economia, isto é, mais desemprego, menos emprego, menos investimento privado e estagnação da economia. Estes são fatores agravados, neste momento, por força e pela ação do Governo do Partido Socialista, que pode pôr ainda mais em causa a sustentabilidade da segurança social. Aplausos do PSD. Por isso, é oportuno discutir este tema e ver a importância que tem, porque é muito fácil ser o campeão das prestações sociais quando se tem dinheiro, mas é muito difícil defender prestações sociais quando não há dinheiro para as pagar, como não houve no passado."
        },
        "24": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Pois claro!"
        },
        "25": {
            "orador": "José Silvano",
            "partido": "PSD",
            "discurso": "E é isso que é importante dizer aqui, hoje. É também importante que fique claro e é importante que este projeto seja apresentado nesta altura porque o consenso é essencial para este tipo de reformas da segurança social. Só espero que este projeto, por ser parcelar e por ser específico, tenha o consenso dos partidos da geringonça que o nosso anterior projeto de resolução para a constituição de uma comissão eventual não teve, porque o tempo nos dirá que a reforma mais importante para o futuro do País e para o futuro da segurança social é o acordo sobre a sustentabilidade da segurança social. Nós estamos disponíveis para o fazer, outros não estiveram nem estão disponíveis para o fazer."
        },
        "26": {
            "orador": "Jorge Machado",
            "partido": "PCP",
            "discurso": "Isso é desculpa!"
        },
        "27": {
            "orador": "José Silvano",
            "partido": "PSD",
            "discurso": "E o importante é que, no futuro, todos se lembrem que o verdadeiro interesse nacional é o de sabermos se nós próprios, os nossos filhos e os nossos netos ainda teremos dinheiro para pagar as pensões da segurança social. Isso é que é importante discutir no futuro. Por isso, a minha pergunta é muito simples e muito clara: o Sr. Deputado Nuno Magalhães acha que este projeto vai ter o acordo dos partidos da geringonça que não tivemos no nosso projeto de resolução aprovado? Acha também o Sr. Deputado que, no futuro e com o interesse nacional acautelado, que é o de resolver a sustentabilidade da segurança social, não devemos todos caminhar para um desígnio nacional sobre esta matéria tão importante para os nossos filhos e para os nossos netos? Aplausos do PSD."
        },
        "28": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Ainda para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Rita Rato, do PCP."
        },
        "29": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Deputado Nuno Magalhães, quanto à intervenção que fez e à matéria que traz a debate, gostava de lhe recordar que sobre transparência e informação há pouco mais de um ano que o CDS rejeitou uma proposta que previa que o Governo disponibilizasse à Assembleia da República elementos estatísticos, financeiros e técnicos que identificassem as medidas administrativas e outras medidas necessárias para tornar mais transparente a gestão dos recursos financeiros da segurança social."
        },
        "30": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "31": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "De repente, apareceu a preocupação do CDS com a transparência quando há um ano, podendo determinar isso, não havia preocupação sobre informação e transparência."
        },
        "32": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "33": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "O Sr. Deputado diz que a discussão que fazemos não é uma discussão sobre a reforma do sistema de pensões. Sr. Deputado, não é ela outra coisa! Seja rigoroso naquilo que o CDS hoje traz à discussão à Assembleia da República. O que o CDS hoje propõe à Assembleia da República é a perversão do sistema público de segurança social. Assuma o CDS esse objetivo de querer perverter o sistema solidário da segurança social. O CDS, no preâmbulo do seu projeto, quis omitir matérias e não é pouca coisa que passa despercebida no articulado, Sr. Deputado. O n.º 2 do artigo 8.º do projeto de lei do CDS refere que que «as contas individuais são convertidas em certificados públicos de reforma, ou produtos de outros regimes de natureza mutualista ou privada, à escolha do beneficiário». Pergunto-lhe o que é isto, Sr. Deputado, se não perverter o regime público da segurança social?"
        },
        "34": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Leia todo o projeto, Sr.ª Deputada!"
        },
        "35": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "O que é isto se não privatizar os descontos dos trabalhadores, tornando esses descontos o alimento dos fundos privados de pensões?! Protestos do CDS-PP. Ó Sr. Deputado, ainda por cima, o CDS, que se arroga sempre de ter uma enorme responsabilidade, veja-se a sua irresponsabilidade perante uma proposta que nos últimos anos tem demonstrado a ruína que significou para milhares de contribuintes em muitos países! Portanto, efetivamente, sobre esta proposta do CDS, o que nós temos a dizer é que é perigosíssima para o sistema público e solidário da segurança social, porque transforma os descontos dos trabalhadores no lucro dos fundos privados de pensões."
        },
        "36": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "37": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Ora aí está!"
        },
        "38": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Mas os fundos privados de pensões não têm como preocupação a sobrevivência dos reformados, têm como preocupação o lucro desses mesmos fundos, o que diz muito do compromisso do CDS com os contribuintes. Esta proposta do CDS torna uma coisa muito evidente: por mais que queiram esconder, a preocupação do CDS não é com os pensionistas, mas com os fundos privados e com os lucros e, deem as voltas que entenderem, os portugueses sabem bem disso. Aplausos do PCP."
        },
        "39": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder ao primeiro conjunto de questões, tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "40": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, começo por agradecer a perguntas de todos. Começo pelo Sr. Deputado José Silvano, dizendo que partilhamos das suas preocupações, tanto mais que vejo que o Sr. Deputado foi o único que realmente percebeu o alcance e o objetivo do nosso projeto. Risos do BE e do PCP. Diria, até, que o Sr. Deputado foi o único que leu o nosso projeto, pelo menos dos Deputados que até agora falaram. Aplausos do PSD e do CDS-PP. 9 De facto, Sr. Deputado, achamos que é preciso avaliar um sistema — como eu disse da tribuna e digo da bancada — que já existe, que nem sequer foi criado por nós,…"
        },
        "41": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "42": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… e que teve resultados insatisfatórios. E, a nosso ver, porquê? Porque não era suficientemente atrativo. O que é que nós queremos? Por um lado, torná-lo mais atrativo, com mais benefícios fiscais para as entidades empregadoras…"
        },
        "43": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Não é para os pensionistas!"
        },
        "44": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… e para os trabalhadores, Sr. Deputado João Oliveira! Repito, para os trabalhadores! Por outro lado, queremos que possa haver maior informação, desde logo maior consciencialização, maior perceção da parte dos contribuintes, futuros pensionistas. Daí a carta, daí a informação anual. E fizemo-lo com a disponibilidade que reiteramos aqui, Sr. Deputado, e, respondendo diretamente à sua pergunta, queremos consenso, achamos que é uma área que precisa de consenso e de disponibilidade para o consenso. Se eu espero? Eu diria que era o que mais faltava se não houvesse consenso, quando aquilo que se pede é tão-só mais transparência para os nossos concidadãos, mas veremos. Sr. Deputado José Moura Soeiro, o Sr. Deputado, à falta de motivos para criticar o projeto, faz duas coisas: primeiro fala do passado e, depois, vê no projeto o que nele não existe. Sr. Deputado, a sua ânsia de dizer mal do projeto era tanta que, permita-me que lhe diga com simpatia, cometeu um erro capital para o Bloco de Esquerda ao dizer que, no passado, o Governo não forneceu informações sobre as pensões mínimas."
        },
        "45": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Exatamente! São essas pensões!"
        },
        "46": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ó Sr. Deputado, aquelas, as mínimas rurais e sociais, relativamente às quais o senhor, estando na oposição, propunha, no Orçamento do Estado, um aumento de 25 € por mês, tendo, depois, quando chegou ao Governo, rejeitado uma proposta desta bancada? São essas, Sr. Deputado?! Aplausos do CDS-PP."
        },
        "47": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "São mesmo essas!"
        },
        "48": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É que o Sr. Deputado disse que o CDS, quando teve funções governativas, com o meu colega Luís Pedro Mota Soares, gerou instabilidade. Pois, vou dizer-lhe que o Bloco de Esquerda, quando tem funções governativas, gera a insensibilidade ao congelar pensões de 162 €, de 183 € e de 215 € por mês, depois de no Orçamento do Estado ter vendido o seu contrário, Sr. Deputado! Aplausos do CDS-PP. Fala de recibos verdes, Sr. Deputado? Quem é que criou o subsídio de desemprego para os trabalhadores com recibos verdes? Foi ou não o anterior Governo? Foi ou não a anterior maioria? Foi ou não o ex-Ministro Pedro Mota Soares? Não se lembra agora disso, Sr. Deputado? Quando o Sr. Deputado tenta criticar um projeto de lei que sabe que não pode, que não o consegue, inventa assim uma espécie de história do gato e do rato, do «gato escondido com o rabo de fora» — creio que é essa a expressão que o Sr. Deputado utilizou. Sr. Deputado, as cartas individuais e as contas individuais são para pessoas que estão no sistema privado, mutualista e público — e público! Para todos, Sr. Deputado, não há aqui nenhuma discriminação, por muito que o senhor a queira encontrar. Por fim, Sr. Deputado, para culminar aquilo que considero que foi uma intervenção cheia de gafes — permita-me o comentário —, o senhor diz que o CDS não tem coragem. Sr. Deputado, quando, há uma semana, isto é, dois dias depois de o Sr. Deputado, no agendamento potestativo do Bloco de Esquerda, ter subido à tribuna dizendo que a obrigação de apresentação periódica de pessoas sem emprego constituía um ato criminoso e uma humilhação, a iniciativa baixou à comissão, sem votação, por ordem do Partido Socialista, pergunto: que lições de coragem é que recebemos da parte do Bloco de Esquerda?! Aplausos do CDS-PP. Este projeto de lei vai a votos, não baixa à comissão sem votação."
        },
        "49": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Ainda bem, vai ser chumbado!"
        },
        "50": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Quando acreditamos nas coisas não temos — e permita-me que utilize a sua imagem — «entradas de leão e saídas de gatinho», que é o que os senhores têm feito e foi o que fizeram ainda há uma semana. Por fim, Sr.ª Deputada Rita Rato, agradeço-lhe a pergunta e quero dizer-lhe que este projeto procura mais transparência e mais informação, não só para a Assembleia da República mas também para as pessoas. Se a Sr.ª Deputada discorda, assuma. Pelos vistos, discorda. Julgava que o Partido Comunista Português estivesse de acordo em que os portugueses pudessem saber — todos eles, todos os sistemas, todas as faixas etárias, todas as classes sociais —, mas, pelos vistos, a Sr.ª Deputado não está preocupada com isso! Já agora, Sr.ª Deputada, leia o artigo 8.º do projeto de lei, que fala em contas individuais no pilar da capitalização e não na repartição. O pilar de repartição e de solidariedade é intocável."
        },
        "51": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Mas é desse pilar que estamos a falar!"
        },
        "52": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Deputada, para concluir devo dizer que há uma coisa que já percebemos: liberdade de escolha, autonomia da vontade das pessoas e o PCP são coisas contraditórias. Aplausos do CDS-PP."
        },
        "53": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Galamba."
        },
        "54": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, queria cumprimentar o Sr. Deputado Nuno Magalhães. O Sr. Deputado Nuno Magalhães disse aqui que a maioria dos portugueses desconhece o sistema de pensões. Tendo em conta as últimas propostas feitas pelo CDS, diria que o partido que assumiu a tutela do sistema de pensões descobriu agora, quatro anos depois de o ter feito, o que é, afinal, o sistema de pensões. Aplausos do PS. Não o vou censurar em relação a isso, Sr. Deputado, digo-lhe apenas «bem-vindo» e espero que tenha avisado o seu colega, Deputado Pedro Mota Soares, que pode ainda não ter percebido."
        },
        "55": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Está ali a dar dicas!"
        },
        "56": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sobre pensões, o CDS tem-se entretido sistematicamente a lançar alarmes vários sobre a solvência do sistema público de pensões e diz agora que quer agora promover a transparência, para que todos saibam, a todo o momento, sempre, toda a informação. Gostaria que o CDS estendesse este seu desejo de transparência a todos os sistemas de pensões e que olhasse um bocadinho para o que aconteceu com os sistemas de pensões privados nos últimos anos, desde a crise financeira, por exemplo. 11 O Sr. Deputado e o seu partido todos os dias lançam ou tentam lançar medo sobre o sistema público: é a demografia, é a insolvência, são os direitos adquiridos, e depois promovem um projeto de lei para que as pessoas tenham toda a transparência e tenham toda a informação sobre o sistema público. Sr. Deputado, penso que seria essencial estender esses desejos de transparência, de informação e de conhecimento a todos os sistemas de pensões. Não sei se sabe, mas o único sistema de pensões público que teve cortes de pensões, teve-os não porque o sistema fosse insolvente, não porque o sistema estivesse em dificuldades, mas porque quem o tutelava decidiu cortar pensões, Sr. Deputado!"
        },
        "57": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Pela mão do CDS!"
        },
        "58": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Portanto, se o Sr. Deputado quer mesmo dar informação sobre o que se passou nos últimos anos, então diga uma coisa muito simples, diga que o sistema de pensões aguentou e aguentou o rendimento da generalidade dos pensionistas e os únicos que cortaram foram alguns governos que tutelaram esse setor, nomeadamente o vosso, e que o sistema privado de pensões entrou em colapso em 2009. Protestos do CDS-PP. Sr. Deputado, gostava ainda de o ouvir sobre esta matéria. Hoje, no ambiente de taxas de juro negativas, os sistemas privados de pensões são insolventes."
        },
        "59": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "E é essa a principal preocupação do CDS!"
        },
        "60": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Não sou eu quem o diz, é um dos principais países onde o sistema privado de pensões existe, a Alemanha, que não se cansa de lançar avisos ao BCE para parar com esta história dos juros negativos, porque a poupança dos reformados e os sistemas privados de pensões não aguentam. Portanto, Sr. Deputado, diga-me só uma coisa: depois de quatro anos sem fazer nada, a promover o sistema público de capitalização e de suplemento de pensões que já existia, nunca falaram desse sistema, depois de terem tentado cortar pensões públicas permanentemente e de todos os dias lançarem pânicos infundados sobre o sistema público de pensões, tendo em conta que o único sistema de pensões que neste momento corre sérios riscos de insolvência é o sistema privado de pensões, pergunto se isto não é o CDS a sair em socorro do sistema privado, a tentar garantir as receitas que eles não conseguem, estendendo um sistema público que hoje já existe, com uma única alteração: ele hoje é 100% público e os senhores querem transformá-lo também em privado. Aplausos do PS, do BE, do PCP e de Os Verdes. Protestos da Deputada do CDS-PP Assunção Cristas."
        },
        "61": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Também para pedir esclarecimentos, tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "62": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado Nuno Magalhães, certamente que não o irá reconhecer, mas a leitura que fazemos das políticas dos últimos quatro anos em matéria de segurança social, portanto, das políticas do Governo que o CDS integrou, e nesta matéria com particulares responsabilidades, é a de que elas tinham dois propósitos muito claros. Em primeiro lugar, a privatização progressiva do sistema, com a introdução do plafonamento e, em segundo lugar, a redução da despesa com prestações em pagamento, de que, aliás, os tais 600 milhões de euros que o Governo anterior pretendia retirar às pensões é apenas um exemplo. Em matéria de segurança social, o controlo do aumento da despesa pública foi a única preocupação das várias alterações ao sistema da segurança social. Vou dar exemplos. Primeiro, a suspensão da antecipação da idade de reforma, que teve, como consequência, que, entre 2012 e 2014, os trabalhadores estivessem impedidos de se reformarem com idade inferior à idade legal de reforma. Segundo, a indexação da idade de reforma à esperança média de vida, uma medida que veio penalizar ainda mais a reforma antes da idade legal. Terceiro, o agravamento do fator de sustentabilidade feito pelo anterior Governo, que veio penalizar, de forma muito violenta, as pessoas que anteciparam a idade de reforma. Aliás, o Governo PSD/CDS acabou por nem publicar sequer a portaria com os coeficientes de revalorização dos salários que servem para o cálculo das pensões e, com essa omissão — não sei se intencional ou não, se calhar o Sr. Deputado ou alguém da sua bancada poderá esclarecer… —, a verdade é que as pessoas que se reformaram em 2015 estão a receber pensões mais baixas do que aquelas a que teriam direito se a portaria tivesse sido publicada pelo anterior Governo."
        },
        "63": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É um presente do CDS!"
        },
        "64": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Mais: a obsessão do Governo PSD/CDS com a austeridade acabou por multiplicar não só o desemprego como também a emigração, que são dois fatores decisivos para a sustentabilidade da segurança social, e que teve ainda reflexos ao nível da natalidade, agravando as condições dessa sustentabilidade. Hoje, o CDS-PP apresenta-nos um projeto de lei sobre a segurança social e esta iniciativa legislativa, a nosso ver, assenta basicamente, por um lado, num pretendido reforço da transparência do sistema — e, apesar de a transparência ser, de facto, uma premissa essencial no sistema, não nos parece que o modelo de informação proposto pelo CDS-PP seja o mais adequado, para além de registarmos que o CDS, agora que está na oposição, está preocupado com essa transparência quando, na anterior Legislatura, rejeitou projetos de resolução — e, por outro, na criação de um suplemento para a reforma. Sucede que o suplemento para a reforma já existe e já existe desde a criação do Regime Público de Capitalização."
        },
        "65": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora, ainda bem! Até que enfim!"
        },
        "66": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "É verdade! Portanto, a criação de um suplemento para a reforma não é novidade. Oiçam o resto: a novidade que o CDS pretende com o modelo de pensões é que este Regime Público de Capitalização seja apenas uma das várias ofertas onde convivam também produtos de oferta privada."
        },
        "67": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Também não é novidade! Também já existe!"
        },
        "68": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Essa é que é a vossa aspiração e é nesta pretensão que reside a única novidade desta iniciativa legislativa."
        },
        "69": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "70": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "O CDS, com esta proposta, pretende promover e valorizar os produtos de outros regimes de natureza privada, ou seja, os PPR privados, os PPR em potência. Dito de outra forma, foi esta a fórmula encontrada pelo CDS, mais ou menos encapotada, para privatizar o sistema de segurança social. Em síntese, o CDS, nesta proposta, mais não faz do que assumir expressamente a defesa dos regimes privados complementares de pensões privadas e, sendo a adesão automática, acaba por atribuir-lhe também uma natureza obrigatória. Sr. Deputado Nuno Magalhães, a pergunta que lhe deixo é esta: é ou não legítimo concluir que a verdadeira intenção do CDS nesta proposta, como disse há pouco, uma intenção mais ou menos disfarçada, é a de introduzir o pilar de capitalização enquanto pilar obrigatório e, assim sendo, as preocupações com a transparência do sistema servem apenas para disfarçar essa intenção e aparecem como uma espécie de adereço de decoração? 13 Além disso, o Sr. Deputado disse, da tribuna, que este não é um projeto de lei sobre a sustentabilidade da segurança social, mas isso já sabemos, este é um projeto de lei sobre a insustentabilidade da segurança social, disso não há dúvidas."
        },
        "71": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "72": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Mas também percebemos por que é que o CDS não quer falar da sustentabilidade da segurança social. É que ao falar de segurança social teremos de falar, forçosamente, da sua sustentabilidade e este é um assunto que exige que se tomem medidas de facto e que se combata a evasão e a fraude contributiva, que atingem hoje níveis muito elevados. Estas não são as únicas preocupações. É preciso também falar — e se calhar é também por isso que o CDS não quer falar da sustentabilidade da segurança social — sobre a erosão da base contributiva. Neste sentido, seria importante saber se o CDS está ou não disponível para procurar soluções legislativas com vista a alargar a base de cálculo das contribuições das empresas, de forma a considerar toda a riqueza criada no País e não apenas a parte dos ordenados e dos salários. É importante que isto aqui seja dito. Sr. Deputado, por fim, é também importante saber se esta proposta constitui um elemento para a sustentabilidade da segurança social ou se, pelo contrário, vai fragilizar ainda mais a segurança social. Já que se falou de provérbios, Sr. Deputado Nuno Magalhães, sabe por que estamos preocupados com esta proposta? Porque, como se diz na minha terra, «quando a esmola é muita, o pobre desconfia», e ver o CDS preocupado com o sistema público de segurança social é, de facto, motivo para desconfiar. Aplausos de Os Verdes e do PCP."
        },
        "73": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Domicília Costa."
        },
        "74": {
            "orador": "Domicília Costa",
            "partido": "BE",
            "discurso": "Exmo. Sr. Presidente, Sr.as e Srs. Deputados, confesso-vos que tive dificuldade em acreditar que o CDS vinha hoje apresentar um projeto de lei sobre pensões e a sua transparência. Desculpar-me-ão, certamente, a incredulidade, mas acontece que a memória dos últimos anos me levantou várias perguntas. O CDS-PP, que teve Pedro Mota Soares como Ministro da segurança social, a que ele preferiu chamar solidariedade social, vem hoje dizer-se preocupado com pensionistas?! O mesmo CDS, que teve um «Ministro do congelamento das pensões» que faltou constantemente à verdade sobre aumentos de pensões, vem agora preocupar-se com os pensionistas?! O mesmo CDS, que baixou o valor de pensões e que congelou 80% das pensões, vem agora preocupar-se com os pensionistas?!"
        },
        "75": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Boa pergunta! Protestos da Deputada do CDS-PP Assunção Cristas."
        },
        "76": {
            "orador": "Domicília Costa",
            "partido": "BE",
            "discurso": "O mesmo CDS, que só descongelou as pensões abaixo dos 262 € e que, ao mesmo tempo, baixou o valor do complemento solidário para idosos, vem agora preocupar-se com os pensionistas?! O mesmo CDS, que além de baixar o valor, retirou o complemento solidário para idosos a um em cada quatro idosos, vem agora preocupar-se com os pensionistas?! Como compreendem, Sr.as e Srs. Deputados, quando os pensionistas ouvem falar do CDS hoje em dia, escondem logo a carteira. Porque sabem que foi o CDS, que hoje fala em transparência, que se juntou ao PSD e prometeu à União Europeia que iria cortar 600 milhões de euros em cada ano nas pensões. Aplausos do BE e de Deputados do PS. Sr.as e Srs. Deputados, com pensionistas e reformados não se brinca!"
        },
        "77": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Exatamente! Mais um motivo para dizer a verdade!"
        },
        "78": {
            "orador": "Domicília Costa",
            "partido": "BE",
            "discurso": "Segundo o jornal Público, de hoje, haverá cerca de 120 pessoas a viver nas ruas do Porto — dados da rede social. Como explica o Sr. Deputado o súbito interesse do CDS em propor alterações ao regime de pensões, depois de ter estado quatro anos sem sequer apresentar qualquer estudo sobre o assunto, sem sequer apresentar números, sem sequer assumir o terror que provocou aos pensionistas? Aplausos do BE."
        },
        "79": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Durante o período de resposta do Sr. Deputado Nuno Magalhães, a Mesa registará pedidos de palavra para intervenções. Tem a palavra, Sr. Deputado Nuno Magalhães."
        },
        "80": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados, agradeço as perguntas feitas, embora, depois de todas as bancadas se terem pronunciado, lamente dizer-vos que continuo a ter a certeza de que o único Sr. Deputado que leu o projeto de lei do CDS foi o Sr. Deputado José Silvano, o que não deixa de ser extraordinário. Protestos do PS. Mas, como o Sr. Deputado José Luís Ferreira referiu, «fugindo-lhe a boca para a verdade», na realidade, este sistema já existe e a grande novidade é que passe a ser automático, ainda que voluntário. De facto, ao próprio Sr. Deputado José Luís Ferreira «fugiu-lhe a boca para a verdade», ao referir que este sistema já existe dentro do regime público, Srs. Deputados. Mas leiam! É uma questão de ler."
        },
        "81": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Não, não!"
        },
        "82": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Mas já percebemos que os Srs. Deputados não querem o consenso. Desenganem-se, no entanto, se pensam que vamos desistir, porque, nestas matérias sociais, que são matérias que têm a ver com a vida das pessoas, com os interesses das pessoas, iremos continuar a apresentar propostas concretas para melhorar a vida das pessoas. Aplausos do CDS-PP.Por isso, Sr. Deputado João Galamba, começo por si, dizendo-lhe o seguinte: nós não mexemos no pilar da repartição. Read my lips: não mexemos no pilar da repartição! Os senhores podem querer ler aquilo que não está lá, ou provavelmente nem leram, mas não mexemos. É tão simples como isto."
        },
        "83": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Eu disse que desceram!"
        },
        "84": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Depois, Sr. Deputado, como eu disse, e vou repetir, nós não estamos a falar sobre a sustentabilidade da segurança social. Mas isso devia preocupá-lo, Sr. Deputado. E sabe por que é que devia preocupá-lo? Porque o relatório anexo ao Orçamento do Estado do seu Governo, na página 13, diz o seguinte: «O sistema previdencial evidencia um défice, a partir de 2020». Isto preocupa-o, ou não? A nós preocupa. Mas não é esse o debate que queremos fazer, Sr. Deputado. Não teria essa leveza ao encarar esta questão. Depois, o Sr. Deputado, veio falar de corte de pensões?!… Não quero falar do passado, mas não resisto a lembrar-lhe o ponto 6 do Memorando de Entendimento. Lembra-se de quem o assinou? Foi o Partido Socialista que o assinou. Aliás, foi o Partido Socialista que o provocou. O Sr. Deputado, nessa altura, defendia o anterior Governo, do Eng.º José Sócrates. Lembra-se disso? Foi por isso que, de facto, nós cortámos as pensões. 15"
        },
        "85": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "De 600 €!"
        },
        "86": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Deputado, aí, teria mais humildade, até porque o que está aqui em causa — e o Sr. Deputado certamente leu, certamente reconhece, mas, por motivos que desconheço, não pode reconhecer — é apenas dar maior transparência, maior confiança e maior informação às pessoas de todos os sistemas, nomeadamente do público. Depois, os Srs. Deputados José Luís Ferreira e Domicília Costa voltaram a falar dos 600 milhões de euros. Mais uma vez, não queria falar do passado, mas os Srs. Deputados votaram o plano de estabilidade. De facto, por iniciativa do CDS, os Srs. Deputados do Bloco de Esquerda, de Os Verdes, do PCP e do PS foram obrigados a votar o plano de estabilidade. E a Sr.ª Deputada Domicília Costa votou favoravelmente, por exemplo, a página 13 desse plano de estabilidade, onde se diz o seguinte: «A despesa com prestações sociais deve baixar 0,9 pontos percentuais do PIB». Sr.ª Deputada, se considerarmos o PIB em 180 000 milhões de euros, um corte, que tanto a Sr.ª Deputada como o Sr. Deputado aprovaram, de 0,9% desse valor, significa mais de 1,6 mil milhões de euros, ou seja, muito mais do que os 600 milhões de euros que os senhores tanto apregoam. Portanto, não falem do passado, falem do presente, falem das vossas responsabilidades e, sobretudo, falem daquilo que querem ou não fazer para que haja mais e melhores pensões no futuro."
        },
        "87": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Alguém propôs cortes?!"
        },
        "88": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "A Sr.ª Deputada Domicília Costa falava ainda do congelamento de pensões. Sr.ª Deputada, mais uma vez, repito: o Bloco de Esquerda, há um ano, no Orçamento do Estado, propunha um aumento de 25 €/mês para as pessoas que auferem pensões mínimas, sociais e rurais. Quanto é que propuseram neste Orçamento do Estado, uma vez chegados ao poder?"
        },
        "89": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "37%!"
        },
        "90": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Zero, Sr.ª Deputada! Zero!"
        },
        "91": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "37%!"
        },
        "92": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É que nós descongelámos. Os senhores congelaram e reduzem, por força da inflação. Aplausos do CDS-PP.Sr. Presidente, para terminar, gostaria de dizer o seguinte: nós estamos aqui a pensar nas pessoas,…"
        },
        "93": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Agora?!"
        },
        "94": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… no interesse das pessoas, a procurar defender as pessoas."
        },
        "95": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Agora?!"
        },
        "96": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "E os senhores querem falar do passado. Fiquem no passado, porque brevemente vão fazer parte dele. Nós preferimos pensar no futuro. Aplausos do CDS-PP e do PSD.Entretanto, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "97": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Tiago Barbosa Ribeiro."
        },
        "98": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Nós valorizamos a proposta que o CDS hoje traz aqui a discussão neste Parlamento, porque, desde logo, a sua implementação implica necessariamente desviar algum rendimento disponível às famílias, o que só entendemos como possível no quadro da recuperação de rendimentos que o atual Governo tem vindo a prosseguir. Aplausos do PS.Registamos a diferença de opinião para o PSD nesta matéria e felicitamos o CDS pelo reconhecimento do sucesso do Governo nesta matéria. Aplausos do PS.O projeto do CDS suscita algumas inquietações, outras tantas interrogações, permitindo-me terminar com um desafio. Este projeto do CDS apresenta duas grandes linhas de pensamento ou de ação. A primeira diz respeito à transparência e a segunda diz respeito à criação de um suplemento para a reforma — já lá vamos. Relativamente à transparência, desde que seja uma transparência efetiva, estamos, creio, todos nesta Câmara, independentemente do partido, de acordo com esse princípio orientador. O Partido Socialista tem vindo a implementar várias medidas neste sentido no âmbito do Simplex, e não só. Sempre que o PS passa pelo Governo, aliás, deixa uma marca de desburocratização e de desmaterialização da marca do Estado. Nós acreditamos no Estado, acreditamos em bons serviços públicos e em serviços públicos que mereçam a confiança dos cidadãos. Hoje em dia, já existe a possibilidade de consulta por parte de qualquer cidadão da sua conta-corrente na segurança social direta. Está disponível informação, entre muitas outras, sobre os anos de descontos, sobre os respetivos montantes, bem como sobre o salário que foi objeto de descontos. Mas, mesmo assim, o Partido Socialista tem mais medidas que considera serem mais fidedignas e mais transparentes para o contribuinte, melhores para todos os cidadãos, como é o caso de medidas que introduzimos no nosso Programa do Governo, como a Pensão a Par e Passo, um simulador que permitirá consultar na Interneto valor da pensão futura em face das regras legais em vigor e implementar novas funcionalidades que permitam a consulta à carreira contributiva e ao histórico de prestações auferidas, a previsão do valor da pensão a receber e a submissão online de requerimentos. Por isso, permitam-nos questionar se os senhores querem mesmo, mesmo um mero sistema de informação. Duvidamos, Srs. Deputados. E duvidamos, porque todo o vosso projeto é decalcado da lista de características mais conhecidas do modelo sueco de pensões. É previsto uma versão portuguesa do «envelope laranja» sueco (o nome é mesmo este, Srs. Deputados), que aqui é designado por «Carta Anual Projetada», mas são apresentadas normas que, caso fossem aprovadas, poderiam suscitar uma reforma profunda da segurança social pública portuguesa, designadamente um modelo de repartição com capitalização virtual de contas individuais. Por outro lado, o CDS, ao propor neste projeto que «o valor da conta individual virtual e a estimativa da pensão futura são atualizados anualmente, de acordo com uma base referencial a definir em regulamento próprio», está a assumir que cada Governo estabelece por decreto, todos os anos, a evolução das variáveis a longo prazo que influenciam o valor da pensão futura. Ora, o CDS tem de dizer como pretende fazê-lo, como pode fazê-lo. Decreta, por exemplo, que determinado trabalhador vai ter uma carreira contributiva ininterrupta? Decreta que as remunerações base de incidência contributiva crescem a uma determinada taxa? Decreta que não empurra jovens para a emigração? Decreta que não mantém as taxas de desemprego com que deixou o Governo? Decreta, por hipótese académica, um governo de direita, em que o CDS até tenha responsabilidades na segurança social, que decide não cortar salários ou não acabar com remunerações como subsídios de férias, 17 como os senhores fizeram? É neste ponto que estamos? É neste ponto que ficamos? Como é internalizam todos estes fatores na dita conta virtual que propõem? São algumas questões que aqui deixo, partindo do princípio que nos une o primado da transparência e do respeito pelos cidadãos, e podemos, por isso, passar à segunda parte do vosso projeto: a criação de um suplemento para a reforma. Srs. Deputados, eu suspeito, suspeitamos, que, embora venha depois no vosso projeto, isto seja mesmo o cerne da vossa proposta e que nos queiram com ela levar por caminhos que já foram previamente debatidos e recusados. Em todo o caso, permitam-me dizer que esta proposta do CDS faz claramente uma notícia nesta tarde: o CDS desistiu de «plafonar» a segurança social pública portuguesa, o CDS desistiu de privatizar a segurança social e, por isso, gostaria que confirmassem aqui que já não querem privatizar a segurança social e que abandonaram a proposta que defenderam durante anos. Defenderam-na no programa eleitoral de 2015, nomeadamente na página 35, onde se dizia: «Uma aposta efetiva no desenvolvimento dos planos complementares de reforma (…) fomentando a responsabilidade individual (…)». E, mais adiante: «A introdução, para as gerações mais novas, de um limite superior para efeitos de contribuição, que, em contrapartida, também determinará um valor máximo para a pensão». Aplausos do PS.O mesmo aconteceu no Programa do XX Governo Constitucional, onde se referia: «Uma aposta efetiva no desenvolvimento dos planos complementares de reforma». E ainda no Programa do XIX Governo Constitucional, onde se podia ler: «Será necessário estudar e avaliar a introdução de reformas que (…) introduzam uma componente de poupança nas pensões com base na responsabilidade individual (…)»; «Estudar a introdução para as gerações mais novas de um limite superior salarial para efeito de contribuição e determinação do valor da pensão»; «Avaliar a possibilidade de se introduzir contas individuais de poupança remuneradas no sistema público para efeitos de pensão de velhice». No famoso Guião para a Reforma do Estado 2013, que andou esquecido durante tanto tempo, não se esqueceram disso e, na página 83, dizia-se: «A reforma deve admitir um plafonamento das contribuições e das futuras pensões». Srs. Deputados, deixam ou não deixam, de uma vez por todas, o plafonamento e a privatização da segurança social pública portuguesa? Tanta conversa sobre responsabilidade e liberdade individual para mascarar aquilo que era, e sempre foi, uma privatização da segurança social pública portuguesa. Srs. Deputados, «quem não quer ser lobo não lhe veste a pele» e, por isso, convinha que o País soubesse, de uma vez por todas, que o CDS deixou de querer privatizar a segurança social. Essa é uma boa notícia, mas uma mudança de opinião tão súbita levanta-nos fundadas dúvidas. Em todo o caso, ainda ontem, o PSD dizia que também já não defende a privatização da Caixa Geral de Depósitos. Por isso, só podemos chegar à conclusão de que a direita portuguesa é muito mais útil ao País na oposição do que quando está no Governo. Aplausos do PS.Srs. Deputados, podemos avançar ainda um pouco mais no vosso projeto. Diz o CDS, na exposição de motivos da sua iniciativa, que «O Estado deve ter como objetivo primeiro reforçar a confiança no sistema e aumentar a sua transparência para que as pessoas possam, cientes, gerir melhor o seu futuro, gerando confiança e esperança». Estamos de acordo, mas, uma vez mais, tenhamos memória. O anterior Governo e os partidos que o sustentavam, em particular, o CDS, tudo fizeram no sentido de destruir a confiança no sistema de pensões e, em geral, no sistema de segurança social pública. Fizeram-no com cortes sucessivos nas pensões em pagamento; fizeram-no com a introdução de uma fórmula complexa para o cálculo da idade normal de reforma; fizeram-no, ao penalizarem drasticamente a reforma antecipada para todos os trabalhadores, incluindo aqueles que apresentaram longas carreiras contributivas; fizeram-no, ao defenderem publicamente o plafonamento contributivo; fizeram-no, ao nunca justificarem como pretendiam reduzir a despesa em pensões em 600 milhões de euros; fizeram-no, ao atrasarem a publicação da estatística regular relativa às prestações atribuídas ao sistema. Defender o reforço da confiança no sistema? Com certeza. Mas, sobretudo, não fazer o contrário quando os senhores estão no Governo. Os Srs. Deputados também defendem a «criação» de um suplemento para a reforma, mas eu tenho uma novidade: é que esse suplemento já existe, desde a criação do Regime Público de Capitalização. Certo é que não temos memória que o anterior Governo — e o CDS em particular, tendo a pasta do Ministério da Solidariedade e da Segurança Social — tenha sequer feito referência ao Regime de Capitalização, o tenha defendido ou tenha salientado as suas vantagens, enquanto regime complementar. O Sr. Deputado Mota Soares e o CDS demoraram quase cinco anos a dar pela existência deste regime. Portanto, convinha que o debatessem nesta tarde. Aliás, esta é a primeira vez que o CDS se refere ao Regime Público de Capitalização, o que mostra a intenção de considerá-lo na arquitetura pretendida para o sistema de pensões baseado no modelo sueco, lado a lado com outros produtos de oferta privada, mas as vossas normas necessitam de muito maior clareza e de muito maior precisão. Em 2013, a Sr.ª Deputada Cecília Meireles, num debate na Assembleia da Republica, afirmou o seguinte: «Importa que, quando estamos a distribuir sacrifícios e medidas difíceis, analisemos alguns factos. Vamos aos factos: temos dois regimes e ambos são públicos, que são o da segurança social e o da Caixa Geral de Aposentações. Ambos os regimes são públicos e nenhum é de capitalização». Pois é, é assim mesmo. Acontece que o CDS, com a presente proposta, vem promover os produtos de outros regimes de natureza mutualista ou privada à escolha do beneficiário, ou seja, os PPR privados. Esta é a forma de privatização do sistema de segurança social que o CDS encontrou e que tenta apresentar aqui esta tarde, com a qual discordamos e em relação à qual vamos bater-nos. Aplausos do PS. Srs. Deputados, termino dizendo que uma discussão séria sobre a segurança social no que respeita à concertação social não se faz com um projeto apresentado na sexta-feira à noite para ser debatido na quarta-feira seguinte. Serve para um número político, serve para terem algumas notícias, mas isso não chega para responderem aos desafios que enfrentamos. Protestos do CDS-PP. Não precisávamos deste debate para saber o que nos aproxima e para indicarmos aquilo que nos separa, mas reiteramo-lo com toda a frontalidade: acompanhamos o CDS na transparência do sistema e consideramos que a solução deve passar por um simulador de pensão, conforme consta do Programa do Governo do Partido Socialista, bem como da defesa do regime público de capitalização enquanto regime público;… Aplausos do PS. … não acompanhamos o CDS no modelo de informação proposto; não acompanhamos o CDS na defesa dos regimes complementares de pensões privadas, tornando-os, de certa forma, obrigatórios, uma vez que a adesão é automática. Mais: esta seria sempre uma forma encapotada e envergonhada de introduzir o pilar da capitalização enquanto pilar obrigatório, sendo legítimo pressupor que essa é a verdadeira intenção do CDS a médio prazo e, portanto, essa é, legitmamente, a recusa do Partido Socialista no curto prazo. Protestos do CDS-PP. 19 Se o CDS quiser fazer um debate sério sobre esta matéria, deixo o desafio para que retirem o suplemento para a reforma de modo a que possamos debater as questões relacionadas com a transparência em sede de especialidade e em diálogo com todos os partidos. A resposta a este desafio ditará a seriedade com que querem encarar este tema. Aplausos do PS."
        },
        "99": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado Tiago Barbosa Ribeiro, a Mesa registou a inscrição, para pedir esclarecimentos, da Sr.ª Deputada Joana Barata Lopes, do PSD, e do Sr. Deputado Filipe Anacoreta Correia, do CDS-PP. Como pretende responder?"
        },
        "100": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Em conjunto, Sr. Presidente."
        },
        "101": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sendo assim, tem a palavra a Sr.ª Deputada Joana Barata Lopes."
        },
        "102": {
            "orador": "JoanaBarataLopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Tiago Barbosa Ribeiro, devo dizer-lhe que tenho de o felicitar pela intervenção que acabou de fazer, porque demorou exatamente 3 minutos a falar do «papão» do passado ou do terrível que tinha sido o Governo anterior, o que, tendo em conta aquela que tem sido a intervenção do Partido Socialista, é de considerar. Portanto, não posso deixar de o felicitar por isso. Sr. Deputado, justamente sobre a temática da segurança social, por proposta do Partido Social Democrata, discutimos nesta Assembleia da República, há mais ou menos um mês, a criação de uma comissão eventual que estudasse e promovesse uma reforma do sistema público de segurança social."
        },
        "103": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Bem lembrado!"
        },
        "104": {
            "orador": "JoanaBarataLopes",
            "partido": "PSD",
            "discurso": "Acho muito estranho, à luz do que acabei de ouvir, que o Sr. Deputado — e presumo que tenha concordado com a decisão do seu partido — tenha votado contra a criação dessa comissão. É que disse aqui que era a favor de um debate alargado e até chamou a atenção do CDS porque queria discutir, numa tarde, temáticas como esta. Ora, nós propusemos 180 dias e os senhores disseram: «Nem pensar, não eram sequer necessárias as duas horas…» — o tempo que o debate demoraria — «… para discutir o tema». Aplausos do PSD. Sr. Deputado, o que posso daí concluir é, de duas, uma: ou bem que mudou de opinião e, de facto, chegou à conclusão que discutir a temática da sustentabilidade da segurança social merece muito mais do que duas horas de debate, o que seria um extraordinário, passe a expressão, «pontapé de saída», ou não mudou de opinião mas as temáticas são escolhidas segundo a importância que lhe der jeito a si e ao Partido Socialista — há aquelas que dão jeito ao PS e aquelas em que não podem agitar os vossos dogmas ideológicos."
        },
        "105": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "106": {
            "orador": "JoanaBarataLopes",
            "partido": "PSD",
            "discurso": "Nessa proposta, que visava a criação da comissão eventual, o que se queria — e o Sr. Deputado recordar-se-á — era ter um debate sério e estruturado sobre o nosso sistema público de segurança social. Pedia-se e propunha-se, sem qualquer marca ideológico-partidária, que se constituísse uma comissão em que cada um dos partidos aqui presentes, que representam os portugueses, pudessem propor, inclusivamente, o que entendiam que devia ser o futuro do sistema público de segurança social, as entidades que quisessem ouvir e os parceiros sociais que quisessem e pudessem incluir nessa discussão. Entendemos que este é o sítio que representa verdadeiramente os portugueses e é aqui que essa discussão deve decorrer. Volto a relembrar, Sr. Deputado, que era uma proposta que visava a criação de uma comissão que não continha qualquer marca ideológico-partidária, esse «papão» que agitam da privatização da segurança social. Aliás, um dia, dir-me-ão onde é que viram isso escrito, porque continuam a agitar o que não leram, dizendo sempre que é isso que a direita maléfica quer fazer, para garantirem que o debate nunca passa desse vosso constrangimento ideológico, pois não vão as pessoas parar para querer verdadeiramente discutir se há ou não um problema no sistema e os senhores terem de sair dessas vossas ameaças ideológicas. Ora, os senhores votaram contra a proposta para a criação dessa comissão, não quiseram debater e não quiseram que o Parlamento debatesse. Por isso, quando aqui ouço dizer que fazer esta discussão numa tarde não dá para nada, tenho de reforçar — e não deixará de ser irónico — que concordamos e reiteramos, para que o Sr. Deputado possa repensar a decisão que tomou anteriormente. Na discussão sobre a proposta para a criação da comissão, os senhores fizeram o jogo de «passa-culpas». Aliás, fazem-no muitas vezes. Disseram que não, que não há um problema demográfico, não há um problema de desafio da natalidade, não há um problema do impacto das crises económicas, não há um problema de variáveis complexas com as quais não conseguimos prever e controlar. Não há esses problemas mas há um problema político e conjuntural, que tem a ver, claro, com a governação menos boa, segunda a vossa opinião, do Governo anterior. Portanto, o único problema que há para o sistema público de segurança social é um problema anterior, completamente conjuntural e que nada tem de estrutural — foi assim que os senhores o classificaram. Sr. Deputado, à luz disso, gostava de lhe colocar uma questão. Considerando que o Sr. Deputado faz parte de um Governo cujo Ministro da Economia já disse que a taxa de emprego vai crescer menos do que tinha previsto, de um Governo que, em maio, já tinha destruído mais de 48 000 postos de trabalho e que, entre maio e junho, destruiu mais 27 000 postos de trabalho, de um Governo que fez com que 24 000 jovens não constassem dos dados — não sabemos como é que isso aconteceu, pois deixaram de estar desempregados mas também não estão empregados e ninguém questiona isso —, pergunto-lhe o seguinte: perante estes problemas que são conjunturais — da sua, da vossa conjuntura —, será que já há algum problema para debater sobre o sistema público de segurança social? Será que agora, à luz destes problemas conjunturais, os senhores já querem rever a opção que anteriormente tomaram de não debaterem o sistema público e a sustentabilidade da segurança social? Sr. Deputado, justiça seja feita: coerência tem o Partido Socialista, que diz sempre que está tudo bem quando está no Governo e diz que esteve tudo mal no Governo anterior, nesse «passa-culpas», sem dizer «sim, senhor, fomos nós que levámos à bancarrota». E, Sr. Deputado, há que dizer aqui: se foi por incompetência ou má-fé pode ser discussão política, mas que levaram à bancarrota levaram. Isto não é uma discussão política, é um facto! Aplausos do PSD e do CDS-PP. Que o Bloco de Esquerda agora não fale de precariedade, apesar de a Direção-Geral da Administração e do Emprego Público dizer que houve mais precariedade nos primeiros três meses de governação do PS do que durante os quatro anos anteriores, já nos habituámos. E o PCP agora não fala de natalidade, embora tenha dito que só havia um problema na segurança social por causa das más medidas de natalidade do Governo anterior, mas, na sexta-feira, aliás, como toda a geringonça, chumbou as medidas do pacote de natalidade que aqui foram apresentadas, incluindo o subsídio de prematuridade, por que tantas vezes a Deputada Rita Rato bradou aos céus e que o PCP chumbou para facilitar a vida a este Governo de que faz parte. Aplausos do PSD e do CDS-PP. Sr. Deputado, já ninguém acredita nessa ideia de que há uma varinha de condão, porque quando os senhores estão no Governo a propaganda diz que vão resolver tudo, mas, muito mais importante do que isso — e aceitamos o «passa-culpas», porque, se quer que lhe diga, na realidade, importa-nos pouco para este tema da sustentabilidade da segurança social —, preocupa-nos o facto de os senhores não reconhecerem um problema e, por isso, não farão rigorosamente nada para o resolver. 21 Portanto, ponha as culpas em quem quiser, mas, Sr. Deputado, não está arrependido de não querer criar esta comissão para podermos discutir o sistema público de segurança social? Com compromisso, Sr. Deputado! É como lhe digo: o Sr. Deputado quer dizer que a culpa foi toda nossa e não foi vossa?! É o que quiser! Os portugueses julgam na hora das eleições — já julgaram, se bem se lembra — e julgarão, com certeza, novamente. Sr. Deputado Tiago Barbosa Ribeiro, pergunto: o Partido Socialista não está arrependido da opção que tomou quando escolheu deixar para «passa-culpas» esta que é a sustentabilidade das reformas? Aplausos do PSD e do CDS-PP."
        },
        "107": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Filipe Anacoreta Correia."
        },
        "108": {
            "orador": "FilipeAnacoretaCorreia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado Tiago Barbosa Ribeiro, começo por agradecer a disponibilidade que teve e manifestou aqui de ser núncio do CDS sobre as notícias e propostas do CDS. Apesar de agradecer essa sua disponibilidade, começo precisamente por negar frontalmente essa notícia que aqui referiu: o CDS não desistiu, hoje, de coisa nenhuma."
        },
        "109": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "110": {
            "orador": "FilipeAnacoretaCorreia",
            "partido": "CDS-PP",
            "discurso": "O que o CDS aqui fez foi uma coisa que, creio, os portugueses pedem que por uma vez façamos todos juntos: olharmos para os problemas concretos que existem e esquecermos o passado, as invocações que fazemos, e todos temos razões de queixa. O Sr. Deputado também disse aqui que somos a favor da privatização da segurança social e nunca fomos a favor da privatização da segurança social. Mas os senhores, ao promoverem a aplicação do fundo da segurança social para a reabilitação, estão, sim, a promover a privatização da segurança social. Aplausos do CDS-PP. Mas, por uma vez, esqueçamos esta visão tribal das coisas. Há um problema ou não há? Quando uma família que tem um rendimento de 1200 € por mês quer saber quanto é que vai receber de pensão e não tem ideia, pergunto: isto é ou não importante? É ou não importante, independentemente de sermos de esquerda ou de direita? É ou não importante, com as regras atuais, esclarecer as pessoas? Acho que é, acho que todos achamos e temos de nos unir em relação a isto. O segundo problema também é muito concreto: quem porventura descobrir que vai receber menos do que aquilo que pensou, tem de encontrar soluções. Devemos ou não estar ao lado das pessoas que querem soluções? O que o CDS aqui apresentou foi um caminho, uma proposta. Por que é que não somos capazes de nos entender se este é um problema tão concreto e que diz respeito a todos os portugueses? Amanhã seremos nós pensionistas! Termino, Sr. Deputado, fazendo-lhe um desafio. O Sr. Deputado foi claro, creio eu, na sua intervenção, ao dizer que estava de acordo com alguns aspetos do nosso diploma. Lanço-lhe o desafio: viabilize-o!"
        },
        "111": {
            "orador": "NunoMagalhães",
            "partido": "CDS-PP",
            "discurso": "Claro!"
        },
        "112": {
            "orador": "FilipeAnacoretaCorreia",
            "partido": "CDS-PP",
            "discurso": "Viabilize-o! Discutamos na comissão, em especialidade, o que entender, mas viabilize-o. É este o nosso apelo, que é um apelo de entendimento alargado, porque os portugueses pedem-nos que saibamos resolver estes problemas e é este o contributo que o CDS aqui faz. Aplausos do CDS-PP e do PSD."
        },
        "113": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Tiago Barbosa Ribeiro."
        },
        "114": {
            "orador": "TiagoBarbosaRibeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Deputada Joana Barata Lopes e Sr. Deputado Filipe Anacoreta Correia, agradeço os comentários. Poderia responder a questões em concreto se as tivesse registado, mas creio que não foi o caso. Permitam-me, no entanto, responder a alguns dos vossos comentários. Protestos do PSD e do CDS-PP. Srs. Deputados, tenham calma! Irei intervir. Sobre a questão da comissão eventual que o PSD aqui referiu, registámos, quando fizemos esse debate, uma valorização dos instrumentos que o Parlamento dispõe para a discussão de várias matérias, incluindo a da segurança social. Existe, neste momento, uma comissão permanente que trata a matéria da segurança social, entre outras temáticas, e da qual a Sr.ª Deputada Joana Barata Lopes faz parte, em que as matérias sobre a segurança social, por defeito e por Regimento, devem ser debatidas e discutidas. Não encontramos nenhum motivo para fazer uma comissão eventual a não ser para debater, ao abrigo do falso despojamento ideológico com que tentou aqui dourar o seu pensamento, uma visão ideológica relativamente àquilo que querem fazer na segurança social. A Sr.ª Deputada Joana Barata Lopes referiu que eu estive 3 minutos só a falar do anterior Governo, portanto, tem um avanço de quase quatro anos e meio, face àquilo que os senhores fizeram. Sendo assim, ainda tenho muito crédito nesta Câmara. Protestos do PSD. O que necessitam de fazer no tempo que vos resta é um meaculpa relativamente ao resultado das políticas de austeridade quanto à segurança social. E é isso que nos distingue, porque a sustentabilidade da segurança social pública não é uma questão técnica, é uma questão política e é uma questão de qualidade e de quantidade de emprego. Como a Sr.ª Deputada sabe, ou deve saber, de acordo com as políticas que os senhores implementaram no País ao longo de quatro anos e meio, a segurança social pública registou um acréscimo de 950 milhões de euros em despesa social e perdeu mais de 1200 milhões de euros em quotizações. Portanto, estamos a falar de um buraco, exclusivamente decorrente das vossas políticas, superior a 2000 milhões de euros por ano. Se querem uma alternativa, aqui está: é aquilo que este Governo está a fazer, no País, é a inversão das políticas de austeridade para valorizar a segurança social pública, pela quantidade e pela qualidade do emprego. Aplausos do PS. Mas deixem-me dizer que registamos outras medidas. Registamos o facto de o CDS ter dito aqui que, neste momento, ainda não abdicou, pelo menos inteiramente, do plafonamento da segurança social. Lamentamos, e creio que o País também o lamenta. E lamentamos também que não tenham lido, aparentemente, os vossos Programas do Governo, o Guião para a Reforma do Estado, que citei na minha intervenção, e que explica, de forma muito detalhada, aliás, as vossas medidas para o plafonamento, para a privatização e para a capitalização individual da segurança social. Essa, para o Partido Socialista, é uma lista vermelha. O Partido Socialista está inteiramente disponível para fazer este debate, o Partido Socialista tem propostas sobre esta matéria, o Partido Socialista está disponível para as discutir. Portanto, o Partido Socialista reitera aqui o desafio para que os senhores baixem esta proposta à respetiva Comissão para que possamos discutir aquilo que nos une e para que possamos discordar do que nos separa. Aplausos do PS."
        },
        "115": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Susana Lamas. 23"
        },
        "116": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: As inquietações dos nossos tempos, sejam elas económicas, sociais ou políticas, justificam e exigem mudanças, designadamente nos sistemas da segurança social. Ao longo dos últimos anos, por toda a Europa, a questão da sustentabilidade da segurança social tem sido um tema amplamente debatido. A necessidade de mudança de paradigma nos sistemas de proteção social, em razão de fatores demográficos, económicos, de produtividade, de justiça e equidade social, entre outros, tem forçado os governos a fazerem reformas. Também Portugal necessita dessa reforma, necessita desse debate alargado na procura das melhores soluções para fazer face aos desafios que tem de enfrentar nestes domínios. A sociedade portuguesa sofreu alterações, pelo que o sistema público de segurança social — poderoso instrumento de redução da pobreza e das desigualdades sociais — tem de se adaptar a essas mudanças sociais. Hoje, deparamo-nos com uma realidade diferente daquela que vivíamos aquando da implementação do nosso sistema de segurança social. Muitos dos pressupostos em que assentava o nosso sistema público mudaram, especialmente na última década. O elemento demográfico, a economia e a sua relação emprego/desemprego, a questão da produtividade e a extrema vulnerabilidade a longos períodos de desemprego são realidades que não podemos ignorar, são elementos estruturais e determinantes dos quais depende a sustentabilidade do nosso sistema público de segurança social. Podemos ser mais ou menos otimistas, mas a realidade é o que é e a verdade, Sr.as e Srs. Deputados, é que o sistema de pensões, em Portugal, sofre um conjunto de pressões que ameaçam a sua sustentabilidade financeira, designadamente, a dupla pressão demográfica resultante do aumento da esperança média de vida e a redução da natalidade; o fraco crescimento da produtividade do trabalho, que está longe de contrariar o efeito da recessão demográfica; a globalização económica, que limita a subida de impostos e contribuições como solução para o défice financeiro da segurança social e os problemas relacionados com a capacidade de crescer e criar emprego. Todos estes são problemas que não se resolvem em 10 anos nem conjunturalmente, e todos estes fatores, e ainda outros, criaram nos cidadãos uma crise de confiança, o que agrava ainda mais o problema."
        },
        "117": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "118": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Como podem ver, Sr.as e Srs. Deputados, a questão não é só económica, vai muito para além disso. Todos sabemos que o atual sistema de pensões fomenta a injustiça e não tem promovido adequadamente a solidariedade. O nosso sistema não fomenta a coesão social e gera desconfiança. Existe hoje uma perceção clara de que o sistema público de segurança social está em risco e, se nada for feito, a situação vai necessariamente complicar-se. Há quem afirme não haver qualquer problema. Contudo, olhamos para os últimos dados oficiais e verificamos que as previsões de crescimento económico são de apenas 1%, que a taxa de desemprego é anormalmente elevada e que o emprego é destruído. Estes dados são muito preocupantes. É, pois, por demais evidente a necessidade de uma reforma do sistema público da segurança social. Sr.as e Srs. Deputados, há um problema estrutural; sabemos quais são as causas e, portanto, temos que avançar ao encontro das soluções. Não podemos esperar mais. A nossa responsabilidade para com os portugueses exige-nos dar uma resposta e, nós, PSD, apresentámos essa resposta. Propusemos a esta Câmara a constituição de uma comissão eventual para, no prazo de 180 dias, estudar e promover uma reforma do sistema público de segurança social português. Nós, o PSD, queríamos, e queremos, um amplo debate, construtivo, sem decisões fechadas, para encontrar, em espírito de compromisso, as soluções para a segurança social, que é de todos e para todos."
        },
        "119": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "120": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Infelizmente, e contrariamente ao que constantemente propagandeiam, a maioria de esquerda rejeitou aquele debate alargado a toda a sociedade. Mas nós não desistimos, não nos resignamos, pois queremos que os portugueses continuem a usufruir de um sistema público de segurança social, de um sistema público sustentável."
        },
        "121": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "122": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "E desde já saudamos o CDS-PP por ter trazido novamente este tema a debate. O CDS-PP propõe, designadamente, um contrato de transparência, chamando a atenção para a necessidade de reforçar a confiança no sistema e de aumentar a sua transparência. Nós, PSD, também consideramos que a confiança e a transparência são valores essencialíssimos para a sustentabilidade da segurança social."
        },
        "123": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "124": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Se fornecermos aos atuais beneficiários ativos a informação oportuna, tornando a relação contributiva e prestacional transparente, o sistema da segurança social aperfeiçoa-se. Os cidadãos tornam-se mais responsáveis e respeitadores, diminuindo o risco de fraude e de evasão contributiva. E, desta forma, também se reforça a sustentabilidade do sistema público da segurança social. A confiança, a previsibilidade, o compromisso e o debate são, para nós, PSD, elementos muito importantes. Sr.as e Srs. Deputados, reitero que é imperiosa uma reforma ampla, consistente, gradual e equilibrada, uma reforma que traga confiança. O PSD quer que os portugueses continuem a usufruir de um sistema público de segurança social. E o PS? O PS está disponível para garantir as prestações do sistema público de segurança social no futuro, ou vai continuar a ser doentiamente otimista e aguardar que o tempo resolva tudo?"
        },
        "125": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "126": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Ou vai ainda limitar-se a tentar averiguar responsabilidades em lugar de procurar soluções?"
        },
        "127": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "128": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "O PSD espera que o PS e as restantes bancadas da esquerda encarem, de uma vez por todas, a realidade e enfrentem os problemas de hoje que, agravados, só prejudicarão — e muito! — os portugueses no futuro."
        },
        "129": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "É isso mesmo!"
        },
        "130": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "As ilusões são perigosas. O prolongar da ilusão de que é possível ignorar os números e o sentimento de desconfiança dos portugueses no sistema de segurança social coloca em causa o financiamento do Estado social e o pagamento das atuais e futuras prestações sociais. E VV. Ex.as serão certamente responsabilizados."
        },
        "131": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "132": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "133": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "A atual maioria parlamentar que suporta o Governo, especialmente o Partido Socialista, apostou em iludir os portugueses, nomeadamente, os pensionistas. Porém, não nos iludamos, nem se deixem iludir! Tarde ou cedo — e a nosso ver muito cedo —, com a vossa inação e a vossa irresponsabilidade, os portugueses ficarão privados de um sistema público de segurança social 25 sustentável, confiável, capaz de garantir os direitos para os quais milhares de portugueses porfiadamente contribuíram. O que podemos concluir, Sr.as e Srs. Deputados, é que para o Partido Socialista e para a esquerda radical tudo está bem e nada deve mudar. Conhecemos o vosso horror à mudança. Porém, do que se trata é da segurança, da previsibilidade, da confiança de milhões de beneficiários e pensionistas da segurança social, que não podem, de modo nenhum, ser defraudados. Isso, nós não permitiremos! Aplausos do PSD. Protestos do PCP."
        },
        "134": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "A Mesa regista dois pedidos de esclarecimento. A Sr.ª Deputada pretende responder como?"
        },
        "135": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Em conjunto, Sr. Presidente."
        },
        "136": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Muito bem. O primeiro pedido de esclarecimento é da Sr.ª Deputada Luísa Cabral. Tem a palavra, Sr.ª Deputada."
        },
        "137": {
            "orador": "MariaLuísa Cabral",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, gostava de levantar uma questão à Sr.ª Deputada Susana Lamas: esta manhã, na Comissão Parlamentar de Trabalho e Segurança Social, o PSD atacou o Bloco de Esquerda a propósito da transparência que a proposta do Bloco quer garantir na aplicação do complemento solidário para idosos. O PSD acusou o Bloco de querer fazer propaganda e não divulgação. Isto a propósito da transparência. Ora, agora, o PSD apoia a proposta do CDS na qual a primeira premissa é exatamente um encómio à transparência. Como ficamos, então, Sr.ª Deputada? A transparência da tarde é, por acaso, mais cristalina que a da manhã?"
        },
        "138": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "139": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "140": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Tem dias! Tem manhãs e tem tardes!"
        },
        "141": {
            "orador": "MariaLuísa Cabral",
            "partido": "BE",
            "discurso": "Ou seja, a transparência muda conforme a origem da proposta. Se o Bloco de Esquerda é o subscritor, transparência significa propaganda, mas se a direita é o subscritor…"
        },
        "142": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "143": {
            "orador": "MariaLuísa Cabral",
            "partido": "BE",
            "discurso": "… a transparência torna-se uma virtude."
        },
        "144": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Pois claro!"
        },
        "145": {
            "orador": "MariaLuísa Cabral",
            "partido": "BE",
            "discurso": "Esta contradição é clara e não a podemos deixar passar em branco. O PSD apoia, de facto, a proposta do CDS porque esta é transparente mas é na mudança de paradigma. Aplausos do BE."
        },
        "146": {
            "orador": "José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "147": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para um pedido de esclarecimento, tem a palavra a Sr.ª Deputada Inês Lamego."
        },
        "148": {
            "orador": "Inês Lamego",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, já ficou bem clara a intenção do CDS-PP com a apresentação deste projeto de lei n.º 275/XIII (1.ª), que intitula de contrato de transparência mas que, na verdade, mais não é do que uma forma encapotada de sugerir um plafonamento e privatização do sistema de pensões. Parece-me que essa discussão já foi, aqui e agora, bem explorada, no debate que mantivemos até ao momento. O que esta bancada do Partido Socialista tem curiosidade em perceber é o posicionamento do anterior parceiro de coligação do CDS, em particular acerca dos artigos 6.º e 7.º deste projeto de lei que nos é apresentado. Relativamente ao artigo 6.º, centremo-nos no seu n.º 4, que refere o seguinte: «no caso de os beneficiários do subsídio de desemprego ou do subsídio social de desemprego que optem por manter a sua contribuição para o suplemento, o Estado assegura a comparticipação relativa à entidade empregadora», o que, traduzido por miúdos, significa um claro e muito considerável aumento da despesa do Estado, que acresce, naturalmente, ao pagamento devido dos referidos subsídios. No que respeita ao artigoº 7.º, relativo ao regime fiscal, o projeto de lei, no seu n.º 1, refere que «as contribuições do trabalhador são abatidas em matéria coletável para efeitos de IRS», o que, feito novamente o processo de tradução, implica mais uma perda de receita por parte do Estado, em sede de IRS, e, segundo o seu n.º 2, «a comparticipação da entidade empregadora dá direito a um benefício em sede fiscal, permitindo uma compensação através da utilização da conta corrente entre o Estado e as entidades empregadoras», o que tem, mais uma vez, a consequência prática de baixar a receita por parte do Estado. Gostávamos, pois, assim, que o PSD se pronunciasse acerca destes pontos em concreto e nos dissesse aqui, de forma clara e objetiva, qual é a sua opinião em relação ao sentido de responsabilidade que o CDS demonstra com a apresentação de medidas desta natureza no momento em que o País trilha um caminho de retoma financeira e de confiança, no qual se impõe ainda, naturalmente, um controlo rigoroso apertado e necessário de todas as fontes de sustentação financeira do Estado. Aplausos do PS."
        },
        "149": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder às questões tem a palavra a Sr. Deputada Susana Lamas."
        },
        "150": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, agradeço as questões que me foram colocadas pelas Deputadas Luísa Cabral e Inês Lamego. Relativamente à questão da Sr.ª Deputada Luísa Cabral, gostaria de dizer que não podemos confundir transparência com propaganda, com show off. Aquilo de que aqui falamos e que defendemos é, efetivamente, uma verdadeira transparência e não há contradição nisso, no que estamos a defender. Se ouviu com atenção o discurso que fiz, entendeu perfeitamente que o que queremos é um sistema de segurança social transparente, que informe e gere confiança aos contribuintes. É isso que queremos, é isso que pretendemos e por isso é que propusemos o debate, que foi rejeitado, que seria amplo, sem questões ideológicas à partida, para gerarmos essa confiança em todos os portugueses, porque é isso que eles esperam de nós, isto é, que debatamos e estudemos as questões e apresentemos soluções."
        },
        "151": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "152": {
            "orador": "Susana Lamas",
            "partido": "PSD",
            "discurso": "Relativamente à questão colocada pela Deputada Inês Lamego, quero dizer-lhe que lamento mas essa questão não me deveria ter sido dirigida, suponho que queria dirigi-la ao Grupo Parlamentar do CDS, porque foram eles que elaboraram o projeto de lei e, portanto, repito, a questão deveria ter-lhes sido dirigida a eles e não a esta bancada. Aplausos do PSD. 27"
        },
        "153": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "154": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS acena, uma vez mais, com o medo e a incerteza em relação ao futuro para cumprir a sua agenda ideológica de ataque à segurança social e de satisfação dos grandes interesses económicos e financeiros, que há muito tempo anseiam deitar a mão aos descontos dos trabalhadores. O CDS que, tantas vezes se afirma pela solidariedade, quer acabar com a solidariedade intergeracional na segurança social e faz da guerra de gerações a base onde assenta a sua política e as suas propostas. Ao mesmo tempo que tentam branquear as responsabilidades que têm na degradação das condições de vida do povo e na sua desproteção social, insistem num caminho, que sempre quiseram fazer, de fragilização e privatização da segurança social pública, em nome da sua agenda ideológica e sem qualquer preocupação com o futuro dos reformados e pensionistas."
        },
        "155": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "E fala de medo?! Nós é que falamos de medo?! A senhora é que fala de terror!"
        },
        "156": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "O CDS apresenta hoje uma proposta que é programática, de incentivo aos fundos privados de pensões e de ataque à segurança social pública. O CDS não está preocupado com os trabalhadores portugueses, não está preocupado com os reformados e o seu futuro e muito menos está preocupado com a garantia de uma vida digna para o povo em todo o seu percurso de vida. Estão, sim, preocupados com os fundos privados de pensões e em garantir a sua sustentabilidade, não a sustentabilidade da segurança social mas, sim, a sustentabilidade dos fundos privados de pensões. E nós sabemos porquê, Srs. Deputados. É que os mais de 200 fundos de pensões que existem em Portugal têm tido resultados ruinosos, em boa parte porque o dinheiro dos descontos dos trabalhadores tem sido aplicado em ações e obrigações de empresas privadas e em unidades de participação em fundos de investimento, o que tem gerado perdas de valor. O que o CDS pretende mesmo com esta proposta é salvar os fundos privados de pensões, entregando-lhes os descontos dos trabalhadores para especulação, o que pode significar, em última instância, o desaparecimento da pensão no futuro. Protestos do CDS-PP. Há um aspeto fulcral na proposta do CDS — e, aliás, o PCP já questionou o CDS na primeira intervenção que fez neste Plenário — que refere exatamente a possibilidade de converter o certificado público de reforma num produto financeiro privado, que mais não é do que transformar os descontos para a segurança social pública num esquema de financiamento dos fundos de pensões ou investimentos privados. O CDS tem obrigação de explicar aos atuais trabalhadores e futuros reformados os riscos dessa proposta que aqui apresenta. O CDS tem obrigação de explicar aos atuais trabalhadores e futuros reformados que, com a sua proposta, os descontos serão utilizados por fundos privados para o lucro imediato em operações especulativas, num jogo de roleta com elevadíssimo risco, que corre exclusivamente por conta dos futuros pensionistas. O CDS tem obrigação de explicar que, com a sua proposta, os trabalhadores correm o risco de a sua pensão poder mesmo desaparecer, como, aliás, desapareceram as pensões dos trabalhadores cujos sistemas de pensões privados faliram, como o caso dos trabalhadores da Enron, que ficaram sem pensão depois da gestão criminosa que foi feita da empresa e do respetivo fundo de pensões privado."
        },
        "157": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "158": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "O CDS acena com o papão da incerteza das reformas e pensões futuras e levanta dúvidas sobre o futuro da segurança social, mas tem a obrigação de explicar porque é que quer desviar as reformas e pensões da segurança social para fundos privados quando estes estão em crise e em retração e muitos têm mesmo vindo a falir. O CDS fala também, na sua proposta, de uma adesão voluntária, mas, na verdade, ela é automática, porque querem que seja o trabalhador que tenha a obrigação de informar no caso de não querer aderir ao regime proposto,…"
        },
        "159": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "É adicional!"
        },
        "160": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "… além de pretenderem «bombardear» os trabalhadores que não aderirem a este regime para que o façam, pressionando assim os trabalhadores para que sejam desviados da segurança social para um regime de descontos que abre caminho à privatização."
        },
        "161": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Não leu o diploma!"
        },
        "162": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Reafirmamos: a preocupação do CDS não é com os pensionistas, é a da promoção dos fundos privados de pensões, assegurando aos grandes interesses económicos e financeiros, que há muito tempo estão empenhados em destruir a segurança social, as necessárias condições para lucrarem com os milhões de euros de contribuições dos trabalhadores. É isto que está efetivamente em discussão e é por isso e para isso que propõem o reforço do regime de capitalização da segurança social, em detrimento do regime de repartição, para abrir caminho ao plafonamento que o CDS tanto tem defendido e tanto quer implementar, porque querem acentuar no sistema público a opção pelo regime de contas individuais em que assentam os fundos privados de pensões, colocando a segurança social a funcionar como esses mesmos fundos privados. Não contem com o PCP, Srs. Deputados, para o caminho do cada um por si, que ataca, perverte e destrói a segurança social pública, universal e solidária, que é dos trabalhadores e que foi uma conquista de Abril."
        },
        "163": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Cada um por si é não fazer nada!"
        },
        "164": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o que ameaça a segurança social e as condições de vida dos trabalhadores e do povo é o modelo económico assente em baixos salários, que recorre ao desemprego e à precariedade como instrumentos para a sua concretização. A defesa da segurança social exige a firme rejeição de propostas como a que o CDS trouxe esta tarde a debate, propostas que, em nome do futuro da segurança social, visam a agenda ideológica da sua privatização e destruição. A garantia do futuro de uma segurança social pública sólida, mantendo os seus princípios de universalidade e solidariedade, é indissociável do combate ao desemprego e à precariedade, da promoção e criação de emprego com direitos, da valorização dos salários, que é uma forma de elevação das condições de vida dos trabalhadores e melhor distribuição da riqueza mas também de reforço do financiamento da segurança social. É indissociável de um efetivo e determinado combate à fraude, evasão e dívida à segurança social, bem como do seu regime de prescrições; é indissociável de um efetivo combate ao uso indevido das verbas do sistema previdencial da segurança social; é indissociável da necessária ampliação e diversificação das suas fontes de financiamento, matéria, aliás, sobre a qual o PCP apresentou propostas nesta Casa, e é indissociável da defesa do carácter público, universal e solidário, um carácter que é fundamental para a garantia de uma sociedade mais justa e mais solidária. É por tudo isto que o PCP continuará a bater-se. Aplausos do PCP e de Os Verdes."
        },
        "165": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Moura Soeiro. 29"
        },
        "166": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS entrou neste debate de forma envergonhada e, pela voz do Deputado Nuno Magalhães, anunciou, logo no início, que não vinha trazer ao Parlamento o modelo que defendiam. Pois, Sr. Deputado, era melhor que trouxessem, porque coragem, Sr. Deputado Nuno Magalhães — e já agora é um convite ao Deputado Pedro Mota Soares, que, certamente, fará a intervenção encerramento —, é subir à tribuna e defender um corte de 600 milhões de euros na segurança social, que era a vossa proposta. Isso é que era coragem! Protestos do CDS-PP. Coragem era subir à tribuna e defender o plafonamento da segurança social, Sr. Deputado. Espero que o faça e que explique a sua proposta. Coragem era subir à tribuna e defender os cortes no complemento solidário para idosos — 113 € que os senhores roubaram aos pensionistas pobres com os cortes do CSI. Srs. Deputados, as pessoas conhecem o que se tem passado e o que aconteceu, desde o início desta maioria, foi que só no CSI houve um aumento de 150 € no valor de referência, e essa é a diferença. Transparência é dizermos o que pensamos e é dizer ali, na tribuna, porque é que pensaram e defenderam o que defenderam no vosso Programa e por que é que fizeram o que fizeram enquanto estavam no poder. E é por isso que este projeto de lei é um truque. Protestos do CDS-PP. É um truque em que a exposição de motivos esconde aquilo que o articulado revela. Mas o articulado é cristalino, Srs. Deputados. No artigo 2.º do projeto de lei do CDS…"
        },
        "167": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Vai lê-lo, finalmente?!"
        },
        "168": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… pode ler-se o seguinte: «As contas individuais são convertidas em certificados públicos ou produtos de outros regimes de natureza privada». É isto o que aqui está escrito. No ponto 4 pode ler-se: «A adesão ao regime é automática aquando da inscrição como contribuinte». Ou seja, o que o CDS hoje aqui propõe — não haja dúvidas, não vale a pena iludir — é a evolução para um sistema de capitalização, com contas individuais e descontos para os privados, para PPR, para fundos de capitalização. Ora, isto é mudar o paradigma da segurança social para pior, esvaziando de recursos o regime de repartição e privatizando os descontos dos trabalhadores, tornando, naturalmente, o sistema atrativo para os fundos privados, que é isso que o CDS pretende. Se estivessem preocupados com a transparência poderiam ter falado aqui sobre as limitações do atual simulador da segurança social e da Caixa Geral de Aposentações, que é preciso melhorar. Se estivessem preocupados com a transparência, Sr. Deputado Pedro Mota Soares, quando foi Ministro, não tinha sonegado ao Parlamento a informação sobre as pensões mínimas. Sr.ª Deputada Susana Lamas, se estivessem preocupados com a informação e transparência não tinham escondido dos beneficiários os seus direitos para que eles não os possam exercer, é divulgar esses direitos. Por isso, tem razão a Deputada Maria Luísa Cabral quando acusa o PSD de se opor à divulgação das novas regras do CSI que o Bloco de Esquerda propôs, através de uma campanha pública."
        },
        "169": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Através dos órgãos normais, não é propaganda!"
        },
        "170": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Transparência é darmos informação correta e não manipularmos a informação para criar o pânico necessário à entrada dos privados no sistema, que é o que os senhores têm feito ao dizerem que o sistema é insustentável. Insustentável, Srs. Deputados? O sistema previdencial é superavitário, sempre foi no passado e continua a ser. Contribuições e quotizações dos trabalhadores, em 2015, foram 18 808 milhões de euros; despesas totais desse sistema foram 17 803 milhões de euros, ou seja, o sistema é atualmente, repito, superavitário e é preciso dizer isto. Agora, o debate é realmente sobre modelos diferentes relativamente à segurança social e mais valia que o debate tivesse sido claro desde o início. Pergunta o PSD: «Não há um problema de sustentabilidade da segurança social?». Há, o problema até é bastante grande e chama-se austeridade,…"
        },
        "171": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!"
        },
        "172": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… porque justamente o desemprego, os apelos à emigração, o mergulhar o País numa recessão isso, sim, descapitalizou a segurança social. E, Srs. Deputados, nós conhecemos as soluções do PSD e do CDS, que foram mergulhar o País nessa recessão, manter 80% das pensões congeladas, promover os cortes nas pensões — lembram-se, certamente, Srs. Deputados —, foi, e é, defender o plafonamento para entregar a segurança social aos privados e, agora, é a promoção dos PPR e a descapitalização da segurança social pública, enfraquecendo o sistema de repartição. Se queremos defender a segurança social, então, temos de salvaguardar princípios fundamentais que este projeto põe em causa, como seja a solidariedade intergeracional, a universalidade do sistema, o seu papel na promoção da igualdade."
        },
        "173": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "174": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Temos de ter políticas de promoção do emprego e de subida dos salários. Sim, os salários, que os Srs. Deputados entenderam que deveriam baixar, têm de subir para que haja mais contribuições para a segurança social. É preciso não diminuir a TSU dos patrões, que era a solução da direita relativamente à criação de emprego, e é preciso diversificar as fontes de financiamento da segurança social, como estamos agora a debater. Isto tudo é o oposto de transformar a segurança social num nicho de negócio, como o CDS, hoje, vem aqui propor. Porque é que falam em problemas concretos quando os senhores infernizaram a vida dos pensionistas? O único problema concreto que o projeto do CDS resolve é o problema concreto das seguradoras que têm tido prejuízo. Aplausos do BE."
        },
        "175": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Rui Cruz."
        },
        "176": {
            "orador": "José Rui Cruz",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Temos hoje em discussão um projeto de lei do CDS-PP denominado contrato de transparência, que cria o sistema de informação para a reforma e o suplemento para a reforma. Temos, pois, hoje, em discussão uma mão cheia de nada. Pretende o CDS, com esta iniciativa, criar um sistema de informação para uma reforma assente em contas individuais virtuais, para assim estimar a pensão futura de cada cidadão. Com a proposta do CDS, cada cidadão receberia anualmente uma carta em que era estimada a sua pensão futura. Quanto à ideia, não nos parece mal, mas vamos ver se nos entendemos: uma pessoa que comece a trabalhar, passado um ano ou dois, recebe logo esta informação com base numa pequena estimativa de cálculo de um pequeno vencimento? Não nos parece que isto seja correto. A pessoa vai receber esta informação sem a ter solicitado? Também não nos parece correto."
        },
        "177": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem! 31"
        },
        "178": {
            "orador": "José Rui Cruz",
            "partido": "PS",
            "discurso": "Acontece que estas medidas estão previstas no Programa do Governo. O Programa do Governo é público e todas estas medidas estão nele previstas e a ser implementadas, como também sabeis. Estas funcionalidades estão disponíveis às pessoas. Protestos do CDS-PP. Quando os cidadãos precisam de estimar a sua pensão futura, podem fazê-lo através das plataformas eletrónicas existentes. O Partido Socialista nada tem a opor à transparência, é, aliás, uma matéria em relação à qual nada temos a apontar, muito pelo contrário. O que nos parece é que deve ser o cidadão a solicitá-lo e não que isto lhe seja imposto anualmente. Não deve ser o cidadão, em jeito de penalização, a receber anualmente uma carta a dizer «a sua reforma, daqui a x anos vai ser x», como quem recebe o IMI ou o IMT em casa. O Governo está a aperfeiçoar o simulador que permite dar informações importantes sobre os valores aproximados das futuras pensões e está a ser simplificada a sua utilização, como bem sabem. Acontece que o CDS-PP — e está à nossa frente o anterior Ministro da tutela — esteve quatro anos e meio no Governo e eu pergunto: se isto é tão importante, por que é que não foi implementado?"
        },
        "179": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem! Bem lembrado!"
        },
        "180": {
            "orador": "José Rui Cruz",
            "partido": "PS",
            "discurso": "Sem demagogias, sabemos que, se fosse tão fácil, se calhar, teria sido implementado. Também sabemos que há muitos dados anteriores a 1990 que não são fáceis de disponibilizar ao cidadão porque não estão em plataformas. Sem demagogias, sabemos que há muito trabalho que tem de ser feito porque, à época, os registos não eram fáceis de disponibilizar de imediato ao cidadão. Ou seja, temos de ser claros e objetivos nesta matéria e não fazermos demagogias. É preciso que haja um trabalho de retaguarda que permita que isto se efetive com clareza. Quanto ao suplemento de reforma, agradecemos a publicidade grátis que o CDS está a fazer a esta medida, porque, se fosse paga, certamente teria bastantes custos para o Governo. Durante os quatro anos e meio de Governo PSD/CDS-PP, nunca ouvimos falar neste sistema público de capitalização, que, aliás, foi criado por um governo do Partido Socialista, em 2008."
        },
        "181": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah!…"
        },
        "182": {
            "orador": "José Rui Cruz",
            "partido": "PS",
            "discurso": "Durante os quatro anos e meio de Governo PSD/CDS-PP nunca este sistema teve utilidade, nem nunca foi bom. A não ser agora, vá lá saber-se porquê!… O CDS propõe que este suplemento seja feito de forma automática. Não consigo perceber. Por que é que a adesão a este suplemento deve ser feita de forma automática, com os tais 2, 4 ou 6%? Não consigo perceber porquê. Não será muito mais democrático que cada um de nós que queira aderir diga voluntariamente «eu quero aderir e quero descontar 2, 4 ou 6%»? Por que é que, se houver uma distração, a pessoa automaticamente passa a fazer os descontos? Não será muito mais legítimo o que acontece hoje, que quando qualquer um de nós quer aderir fá-lo voluntariamente, e não, como se propõe, se não quiser aderir, ter de fazer a informação? No passado, acho que a intenção de não valorizar este programa foi muito para beneficiar os PPR privados, e parece-me que até foi conseguido. Diz ainda o CDS-PP que as contas individuais são convertidas em certificados públicos de reforma ou produtos de outra natureza mutualista ou privada, à escolha do beneficiário. Esta não será a forma de abrir as portas à privatização da segurança social, defendida pela direita? O Partido Socialista não alinha neste discurso. Registamos ainda o facto de o PSD ter passado ao lado e não ter respondido à pergunta da Deputada Inês Lamego. Aplausos do PS."
        },
        "183": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção em nome do Grupo Parlamentar do PSD, tem a palavra o Sr. Deputado Pedro Roque."
        },
        "184": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Gostaria de começar por dizer que o Partido Social Democrata viabilizará o projeto de lei do CDS, que cria o sistema de informação para a reforma e o suplemento para a reforma. Achamos que seria importante que, pelo menos, o Partido Socialista, reconhecendo que — e também se depreende das suas palavras — existe um problema na segurança social e que é importante que os partidos debatam este tema, o pudesse também viabilizar por forma a que, em sede de comissão, debatêssemos este tema, que é fundamental."
        },
        "185": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "186": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "Vemos que o projeto de lei do CDS permite aumentar a confiança no sistema e a sua transparência dentro do sistema público. Obviamente que não se está aqui a falar dos sistemas privados, que já existem, mas do sistema público, que é esse que convém que todos salvaguardemos, e é essa precisamente a nossa obrigação. No entanto, aquilo que vemos é que os partidos da chamada geringonça adotam a postura da avestruz em matéria de segurança social. A atitude da avestruz disfarça o problema no imediato mas agrava — e de que maneira! — as suas consequências no futuro."
        },
        "187": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "188": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "O melhor serviço que podemos prestar ao Estado social, em geral, e à segurança social, em particular, é o de promovermos a sua sustentabilidade através da promoção de uma economia dinâmica, de finanças públicas disciplinadas e sãs."
        },
        "189": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "190": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "Nesse capítulo, Sr.as e Srs. Deputados, as coisas, infelizmente para Portugal, infelizmente para os portugueses, não estão a correr bem. Atente-se no primeiro trimestre: a taxa de desemprego subiu;…"
        },
        "191": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Subiu?!"
        },
        "192": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "… a taxa de emprego estagnou; as exportações estão em queda; a dívida pública subiu; as previsões de crescimento do PIB são revistas continuamente em queda; o investimento e a confiança caem e Portugal, pela primeira vez desde o início de 2013, não transmite confiança às instituições internacionais e cai no ranking da competitividade. Portanto, existe, em matéria de segurança social, uma necessidade imperiosa de consensos e o próprio Presidente da República apela aos mesmos, o que significa que os partidos aqui representados não podem ficar indiferentes. Antes das eleições, o Partido Socialista afirmava que era tarde, era muito tarde para se trabalhar nesta matéria. Após as eleições, pelos vistos, é muito cedo ou, pura e simplesmente, não é conveniente em função das soluções parlamentares que suportam o Governo. Portanto, a segurança social precisa de uma visão estratégica que tenha em consideração os pensionista de hoje, é certo, mas que não descure os de amanhã."
        },
        "193": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "194": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "Esta solidariedade intergeracional é também parte do contrato social em que assenta a relação de cada cidadão com o Estado e é tanto mais importante quanto reflete uma realidade incontornável e à qual todos nos vinculamos. É nos descontos dos ativos de hoje que se financiam as pensões pagas aos atuais beneficiários. 33"
        },
        "195": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "196": {
            "orador": "Pedro Roque",
            "partido": "PSD",
            "discurso": "Sem se alterar estruturalmente o modelo, como já fizeram muitos países europeus, não conseguiremos dar, no longo prazo, sustentabilidade ao sistema público de pensões. De facto, as nossas responsabilidades estão a comprometer, se não nos soubermos assumir, o futuro dos futuros pensionistas que descontam e que constituem direitos. Os trabalhadores portugueses não podem estar dependentes desta visão conjuntural. Eles contribuem, com os seus salários, para o pagamento das pensões atuais e têm o direito de ver garantidas as suas no futuro, seja ele mais ou menos longínquo. Aplausos do PSD."
        },
        "197": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção final, tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "198": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No fim deste debate, é importante, mais uma vez, reafirmar o que é que este debate não é. Este debate não é o debate da sustentabilidade da segurança social."
        },
        "199": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "200": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Este debate não é o debate da reforma do sistema de pensões. Este debate não é o debate sobre a forma de pagamento de pensões. Sobre esse debate, há ideias diferentes e eu tenho a certeza de que todas as bancadas poderão apresentar propostas, mas não foi isso que o CDS hoje quis fazer. O que o CDS hoje quis fazer foi algo diferente: tentar encontrar um mínimo denominador comum, tentar encontrar uma base mínima de entendimento para podermos gerar um consenso sobre algo que é fundamental para todos os portugueses, os que são hoje pensionistas mas, acima de tudo, os que são trabalhadores e estão a olhar para o futuro da sua pensão."
        },
        "201": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "202": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Queremos fazer este debate contribuindo para a «descrispação» que o próprio Primeiro-Ministro nos sugeriu aqui, neste mesmo Parlamento. Aplausos do CDS-PP."
        },
        "203": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "204": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Acho, aliás, que os portugueses que agora estão a ver-nos pela televisão ou os que estão aqui não compreendem como é que partidos políticos com responsabilidade não conseguem, pelo menos, dar as mãos, não conseguem, pelo menos, estabelecer um mínimo de entendimento sobre um tema que é tão importante para todos e cada um dos portugueses. O que é que o CDS quer? Quer dar informação aos portugueses. E eu acho que receber anualmente uma carta sobre a pensão futura não é negativo, é dar a possibilidade a cada um de saber com o que conta. Aumentar a confiança no sistema não é impossível, mas isso faz-se dando uma explicação sobre como é que o sistema funciona e como é que conseguimos prever o futuro das poupanças de cada um de nós. Dar transparência não é apostar no experimentalismo, é, sim, podermos, efetivamente, copiar ideias de outros países que já implementaram sistemas como estes e que francamente funcionam. Nesse sentido, sabemos que o problema do sistema de pensões português não é só de sustentabilidade. Também temos um problema, porque o nosso sistema gera pensões muito baixas e, no futuro, vai até diminuir a taxa de substituição das pensões. Isto é, as pensões futuras vão ser bastante abaixo dos rendimentos que os trabalhadores vão ter no seu último salário declarado — pelo menos, 40% abaixo. É exatamente esse debate que queremos aqui fazer. Se isso não preocupa as bancadas da esquerda e da extrema-esquerda, quero dizer que preocupa francamente a bancada do CDS,…"
        },
        "205": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "206": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… e esse foi o debate que hoje quisemos aqui fazer. Aplausos do CDS-PP. Para isso certamente que são precisos outros mecanismos, mecanismos que melhorem as pensões futuras sem agravar o problema da sustentabilidade. É isso que estamos aqui hoje a propor. Para além do pilar da repartição, aquele pilar que garante a solidariedade entre gerações e que não é alterado por este projeto de lei, já existe hoje, no nosso sistema, um outro pilar, o da capitalização, em que cada um de nós pode descontar para melhorar a sua pensão futura. É nesse sentido que queremos reforçar. O que queremos é, por um lado, dar mais informação, dar uma informação regular, clara, transparente, sobre o que será a estimativa da pensão futura dos trabalhadores e, por outro, permitir-lhes fazer uma escolha sobre como querem organizar o seu futuro. Ora, a conta individual que propomos é exatamente isso: uma conta em que o trabalhador fica a saber todos os descontos que fez, todos os descontos que a empresa fez, a desagregação dos seus descontos para cada uma das prestações que hoje existem dentro do sistema (desemprego, doença, parentalidade ou a reforma), mas também uma estimativa futura da sua pensão, para que ele possa, também nesse sentido, ter mais responsabilidade sobre o que lhe vai acontecer. Nesse sentido, queremos propor mais mecanismos que possam melhorar, no futuro, as pensões. O suplemento para a reforma é exatamente isso. Permite que cada trabalhador, mas também cada empresa, possa, voluntariamente, descontar mais para, no futuro, ter uma proteção melhor da sua pensão."
        },
        "207": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "208": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Este suplemento — é importante que se diga — é de adesão livre e é também de escolha livre, tendencialmente no sistema público mas permitindo também a cada um escolher fora do sistema público, para sistemas mutuais ou privados. A novidade que trazemos, que é a de adesão automática, curiosamente, só acontece no sistema público, porque é para esse que, por defeito, todos e cada um de nós devemos contribuir."
        },
        "209": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "210": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Não percebo as restrições do Partido Socialista sobre esta matéria. Sr.as e Srs. Deputados, vamos fazer, já a seguir, a votação deste projeto de lei. Está na mão do Partido Socialista fazer baixar este projeto de lei à respetiva comissão. Basta que o viabilizem, basta até que se abstenham, para que este projeto de lei possa continuar a ser discutido em sede de comissão e possa beneficiar do contributo do Partido Socialista, do Partido Comunista Português, do Bloco de Esquerda e do Partido Social Democrata, pois estamos abertos a todos esses contributos. Lembro-me que no primeiro debate quinzenal em que Presidente do CDS questionou o Primeiro-Ministro lhe disse que iríamos apresentar propostas sobre a segurança social. Na altura, o que o Primeiro-Ministro disse foi: «Tragam as vossas propostas que nós estamos cá para as discutir». Quero saber se a palavra dada do Primeiro-Ministro vai ou não ser palavra honrada,… Aplausos do CDS-PP e do PSD. 35 … ou se, na cabeça do Partido Socialista, o que vai vencer é o medo, certamente o medo de poderem prejudicar a vossa relação preferencial, a vossa relação especial à esquerda, com o Partido Comunista Português e com o Bloco de Esquerda. Do nosso ponto de vista, este é um debate muito simples. É um debate sobre quem está preocupado com o futuro dos portugueses, é um debate sobre quem está preocupado com a segurança social e como podemos melhorar as pensões de cada um dos portugueses, é um debate sobre como podemos dar mais transparência, mais informação, mais confiança a um sistema, que é essencial, que é verdadeiramente o sistema mais nobre do nosso Estado social, ou é um debate sobre o medo do Partido Socialista das suas esquerdas? Pela nossa parte, esta resposta está dada: estamos sempre com as preocupações dos portugueses. Aplausos do CDS-PP e do PSD."
        },
        "211": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, concluído o debate do projeto de lei n.º 275/XIII (1.ª), do CDS-PP, e tendo em conta que o CDS, o proponente, exerceu o direito de requerer a sua votação, na generalidade, no próprio dia, peço aos serviços que ativem o sistema de verificação de quórum de deliberação. Pausa.Srs. Deputados, de acordo com o quadro eletrónico, encontram-se presentes 202 Deputados, aos quais se acrescem os Srs. Deputados Jorge Duarte Costa, do BE, Bruno Dias, do PCP, Sérgio Sousa Pinto e Jamila Madeira, do PS, Pedro Alves, do PSD, e João Pinho de Almeida, do CDS-PP, perfazendo um total de 208 Deputados. Vamos votar, na generalidade, o projeto de lei n.º 275/XIII (1.ª) — Contrato de transparência: cria o sistema de informação para a reforma e o suplemento para a reforma (CDS-PP). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN e votos a favor do PSD e do CDS-PP. Srs. Deputados, terminamos, assim, os nossos trabalhos de hoje. A próxima reunião plenária será amanhã, às 15 horas, e, como sabem, tem como ordem de trabalhos o debate sobre o estado da Nação, havendo, no final do debate, votações regimentais. Declaro encerrada a sessão. Eram 17 horas e 10 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}