{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "019",
    "data": "2017-11-24",
    "num_páginas": "42",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão. Eram 10 horas e 4 minutos. Peço às autoridades para abrirem as portas das galerias. Antes de iniciarmos a ordem do dia, que consiste na discussão das normas do Orçamento do Estado avocadas pelo Plenário e respetivas votações, vou dar a palavra ao Sr. Secretário para dar conta do expediente."
        },
        "1": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: proposta de lei n.º 104/XIII (3.ª) — Transpõe as alterações introduzidas pela Diretiva (UE) 2015/1794 à Diretiva 2001/23/CE e à Diretiva 2009/38/CE, no que respeita aos marítimos; e projetos de resolução n.os 1124/XIII (3.ª) — Recomenda ao Governo que encomende um estudo de viabilidade da barragem do Alvito, como aproveitamento de fins múltiplos, incluindo a hipótese da sua edificação na respetiva cota máxima (PSD), que baixa à 6.ª Comissão, e 1125/XIII (3.ª) — Pela rejeição da entrada de Portugal na Cooperação Estruturada Permanente (BE), que baixa à 4.ª Comissão. Também deram entrada na Mesa, cujos pareceres terão de ser votados, três relatórios e pareceres da Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias. Assim, o primeiro refere-se ao pedido de suspensão do mandato, nos termos da alínea a) do n.º 1 do artigo 4.º e da alínea b) do n.º 2 do artigo 5.º do Estatuto dos Deputados, do Sr. Deputado Pedro Filipe Soares (BE), círculo eleitoral de Lisboa, sendo substituído pela Sr.ª Deputada Maria Luísa Rosendo Cabral, com efeitos a partir do dia 24 de novembro, inclusive O parecer é no sentido de a suspensão e a substituição do Deputado em causa serem de admitir, uma vez que se encontram verificados os requisitos legais."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Pode continuar, Sr. Deputado."
        },
        "3": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, a solicitação do Juiz 2 do Juízo Local Criminal de Lisboa do Tribunal Judicial da Comarca de Lisboa — Processo n.º 2580/16.0TDLSB —, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar a Sr.ª Deputada Isabel Santos (PS) a prestar depoimento por escrito como testemunha no âmbito dos referidos autos."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Está em apreciação o parecer, Srs. Deputados. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade."
        },
        "5": {
            "orador": "Secretário (Pedro Alves)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, finalmente, a solicitação da Unidade Orgânica 1 do Tribunal Administrativo e Fiscal de Penafiel — Processo n.º 312/14.6BEPNF —, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar a Sr.ª Deputada Joana Lima (PS) a prestar depoimento por escrito como testemunha no âmbito dos referidos autos."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Continuamos sem a presença do Governo, mas vamos entrar na discussão das normas avocadas para a sessão de hoje. Assim, temos: as propostas de aditamento de um artigo 73.º-A — Campanha nacional de esterilização de animais; o artigo 120.º (Pagamento em 2018 dos subsídios de Natal e férias no setor privado); as propostas de aditamento de um artigo 120.º-A (Salas de atendimento à vítima); a proposta de aditamento de um artigo 123.º-C (Redução do número máximo dos alunos por turma nos anos de início de ciclo); a proposta de aditamento de um artigo 130.º-D (Bolsas de ação social); as propostas de aditamento de um artigo 132.º-A (Cuidados de saúde prestados nas termas); a proposta de aditamento de um artigo 132.º-D (Estrutura da toxicodependência); a proposta de aditamento de um artigo 148.º-A (Título de transporte — passe 4_18); as propostas de aditamento de um artigo 154.º-A (Eletricidade verde); a proposta de aditamento de um artigo 161.º-J (Reforço de verbas na inspeção e fiscalização ambiental); a proposta de aditamento de um artigo 162.º-A (Comissão para elaboração do estatuto fiscal do interior); a proposta de aditamento de um artigo 163.º-A (Norma transitória do âmbito do Código do Imposto sobre o Rendimento das Pessoas Singulares); o artigo164.º (Alteração ao Código do Imposto sobre o Rendimento das Pessoas Coletivas); e, finalmente, a proposta de aditamento de um artigo 167.º-A (Medidas de apoio em sede de IRC às empresas afetadas pelos incêndios de 2017). Chegou, entretanto, o Governo que aproveito para cumprimentar e a quem desejo bom trabalho. Para dar início à discussão das normas avocadas, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "7": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O PCP apresenta propostas para reforçar o Serviço Nacional de Saúde (SNS), para melhorar a prestação de cuidados e a acessibilidade dos utentes. Nos cuidados de saúde primários é preciso ir mais longe. O PCP propõe um plano de investimentos para reforço dos equipamentos e melhoria das instalações e o alargamento das experiências-piloto de saúde oral, visual e mental para que em 2019 a cobertura a todo o território nacional seja uma realidade. Propõe também o aumento do número de unidades de cuidados na comunidade com igual objetivo. Para os cuidados hospitalares, propomos um programa de renovação e aquisição de equipamentos e de intervenção no edificado em todos os serviços e entidades públicas. A qualificação dos médicos e a sua inserção numa carreira valorizada é indissociável dos melhores cuidados de saúde. É por isso que, à semelhança dos anos anteriores, apresentamos uma proposta que prevê que todos os médicos tenham acesso a formação médica especializada. O PCP considera que é preciso prosseguir-se o caminho iniciado em 2016 no que às taxas moderadoras diz respeito, por isso retomamos o regime de isenção centrado no doente e não na doença. Os medicamentos representam um custo relevante para os utentes. Pretende-se o seu alívio, propondo o aumento para 30% do valor da quota dos medicamentos genéricos. A extinção do IDT (Instituto da Droga e Toxicodependência), da responsabilidade do Governo PSD/CDS, teve como consequências a degradação desta resposta. O PCP propõe a criação de uma entidade com autonomia administrativa e financeira que integre todas as vertentes de intervenção. São estas algumas das propostas que consideramos serem fundamentais para melhorar e reforçar o SNS e a prestação de cuidados aos utentes. Aplausos do PCP. Neste momento, assumiu a presidência o Vice-Presidente Jorge Lacão. 5"
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado Carlos Abreu Amorim."
        },
        "9": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo e Sr.as e Srs. Deputados, o debate orçamental até agora tem uma marca indelével: as 62 propostas que o Partido Social Democrata apresentou a esta Câmara, visando melhorar o Orçamento, foram reprovadas todas."
        },
        "10": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "E muito bem!"
        },
        "11": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Nem uma só mereceu o beneplácito democrático da frente de esquerda e de extrema-esquerda que nos governa. Protestos do PS e do BE. Estamos a assistir, até agora, a um verdadeiro abafamento democrático, um rolo compressor de todas as ideias alternativas propostas que o Partido Social Democrata, o maior partido português, gizou, desenhou e idealizou para melhorar este Orçamento. Aplausos do PSD."
        },
        "12": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Arranje uma maioria!"
        },
        "13": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Meus senhores, o Partido Social Democrata teve muitas vezes, na história parlamentar deste País, maioria absoluta. Não há memória, repito, de um abafamento democrático desta índole e com tão pouca pluralidade. Também temos a questão dos duodécimos. A frente de esquerda e de extrema-esquerda lutou para que alterar o regime que estava em vigor, um regime que permitia aos trabalhadores escolher —… Protestos da Deputada do PCP Rita Rato. … repito, escolher — a possibilidade de verem parte do seu subsídio de férias ser pago todos os meses, que permitia ter um regime de remuneração que beneficiava os trabalhadores e que beneficiava as empresas, particularmente as pequenas e médias empresas. Neste momento, com aquilo que foi aprovado pela frente de esquerda e de extrema-esquerda, há dois picos no ano, os dois picos do subsídio de férias, com um evidente esforço de tesouraria para essas pequenas e médias empresas e para a generalidade do tecido empresarial português."
        },
        "14": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "15": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "O Partido Social Democrata avoca esta norma para discussão e apela à frente de esquerda e de extrema-esquerda… Protestos das Deputadas do BE Joana Mortágua e do PCP Rita Rato. … e às restantes forças parlamentares para que revejam a sua posição."
        },
        "16": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "E ao CDS!"
        },
        "17": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Há, na ética católica, uma máxima que diz que «um santo peca sete vezes ao dia, o que é preciso é que se arrependa». Sabemos que, particularmente na frente de esquerda e de extrema-esquerda, há poucas ambições para o caminho da santidade, e nem para aí caminham, como é evidente, com a governação que estão a fazer. Mas apelamos a todas as forças parlamentares… Protestos da Deputada do PCP Rita Rato. … para que revejam a bondade do regime que está em vigor e que possam aprovar a intenção do PSD de manter a possibilidade e o direito de escolha para os trabalhadores portugueses. Por último, existia a possibilidade de, perante uma proposta do Governo e do Partido Socialista, existir um perdão fiscal para certos bancos. Questionámos o Governo, questionámos o Partido Socialista, questionámos a frente de esquerda que nos governa e não fomos esclarecidos."
        },
        "18": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "E o que é o que PSD fez?!"
        },
        "19": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Eram propostas obscuras, que levantavam muitas dúvidas, e o Governo negou veementemente que esta proposta fosse obscura e que levantasse dúvidas. O que é que vemos agora? O Partido Socialista a retirar a sua proposta! Porquê? Queremos saber. A proposta era, de facto, de molde a criar uma desigualdade entre os bancos e as outras empresas. Aquilo que queremos saber é por que é que uma proposta, que ainda ontem diziam ser imprescindível, ser fundamental, foi retirada? Os portugueses querem saber exatamente o que é que estava por detrás da proposta e da sua retirada. Aplausos do PSD."
        },
        "20": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Só agora é que decidiram pensar nisso?!"
        },
        "21": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, a Sr.ª Deputada Sandra Cunha."
        },
        "22": {
            "orador": "Sandra Cunha",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: 472 mulheres assassinadas em 14 anos, muitas mais vítimas de tentativa de homicídio, centenas de crianças órfãs, 23 000 participações de violência doméstica só no ano passado. Os números falam por si, mas, porque sabemos que estes números são só a ponta do iceberg, esta matéria tem mesmo de ser prioritária. Por isso, a proposta do Bloco de Esquerda, de se proceder à instalação das salas de atendimento à vítima, garantindo a cobertura nacional já em 2018, é tão importante para que qualquer vítima, em qualquer ponto do País, tenha a confiança de que a sua proteção importa e tenha a garantia de um atendimento e acompanhamento de qualidade e em condições de privacidade e segurança. As vítimas não podem esperar e ainda bem que assim será. Aplausos do BE."
        },
        "23": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Marisabel Moutela."
        },
        "24": {
            "orador": "Marisabel Moutela",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Para o PSD e os seus líderes, este é um Orçamento que não está orientado para o futuro e não serve os interesses coletivos, não serve o País."
        },
        "25": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "E bem!"
        },
        "26": {
            "orador": "Marisabel Moutela",
            "partido": "PS",
            "discurso": "Para o CDS e a sua líder, este é um Orçamento com uma omissão grave de visão, é um Orçamento que torna difícil subir na vida. Contrariamente ao que os Srs. Deputados do PSD e do CDS têm espalhado profusamente, este não é um Orçamento sem estratégia, não é um Orçamento sem visão, não é um Orçamento que não pensa no presente e no futuro dos portugueses. 7 A estratégia deste Orçamento, e isso VV. Ex.as nunca perceberão, são os portugueses. É um Orçamento que tem a sua centralidade nos portugueses e, talvez, por isso é que as propostas da dita esquerda radical são aprovadas e as do PSD não são. Para nós, o País nunca sobreviverá, nunca subsistirá esmagando o seu povo e os cidadãos ou, melhor, nas palavras do Sr. Deputado Carlos Abreu Amorim, abafando Portugal e abafando os portugueses. VV. Ex.as têm grandes dificuldades em olhar para o País no seu todo, lembram-se do interior quando pretendem aproveitar as catástrofes para fins políticos. Protestos do PSD. Foram VV. Ex.as quem mais atacou o interior de Portugal, quando o esvaziaram das funções do Estado, como fizeram com os tribunais. Protestos do PSD. Olhar para o interior do País é olhar também para o setor do termalismo. Aplausos do PS. Protestos do PSD. Quinhentos mil euros foi o preço, era a despesa com a comparticipação do SNS nos tratamentos termais. Foi o preço que VV. Ex.as pagaram para retirar ao interior um setor que servia não só o SNS, o tratamento dos portugueses na doença, como também a economia local, que contribuía para a economia nacional, e o turismo, de que VV. Ex.as tanto gostam de alardear. Protestos do PSD."
        },
        "27": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, peço-vos que criem condições para que quem está no uso da palavra se consiga fazer ouvir. Protestos do PSD e contraprotestos do PS. Sr.ª Deputada, faça favor de continuar."
        },
        "28": {
            "orador": "Marisabel Moutela",
            "partido": "PS",
            "discurso": "Muito obrigada, Sr. Presidente. Srs. Deputados, olhar para o interior do País é olhar também para o termalismo e para aquilo que ele representa na economia local e para o contributo que ele dá ao todo nacional e para o SNS. Repor as comparticipações do SNS no termalismo é também a marca deste Orçamento do Estado que o Partido Socialista deixa ficar. Aplausos do PS."
        },
        "29": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "30": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O CDS requer a avocação pelo Plenário de um conjunto de propostas que apresentámos, relativamente aos incêndios florestais, para que todas as Sr.as e Srs. Deputados possam votar e, assim, assumir as suas responsabilidades. Requeremos a avocação para que hoje o PS, o PCP e o Bloco de Esquerda possam alterar o seu sentido de voto e, assim, aprovar o que rejeitaram. O que é que esta maioria e o Partido Socialista rejeitaram, vindo do CDS, em relação aos incêndios? Rejeitaram o reforço de meios de combate e prevenção dos incêndios; rejeitaram benefícios fiscais às empresas afetadas; rejeitaram compensações às vítimas e, sobretudo, e ainda para mais depois de ouvir a Sr.ª Deputada do PS, rejeitaram a possibilidade de, em conjunto, todos, estudarmos a criação de um estatuto fiscal específico para o interior."
        },
        "31": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "32": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ó Sr.ª Deputada, é extraordinário ouvi-la fazer a defesa do interior e saber que, ontem, o Partido Socialista rejeitou, pura e simplesmente, a criação de uma comissão, composta por um representante de cada grupo parlamentar, por um membro da Provedoria de Justiça, por um membro da ANAFRE (Associação Nacional de Freguesias) e por um membro da Associação Nacional de Municípios Portugueses, para estudar matérias como, por exemplo, a existência de uma tabela diferenciada para os residentes no interior…"
        },
        "33": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "34": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… ou como aumentar as deduções aos transportes, à mobilidade, às portagens, à educação e à habitação em sede de IRS. Uma vergonha!"
        },
        "35": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Vocês acabaram com a taxa reduzida de IRC para o interior!"
        },
        "36": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Estes partidos têm de assumir, hoje e aqui, no Plenário, que são contra que se estude a possibilidade de haver um estatuto fiscal para o interior. Bem podem vir falar do interior que mais ninguém vos levará a sério!"
        },
        "37": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Vocês acabaram com a taxa reduzida de IRC para o interior!"
        },
        "38": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "E o que é mais grave, Sr. Deputado João Galamba, é que chumbaram, suspeito, pela mesma razão que chumbaram toda e qualquer proposta vinda do PSD e do CDS: por puro sectarismo político, por pura arrogância democrática,…"
        },
        "39": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Essa parte, o João Galamba defende!"
        },
        "40": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "… por uma forma de fazer política, que julgávamos estar ultrapassada. Protestos do Deputado do PS João Galamba. Bem pode, o Dr. António Costa, no futuro, vir apelar a consensos e a acordos em matérias, por exemplo, de defesa, ou comunitárias ou internacionais que a vossa máscara caiu."
        },
        "41": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Exatamente!"
        },
        "42": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Os senhores não querem consensos, os senhores querem governar a vosso bel-prazer. Estão já, a meio do mandato, com tiques de arrogância e, por isso, qualquer apelo a consensos não será mais do que um golpe, uma jogada ou um truque da parte do Sr. Primeiro-Ministro."
        },
        "43": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "44": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Por isso, Sr.as e Srs. Deputados, vamos, aqui, assumir as propostas que apresentámos relativamente aos incêndios e os portugueses ficarão a saber quem, de facto, está preocupado em reforçar os meios de combate aos incêndios ou em criar um estatuto específico que possa ser atrativo para o interior e quem está só preocupado em governar para si próprio, para os seus e para os outdoors. 9 Aplausos do CDS-PP."
        },
        "45": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Dou agora a palavra ao Sr. Deputado Carlos Silva."
        },
        "46": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O País empresarial e empreendedor está desiludido com este Governo. Os senhores abandonaram as empresas à sua sorte e atacaram, de forma violenta, os trabalhadores independentes. As políticas públicas, que deveriam criar incentivos para os agentes económicos promoverem o investimento, dão, pelo contrário, sinais errados, que criam desconfiança. Os senhores vão aumentar a carga fiscal sobre as empresas e penalizam a criação de riqueza. O vosso desprezo pelas empresas é aterrador. Os senhores, não satisfeitos, ainda ontem agravaram a taxa de IRC com mais uma derrama estadual. Vamos ficar com a mais alta taxa de IRC da Europa, só superados por Malta. É inacreditável! Os senhores convivem mal com os trabalhadores independentes, só porque eles são empresários e, por sinal, livres."
        },
        "47": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, já atingiu o limite do tempo de que dispunha. Faça favor de concluir."
        },
        "48": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Os senhores, a pretexto de os considerarem liberais, atacaram centenas de milhares de contribuintes desprotegidos. São pessoas e famílias sem direito a férias, sem subsídios de férias e de Natal, não auferem horas extraordinárias e suportam, integralmente, as contribuições para a segurança social. Não satisfeitos ainda com o facto de, no Orçamento, não terem nada para as empresas, os senhores resolveram chumbar as medidas que o PSD apresentou a este Parlamento para o investimento, para as exportações, para a capitalização das empresas e para a competitividade. Aplausos do PSD."
        },
        "49": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Ramos."
        },
        "50": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Secretários de Estado: O PCP avoca para votação a sua proposta sobre o regime de eletricidade verde. Entendemos que é uma proposta importante de apoio aos setores produtivos. O regime de eletricidade verde já existiu e pode ser um apoio importante para a produção, armazenagem, conservação e comercialização de produtos agrícolas e pecuários. A proposta do PCP cria uma ajuda equivalente a 20% do valor do consumo da fatura de energia nas explorações até 50 ha e de 10% nas restantes explorações, nas cooperativas e nas organizações de produtores. Fazemos esta proposta porque entendemos que este apoio deve ser concedido no âmbito dos apoios e auxílios de minimis. Esta proposta relaciona-se com outras que o PCP apresentou, nomeadamente a proposta de aumento do apoio aos agricultores, no que respeita ao gasóleo agrícola, que passaria de 3 cêntimos para 6 cêntimos por litro e o limite por agricultor dos atuais 1000 litros para 2000 litros. Estão ainda inseridas duas propostas do PCP, já aprovadas, de apoio aos setores produtivos. Uma dessas propostas é de valorização do pescado e prevê uma dotação financeira para criar estruturas de apoio de valorização ao pescado. Esta matéria é importante, tendo em conta que os preços a que o pescado é transacionado em lota é, muitas vezes, muito abaixo do preço a que é transacionado ao consumidor final. Por isso, esta medida é um apoio importante de valorização do pescado. Foi ainda aprovada uma outra proposta, do PCP, de apoio à gasolina para os barcos de pesca, que foi criado pelo Orçamento do Estado de 2017. Entendemos que para o próximo ano é preciso dar mais um passo e tornar definitivo este apoio, que foi criado apenas por um ano. Aplausos do PCP."
        },
        "51": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "52": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente e Srs. Deputados, o Bloco de Esquerda avoca hoje uma das medidas orçamentais com maior impacto pedagógico na qualidade do ensino na sala de aula: a diminuição do número de alunos por turma. A matemática é muito simples: com menos alunos por turma, o professor tem mais tempo para dedicar a cada aluno. Mas esta avocação também serve para registar que o PSD acha que diminuir o número de alunos por turma é um erro, porque a matemática do PSD não é a do tempo que o professor dedica ao aluno, é de quantos professores se podem despedir e de quantas escolas se podem fechar com o aumento do número de alunos por turma — 2500 escolas. Quem, hoje, enche a boca para falar da desertificação do interior fechou 2500 escolas no interior durante os anos da austeridade. Protestos do PSD. Até agora, o PSD dizia que a culpa era da troica. Pelo menos, hoje, admitem que foi um erro cometido por vontade do PSD e não por imposição da troica. Aplausos do BE."
        },
        "53": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado André Silva."
        },
        "54": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Avocamos hoje a proposta 206-C, de aditamento de um artigo 73.º-A, referente a uma campanha nacional de esterilização de animais. Uma das prioridades do PAN é a melhoria das normas de proteção e a defesa dos direitos dos animais. Assim, desde o início da Legislatura, temo-nos batido, com obstinação, por políticas de bem-estar animal e o reflexo disto é o facto de termos obtido alguns bons avanços, como é o caso da aprovação de um novo estatuto jurídico dos animais, a regulação da compra e venda de animais de companhia ou a aprovação da Lei n.º 27/2016, que aprova medidas para a criação de uma rede de centros de recolha oficial de animais e estabelece a proibição do abate de animais errantes como forma de controlo de população, entre outras. Sabendo, no entanto, que não basta aprovar leis, que é necessário criar condições para que as mesmas sejam exequíveis, o PAN conseguiu inscrever no Orçamento do Estado de 2017, o deste ano, a atribuição de uma verba já concursada destinada a auxiliar os municípios no melhoramento dos seus centros de recolha oficial e na compra de materiais necessários para proceder a cirurgias médico-veterinárias. Entretanto, durante o ano de 2017, a pedido do PAN, o Governo efetuou um levantamento nacional para conhecer as necessidades do País no âmbito dos centros de recolha oficial de animais, sendo necessários cerca de 30 milhões de euros para se concretizar o que se tem designado por uma «rede de centros de recolha oficial». Foi nesse seguimento que o PAN encetou conversações para que o Governo garantisse no Orçamento para 2018, para o próximo ano, uma verba de 2 milhões de euros para a construção e melhoria da rede de centros de recolha, que foi aprovada ontem à tarde em Comissão. Não é o montante que desejávamos, mas foi o que conseguimos alcançar, após difíceis negociações. Mas sabendo que não basta a criação de estruturas para receber os animais, o que se pretende é que estes nem sequer necessitem de ser recolhidos. Então, importa combater a sobrepopulação de animais, através da implementação de uma efetiva política de esterilização, implementada no mais curto prazo possível, para que esta tenha tempo de atuar por forma a reduzir o número de animais errantes. 11 Uma campanha nacional de esterilização é urgente para efeito do controlo da população de animais, mas também como um apoio a famílias economicamente vulneráveis que, tendo vontade de esterilizar os animais mas não tendo possibilidades económicas de o fazer, possam recorrer aos serviços municipais e estes, em articulação com a Ordem dos Médicos Veterinários, permitam a realização da referida cirurgia. Esta medida proposta pelo PAN não tem impacto no Orçamento do Estado, mas pode ter, se a maioria parlamentar quiser, um impacto muito significativo na vida das pessoas que detêm animais, para além de representar mais um passo em direção a um controlo, mais ético, de população de animais. Terminando, quero referir que este tem sido um trabalho árduo de décadas e décadas, levado a cabo por muitas associações, grupos informais e milhares de pessoas anónimas que, perante a inércia e as falhas do Estado, a ele se têm substituído, recolhem, alimentam, tratam e esterilizam os animais. No entanto, a situação tornou-se insustentável para estas pessoas e é necessário que o Estado e a Assembleia da República assumam as suas responsabilidades. O sinal de que existe da vossa parte, Srs. Deputados, um compromisso firme e sério para com a causa animal é a aprovação desta proposta: a atribuição de 1 milhão de euros para se realizar uma campanha nacional de esterilização."
        },
        "55": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Dou agora a palavra ao Sr. Deputado Jorge Falcato."
        },
        "56": {
            "orador": "Jorge Falcato Simões",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: No ano letivo de 2013/2014 estavam inscritos no ensino superior apenas 1318 alunos com necessidades educativas especiais (NEE), o que corresponde a 0,36% do total de alunos. Em 2016, entraram apenas 140 alunos para o ensino superior através do contingente especial de acesso para estudantes com deficiência. Estes estudantes têm despesas acrescidas para compensar a sua diversidade funcional e poderem acompanhar as aulas em igualdade com os seus colegas. No ano passado, foi aprovada a proposta do Bloco de Esquerda que isentou os estudantes com deficiência do pagamento de propinas. Este ano, damos mais um passo: o valor das bolsas de estudo destes estudantes aumentará 60% e serão mais famílias a terem o direito a requerê-las. Continuamos, assim, a criar condições para que mais estudantes com necessidades educativas especiais frequentem o ensino superior. Aplausos do BE."
        },
        "57": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "58": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Secretários de Estado, Sr.as e Srs. Deputados: Julgo que a maior parte dos Srs. Deputados que me está a ouvir concordará que este Orçamento do Estado tem estado bastante recheado de acontecimentos absolutamente inusitados, coisas absolutamente estranhas. Este não é, evidentemente, o momento para fazermos essa discussão, mas essa discussão terá de ser feita. Agora, acho que convém continuarmos a fazer a discussão com o fundo de verdade que se impõe. E as corridas que se possam fazer aqui, na Assembleia da República, sobre as mais diversas matérias não nos podem levar a não dizer a verdade sobre determinados assuntos. Assim sendo, queria dizer-lhe, direta e concretamente, Sr. Deputado André Silva, que ontem o PAN não conseguiu 2 milhões de euros para os centros de recolha oficial de animais. Esses 2 milhões de euros já tinha conseguido o Partido Ecologista «Os Verdes», no dia anterior,… Risos do Deputado do PAN André Silva. … relativamente à construção e modernização de centros de recolha oficial de animais. Mas Os Verdes não têm problema algum em que o PAN apresente proposta idêntica ou que Os Verdes apresentem também uma proposta idêntica à do PAN. Agora, para falar verdade, o que o Sr. Deputado ontem conseguiu foi mais 1 € para os centros de recolha animal. Desculpe, mas eu não podia deixar de dizer esta verdade, porque o que o Sr. Deputado fez foi acrescentar mais 1 €, foi essa a conquista do PAN para os centros de recolha oficial de animais. Dita esta verdade, quero também dizer que a Lusa, ontem, não prestou um bom serviço ao País, porque também não falou verdade. Não falou verdade quando informou os portugueses que o passe 4_18 teria sido aprovado por um outro grupo parlamentar com um desconto de 50% — não é verdade! A proposta que foi aprovada foi a proposta do Partido Ecologista «Os Verdes», que promove um desconto de 25% para o passe 4_18. Nós queríamos mais, é verdade, queríamos um desconto de 50%. Mas o Governo, no ano passado, como é do conhecimento público, nem tão-pouco queria um desconto neste passe social. Nós insistimos este ano e o acordo a que chegámos foi um desconto de 25%. Portanto, o apelo que Os Verdes fazem é a que se fale verdade e se informe convenientemente. Julgamos que isso é da mais elementar justiça para que o debate tenha, de facto, a dignidade que se impõe. E essa dignidade vem certamente do contributo que todos os grupos parlamentares dão. Nós sabemos que chegámos a um acordo com o Governo relativamente ao número de alunos por turma. Houve vários grupos parlamentares que apresentaram essa proposta e isso é importante, não dizemos que não. Como é evidente, também não descuramos a importância da negociação que tivemos com o Governo relativamente à redução do número de alunos por turma no primeiro ano dos três primeiros ciclos — isto é, 1.º, 5.º e 7.º anos. Não conseguimos resultados relativamente à diminuição do número de alunos para o secundário, mas isso ficará certamente para um outro Orçamento. Era fundamental que este ano se desse esse passo. Portanto, Sr. Presidente, aquilo a que Os Verdes apelam é alguma serenidade nas corridas que se fazem, mas também dignidade no debate."
        },
        "59": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "60": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "E a dignidade no debate passa por falar verdade. Os Verdes continuarão a defender as suas propostas e a tentar que elas sejam aprovadas, fazendo também um esforço junto dos outros grupos parlamentares, além do esforço que fizemos junto do Governo nas nossas negociações. O que pretendemos é contribuir para que este seja um melhor Orçamento do Estado, melhor do que a proposta que o Governo apresentou inicialmente à Assembleia da República. Aplausos do PCP."
        },
        "61": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Torres."
        },
        "62": {
            "orador": "João Torres",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados: Entre 2011 e 2015, foram muitos os direitos sociais que os portugueses perderam e foram também muitos os direitos que os jovens portugueses perderam."
        },
        "63": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "64": {
            "orador": "João Torres",
            "partido": "PS",
            "discurso": "Ontem, na Assembleia da República, conseguimos recuperar e continuar o caminho de recuperação de muitos desses rendimentos, mas, infelizmente, o PSD e o CDS continuaram do lado errado da história. Por iniciativa do Partido Socialista e do Partido Ecologista «Os Verdes», a partir do ano de 2018, todos os jovens estudantes entre os 4 e os 18 anos recuperarão o desconto de 25% no acesso aos passes escolares. Esta é uma medida que tem duas virtudes fundamentais: por um lado, promove a mobilidade jovem, o que, no Partido Socialista, consideramos ser um dos pilares fundamentais da emancipação jovem no nosso País;…"
        },
        "65": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "É só para Lisboa e para o Porto!"
        },
        "66": {
            "orador": "João Torres",
            "partido": "PS",
            "discurso": "… e, por outro lado — e é muito importante assinalar esta conquista, porque ela resulta de uma medida aprovada entre 2011 e 2015, no Governo PSD/CDS —, os jovens portugueses deixarão 13 de ser discriminados no acesso a esse desconto em função daquela que é a sua classe ou a sua condição de rendimentos."
        },
        "67": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Esgotou o seu tempo, Sr. Deputado. Faça favor de concluir."
        },
        "68": {
            "orador": "João Torres",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Partido Socialista e também o Grupo Parlamentar do Partido Socialista continuam comprometidos com o desígnio da emancipação jovem e com a recuperação de direitos, designadamente de direitos sociais, para as mais novas gerações de portugueses. Aplausos do PS."
        },
        "69": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "70": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, o Sr. Deputado Carlos Abreu Amorim está chocado, está indignado com o rolo compressor da maioria parlamentar. E o País está seriamente condoído com o Sr. Deputado Carlos Abreu Amorim…"
        },
        "71": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Eh lá!…"
        },
        "72": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "… e com a dor do PSD e do CDS. É que nunca se viu em lado nenhum do mundo, em lado nenhum da Europa um partido ou um conjunto de partidos, que não tem maioria, não aprovar as suas propostas! Portanto, PSD e CDS descobriram, hoje, que precisam de uma maioria para aprovar propostas, mas que não a têm, e, portanto, não conseguem fazer aprovar as suas propostas. Aplausos do BE."
        },
        "73": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Se têm tanta força por que é que não aprovam o que querem?!"
        },
        "74": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Mas, Srs. Deputados, para compensar e para ajudá-los a compensar a dor desta nova descoberta da relação de forças que existe no Parlamento, o Bloco de Esquerda apresentou, e vai aprovar, no Parlamento uma proposta que é uma ideia original do PSD e do CDS, aprovada e acordada com o PS, quando resolveram descer a taxa de IRC para todas as empresas e aumentar a derrama. E a taxa de IRC por duas vezes desceu e a derrama só por uma vez aumentou."
        },
        "75": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "O que estão a aprovar é 31,5% para as empresas! É 31,5%!"
        },
        "76": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Ora, o Bloco de Esquerda apresentou essa proposta, essa ideia do PSD e do CDS, de aumento da derrama, que foi acordada com o Partido Socialista. Portanto, Srs. Deputados, para compensar esta vossa dor e indignação por terem descoberto que não tinham uma maioria, têm agora uma oportunidade de aprovar uma medida que é justa, um pequeno contributo das empresas com mais lucros, com 35 milhões de euros de lucros, para financiar a segurança social, para financiar as pensões. Têm aqui a oportunidade de aprovar uma proposta que é justa, que é uma boa proposta e, imagine-se, que até foi uma proposta que os senhores acordaram no passado. Pode ser um bom momento para o PSD aprovar uma sua ideia do passado e o Bloco de Esquerda não tem qualquer problema em dar essa oportunidade. Aplausos do BE."
        },
        "77": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra o Sr. Deputado André Silva."
        },
        "78": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Na intervenção que fiz sobre a avocação da medida que prevê um investimento de mais de 2 milhões de euros para centros de recolha oficial de animais cometi uma falha, e essa falha foi a de não ter agradecido ao Governo estes meses de negociação, com muita lealdade e muita transparência, e de não ter dito que há muito tempo que esta medida estava aprovada, como todos sabem e foi noticiado, tendo sido, aliás, a primeira a dar entrada. Queria, pois, deixar esta nota, que não fiz inicialmente e que foi a de agradecer a lealdade e a transparência nas negociações. Aplausos de Deputados do PS."
        },
        "79": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Tem de agradecer mais 1 € que lhe deram!"
        },
        "80": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Oliveira."
        },
        "81": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Sobre a matéria dos duodécimos do subsídio de Natal, é preciso clarificar a questão, porque as mentiras do PSD e do CDS não apagam a história, e a história é conhecida. Risos do PSD e do CDS-PP. O PSD e o CDS queriam acabar com os subsídios de férias e de Natal. Protestos do PSD. Cortaram os subsídios de férias e de Natal até onde puderam e até onde o Tribunal Constitucional os deixou, porque o Tribunal Constitucional, no dia em que disse que era inconstitucional continuar a cortar subsídios de férias e de Natal, obrigou o Governo PSD/CDS a voltar atrás. Aplausos do PCP, do BE e de Os Verdes.Não conformados com isso, PSD e CDS voltaram a insistir e encontraram uma forma de suspender a aplicação da legislação laboral e de diluir o subsídio de férias em duodécimos, de forma a diluir o seu pagamento para que nunca mais ninguém se lembrasse de que aqueles subsídios existiam. A proposta que o PCP apresentou, e foi aprovada, é clara: repõe-se a aplicação da legislação laboral e o direito aos subsídios de férias e de Natal por inteiro no momento em que os mesmos são devidos aos trabalhadores. Protestos do Deputado do PSD José de Matos Rosa. Quem defende a reposição do direito aos subsídios de férias e de Natal, vota a favor da proposta do PCP. Quem defende o corte e o fim dos subsídios, vota contra a proposta do PCP. E quem tiver dúvidas sobre esta matéria, que vá perguntar aos milhares de reformados deste País, que já começaram a receber a primeira metade do subsídio de Natal até que o recebam por inteiro, o que entendem sobre receber agora, no momento em que é devido esse subsídio de Natal, para clarificar as suas posições. Aplausos do PCP e de Os Verdes.Protestos do Deputado do PSD José de Matos Rosa. Sr. Presidente, Sr.as e Srs. Deputados: Para concluir, quero expor uma última questão para valorizar uma proposta do PCP a propósito da questão do sal. O PCP já tinha tornado pública a sua discordância relativamente à criação do imposto designado da «batata frita», mas também já tínhamos dito que o consumo excessivo de sal e de outros nutrientes é uma preocupação 15 que temos e que pretendíamos contribuir com uma proposta que reduzisse o teor de sal, de açúcar e de ácidos gordos nos alimentos. O imposto da «batata frita» foi chumbado, mas foi aprovada uma proposta do PCP que permitirá que o Governo, em articulação com a indústria agroalimentar, promova a redução do sal, do açúcar e dos ácidos gordos nos alimentos."
        },
        "82": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "83": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vou concluir, Sr. Presidente. O resultado da intervenção do PCP é claro: em vez de haver o mesmo sal nos alimentos e mais imposto, haverá menos imposto, mas também menos sal nos alimentos dos portugueses. Isso pode não servir os cofres do Estado, mas serve certamente a saúde dos portugueses. Aplausos do PCP.Protestos do Deputado do PSD José de Matos Rosa."
        },
        "84": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "85": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo e Sr.as e Srs. Deputados, há uma nota dominante do Orçamento do Estado para 2018: a economia vai abrandar, as exportações vão abrandar e o investimento vai retrair-se. Ao longo deste debate orçamental, o CDS reuniu-se com vários parceiros sociais, com associações de empregadores, com empreendedores, com muitas empresas, com muitos empresários, com muitos trabalhadores e a nota constante de todos eles é igual: é uma enorme desilusão relativamente às medidas de apoio às empresas, de apoio aos empreendedores, de apoio à economia. Foi exatamente por isso que apresentámos 10 iniciativas focadas no desenvolvimento económico e no apoio ao investimento. Mas, acima de tudo, queríamos destacar aqui hoje uma, que é a medida da descida do IRC. A descida do IRC é importante não só para dar uma oportunidade ao Partido Socialista de cumprir a palavra que deu aqui, neste Parlamento, de cumprir o acordo que fez com o anterior Governo, de ter uma descida programada do IRC, mas, acima de tudo e fundamentalmente, para recuperarmos o investimento, quer nacional quer externo, em Portugal, o qual, neste momento, está a começar a derrapar. É exatamente por isso que é tão importante esta proposta, de descer o IRC para 19%. Infelizmente, a única medida que vemos é uma em sentido contrário, de aumento da derrama estadual e até do IRC. E agora o Bloco de Esquerda pode vir com princípios piedosos, mas nós sabemos muito bem o que está no pensamento do Bloco de Esquerda, até porque isso está escrito. Esta proposta de aumento da derrama estadual é, única e exclusivamente, para compensar a borla fiscal que o Governo escolheu dar a grandes empresas,…"
        },
        "86": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "87": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Não é exclusivamente, é também!"
        },
        "88": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… especialmente a uma grande empresa… Protestos da Deputada do BE Mariana Mortágua. … que se chama EDP, que, só no regime de reavaliação de ativos, teve uma borla fiscal de quase 180 milhões de euros,…"
        },
        "89": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "90": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… mas o que nós queremos é apoios a toda a economia, a todas as empresas."
        },
        "91": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "92": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Para terminar, Sr. Presidente, queria deixar só uma nota final sobre as propostas do regime de pagamento dos subsídios de Natal e de férias em duodécimos."
        },
        "93": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vocês querem acabar com o subsídio definitivamente!"
        },
        "94": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "O CDS é muito claro nesta matéria: o nosso princípio é o da liberdade de escolha. Faz sentido que sejam os trabalhadores a escolher quando é que querem receber os subsídios de férias e de Natal:…"
        },
        "95": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vocês querem é acabar com os subsídios!"
        },
        "96": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… se quiserem escolher recebê-los de uma vez, podem fazê-lo,…"
        },
        "97": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem mesmo de terminar, Sr. Deputado."
        },
        "98": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… se quiserem escolher recebê-los ao longo do ano, devem poder fazê-lo também. A questão é que o sítio certo para termos esta discussão não é no âmbito de uma benesse de um Orçamento, que está todos os anos dependente de aprovação. Esta discussão deve ser tida no âmbito do Código do Trabalho, e é essa a proposta que o CDS vai fazer, no sentido de dar liberdade de escolha aos trabalhadores e aos empregadores para poderem escolher como e quando é que querem receber os seus subsídios de Natal e de férias."
        },
        "99": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Vocês estão a acabar com os subsídios, pois claro!"
        },
        "100": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Espero que, na altura, tenhamos o apoio do Partido Comunista Português, que rasga as vestes nesta matéria,…"
        },
        "101": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Pode ir procurar namoro noutra freguesia!"
        },
        "102": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado, queira concluir."
        },
        "103": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… mas, pelos vistos, quer impor-se à vontade dos próprios trabalhadores. Aplausos do CDS-PP."
        },
        "104": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Secretário de Estado dos Assuntos Parlamentares."
        },
        "105": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Sr. Deputado Carlos Abreu Amorim fez uma intervenção irada, zangado porque o Parlamento, a maioria parlamentar, não lhe aprovou nenhuma medida. Chegou mesmo a evocar uma democracia abafada, mas o chumbo das propostas resulta exatamente do funcionamento da democracia: em democracia, manda a maioria. Aplausos do PS. 17 Sabem bem o Sr. Deputado Carlos Abreu Amorim e o Grupo Parlamentar do PSD que, no passado, nos últimos dois anos, não foi sempre assim: não foram muitas, mas houve propostas do PSD que foram aprovadas nos anos anteriores. Desta vez isso não aconteceu, e não aconteceu porque o PSD optou por não levar a sério este debate. Risos e protestos do PSD.O PSD foi acusando esta maioria de ser irresponsável, de não cuidar do futuro, de não acautelar as contas públicas, de gastar aquilo que ganha — «chapa ganha, chapa gasta». Foi assim que o PSD sempre lidou com o Partido Socialista e com este Governo. Protestos dos Deputados do PSD Carlos Abreu Amorim e Duarte Filipe Marques.Mas isso não inibiu o PSD de, chegado a este Orçamento, apresentar uma proposta de IRC (imposto sobre o rendimento das pessoas coletivas) que faz o Estado perder 500 milhões de euros, de apresentar uma proposta para descer a taxa liberatória sobre os rendimentos de capital que retira ao Estado 60 milhões de euros, de propor o aumento do período de reporte de prejuízos das empresas, de propor a eliminação do adicional ao IMI (imposto municipal sobre imóveis), que atinge 12 000 particulares e que proporciona ao Estado 130 milhões de receita. Protestos do Deputado do PSD Jorge Paulo Oliveira. O PSD não quer ser levado a sério quando, perante o País inteiro, acusa o Governo de não cuidar do futuro, de não se preocupar com as contas públicas, e apresenta um conjunto de medidas que retirariam ao Estado mais de 1000 milhões de euros. Os senhores não estão neste debate para serem levados a sério! Aplausos do PS."
        },
        "106": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Mostre-me as contas! É só conversa fiada!"
        },
        "107": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Os senhores acusam o Governo de ter as suas clientelas, mas mostraram bem quais eram as vossas clientelas. E mostraram mais, mostraram que não sabem como é que funciona uma economia,… Aplausos do PS.Risos e protestos do PSD.… porque estariam disponíveis para perder 500 milhões de euros de receita em IRC de forma transversal e cega, independentemente da empresa, se investe, se não investe, se é de setor transacionável ou não. Isto é, todas as empresas que têm lucros beneficiariam da redução do IRC. Essa não é, nunca foi, nem será, a nossa política. A redução de impostos deve ser seletiva, criteriosa, para quem investe, para quem exporta, para quem intervém em setores transacionáveis. Protestos do Deputado do PSD António Leitão Amaro.É assim que se gere uma economia, é assim que se apoiam empresas. O Sr. Deputado dizia ainda há pouco que não há medidas para as empresas no Orçamento do Estado. Pois bem, precisamente no dia de hoje, sexta-feira à tarde, vamos poder discutir benefícios fiscais — seletivos! — para promover a capitalização das empresas, vamos poder discutir o maior problema do setor privado em Portugal, que é o excesso de endividamento, e é preciso encontrar alternativas ao financiamento bancário. Protestos de Deputados do PSD. Portanto, temos medidas e esperamos pelo contributo do Sr. Deputado Carlos Abreu Amorim. No primeiro dia da discussão do Orçamento do Estado, os senhores disseram que este Governo não governava, era governado — governado! Srs. Deputados, vão beneficiar do aumento do mínimo de existência 210 000 portugueses, da redução de impostos 1,3 milhões de agregados, do aumento de pensões 2,8 milhões de reformados, do descongelamento das carreiras 600 000 funcionários públicos. Se é destas clientelas que o PSD está falar, então, sim, nós governamos com o povo… Protestos da Deputada do PSD Teresa Morais.… e também somos governados com aquilo de que ele precisa, com as suas reivindicações, com as suas ambições. Vocês deixaram claro, com este Orçamento, quais são as vossas clientelas, mas nós — peço desculpa — não vos podemos acompanhar. Aplausos do PS e da Deputada do BE Mariana Mortágua."
        },
        "108": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, finda a discussão das normas avocadas pelo Plenário, passamos ao segundo ponto da ordem do dia, que consta da votação destas mesmas normas, bem como de uma proposta remetida a Plenário. Antes de mais, vamos proceder à verificação do quórum, pelo que peço aos serviços que preparem o sistema eletrónico. Pausa. Srs. Deputados, o quadro eletrónico regista 199 presenças, às quais se acrescentam as dos Deputados do PS Hugo Carvalho e João Azevedo Castro e do CDS-PP Ana Rita Bessa e Ilda Araújo Novo, perfazendo 203 Deputados inscritos, pelo que temos quórum de deliberação. Começamos por votar a proposta remetida a Plenário, a 308-C, do PSD, de aditamento à proposta de lei de um artigo 68.º-A — Extinção de parcerias público-privadas no setor municipal. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN.Srs. Deputados, passamos agora à votação da proposta 206-C, da autoria do PAN, de aditamento à proposta de lei de um artigo 73.º-A — Campanha nacional de esterilização de animais. Submetida à votação, foi rejeitada, com votos contra do PS, votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD.Vamos votar a proposta 528-C, apresentada pelo PCP, de eliminação do artigo 120.º (Pagamento em 2018 dos subsídios de Natal e férias no setor privado) da proposta de lei. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e votos contra do PSD."
        },
        "109": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "110": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado? 19"
        },
        "111": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, para anunciar que o Grupo Parlamentar do CDS vai apresentar uma declaração de voto sobre esta última votação."
        },
        "112": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, vamos proceder à votação da proposta 319-C, da autoria do Bloco de Esquerda, de aditamento à proposta de lei de um novo artigo, o artigo 120.º-A — Salas de atendimento à vítima. Submetida à votação, foi aprovada, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e votos contra do PS.Segue-se a proposta 538-C, do Bloco de Esquerda, de aditamento de um artigo 123.º-C — Redução do número máximo de alunos por turma nos anos de início de ciclo. O PS solicita a desagregação para votação autónoma da alínea b) do n.º 1 da proposta, que vamos votar em primeiro lugar. Submetida à votação, foi rejeitada, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN.Vamos, agora, votar a parte restante da proposta 538-C. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP.Passamos à proposta 379-C, do Bloco de Esquerda, de aditamento de um artigo 130.º-D — Bolsas de ação social. O Sr. Deputado Duarte Pacheco pediu a palavra para que efeito?"
        },
        "113": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, para solicitar uma desagregação em três blocos. Portanto, seriam três votações distintas nesta proposta, com a seguinte sequência: a votação da alínea g) do n.º 5 do artigo 5.º, a votação do n.º 6 e, finalmente, a votação do n.º 7, ambos do artigo 16.º do Regulamento de Atribuição de Bolsas de Estudo a Estudante do Ensino Superior. É só o que a proposta tem para ser votado, pois o que resta é o corpo do artigo 130.º-D."
        },
        "114": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr. Deputado Duarte Pacheco, ajude-nos a resolver uma dúvida técnica, porque a Mesa não tem o articulado. Quando o Sr. Deputado diz n.º 7 do artigo 16.º, isso está em coerência com o facto de estarmos a votar a proposta referente ao aditamento do artigo 130.º-D?"
        },
        "115": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, penso que está a chegar a V. Ex.ª a proposta 379-C, do Bloco de Esquerda, de aditamento de um artigo 130.º-D, um artigo novo."
        },
        "116": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "A proposta refere-se ao artigo 130.º-D?"
        },
        "117": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sim, Sr. Presidente."
        },
        "118": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Deputado. Temos, assim, quatro votações a fazer sobre a proposta 379-C, do BE, de aditamento de um artigo 130.º-D: a votação da alínea g) do n.º 5 do artigo 5.º, a votação do n.º 6, a votação do n.º 7, ambos do artigo 16.º do Regulamento de Atribuição de Bolsas de Estudo a Estudante do Ensino Superior, e, finalmente, a parte restante da proposta. Srs. Deputados, vamos passar às votações. Vamos votar a alínea g) do n.º 5 do artigo 5.º do Regulamento de Atribuição de Bolsas de Estudo a Estudante do Ensino Superior, constante da proposta 379-C, de aditamento de um artigo 130.º-D à proposta de lei. Submetida à votação, foi rejeitada, com votos contra do PS e do CDS-PP, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do PSD.Passamos, agora, à votação do n.º 6 do artigo 16.º do Regulamento de Atribuição de Bolsas de Estudo a Estudante do Ensino Superior, constante da proposta 379-C, de aditamento de um artigo 130.º-D à proposta de lei. Submetido à votação, foi aprovada, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e votos contra do PS.Vamos votar o n.º 7 do artigo 16.º do Regulamento de Atribuição de Bolsas de Estudo a Estudante do Ensino Superior, constante da proposta 379-C, de aditamento de um artigo 130.º-D à proposta de lei. Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN.Passamos à votação da parte restante da proposta 379-C, de aditamento de um artigo 130.º-D à proposta de lei."
        },
        "119": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "120": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para que efeito?"
        },
        "121": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, como não há mais alterações, não percebo o que ainda vamos votar sobre esta proposta de artigo 130.º-D."
        },
        "122": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, foi dito à Mesa que, para além destas três votações específicas, haveria ainda matéria restante no na proposta de artigo 130.º-D. Há ou não há?"
        },
        "123": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, tanto quanto consigo perceber, não há. Só se ficar a dúvida relativamente ao corpo do artigo 130.º-D. Se houver essa dúvida, que se vote."
        },
        "124": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Então, na dúvida, votamos, Sr. Deputado. Vamos votar a parte restante da proposta 379-C, de aditamento de um artigo 130.º-D à proposta de lei. Submetida à votação, foi aprovada, com votos a favor do PSD, do BE, do PCP, de Os Verdes e do PAN, votos contra do PS e a abstenção do CDS-PP.Prosseguimos com a votação da proposta 294-C, da autoria do PS, de aditamento de um artigo 132.º-A. Submetida à votação, foi aprovada, com votos favoráveis do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP.Vamos votar a proposta 512-C, do PCP, de aditamento de um artigo 132.º-D — Estrutura da Toxicodependência. Submetida à votação, foi rejeitada, com votos contra do PSD e do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP.Passamos à votação da proposta 2-C, de Os Verdes, de aditamento de um artigo 148.º-A — Título de transporte — passe 4_18. 21 Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP.Vamos votar a proposta 419-C, do PCP, de aditamento de um artigo 154.º-A — Eletricidade verde. Submetida à votação, foi rejeitada, com votos contra do PSD, do PS e do PAN e votos a favor do BE, do PCP, de Os Verdes e do CDS-PP.Passamos à votação da proposta 392-C, do PSD, de aditamento de um artigo 161.º-J — Reforço de verbas na inspeção e fiscalização ambiental. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do PAN e a abstenção do CDS-PP.Vamos votar a proposta 125-C, do CDS-PP, de aditamento de um artigo 162.º-A — Comissão para a elaboração do estatuto fiscal do interior. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD, do CDS-PP e do PAN.Passamos à votação da proposta 85-C, do CDS-PP, de aditamento de um artigo 163.º-A — Norma transitória no âmbito do Código do Imposto sobre o Rendimento das Pessoas Singulares. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do CDS-PP e do PAN e a abstenção do PSD.Vamos, agora, votar a proposta 196-C, do PSD, de emenda do n.º 1 do artigo 52.º do Código do IRC. O Sr. Deputado Duarte Pacheco pediu a palavra para que efeito?"
        },
        "125": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, posso sugerir, presumindo qual o sentido de voto das bancadas, que se votem todas as propostas do PSD relativas ao artigo 164.º da proposta de lei?"
        },
        "126": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "O Sr. Deputado sugere que, além de votarmos a proposta 196-C, que eu tinha anunciado, também se vote a proposta 194-C1, de emenda dos n.os 1 e 2 do artigo 87.º do Código do IRC, constante do artigo 164.º da proposta de lei, tudo em bloco?"
        },
        "127": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sim, Sr. Presidente. E ainda podemos juntar à votação a proposta 194-C2, de aditamento de um n.º 2 ao artigo 164.º da proposta de lei."
        },
        "128": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Nesse caso, vamos votar, em conjunto, as quatro propostas, apresentadas pelo PSD, no âmbito do artigo 164.º, a saber: proposta 196-C, de emenda do n.º 1 do artigo 52.º do Código do IRC, proposta 194-C1, de emenda do n.º 1 do artigo 87.º do Código do IRC, proposta 194-C1, de emenda do n.º 2 do artigo 87.º do Código do IRC, e proposta 194-C2, de aditamento de um n.º 2 ao artigo 164.º da proposta de lei. Submetidas à votação, foram rejeitadas, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Passamos à proposta 96-C, da iniciativa do CDS-PP, de emenda do n.º 1 do artigo 87.º do Código do IRC. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Se não houver objeções, vamos votar em conjunto a proposta 323-C, apresentada pelo BE, de emenda da Tabela n.º 1 do artigo 87.º-A do Código do IRC, e a proposta 323-C, também do BE, de emenda da alínea b) do n.º 2 do mesmo artigo do Código do IRC. Pausa. Temos assentimento, pelo que votamos agregadamente as duas propostas. Submetidas à votação, foram aprovadas, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Passamos à proposta 492-C, apresentada pelo PSD, de aditamento de um artigo 167.º-A — Medidas de apoio em sede IRC às empresas afetadas pelos incêndios de 2017. O Sr. Deputado João Oliveira pediu a palavra. Faça favor."
        },
        "129": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, queria fazer uma interpelação à Mesa. Tenho ideia de que este é o segundo ano consecutivo em que utilizamos este método de votação no Plenário, que não me parece o mais adequado, de resto, nem se percebe por que é que abandonámos o anterior. Neste caso concreto, acabámos de votar o artigo 164.º, que introduz alterações ao IRC. Como foram avocadas apenas duas propostas, construiu-se um guião de votações que reflete apenas a votação dessas duas propostas. Ora, há um conjunto de outras propostas de alteração ao mesmo artigo 164.º que foram votadas ontem, na Comissão, e que é como se deixassem de estar votadas, porque não foram incluídas no guião de hoje. Não aconteceu a circunstância de hoje haver alteração nos sentidos de voto e, portanto, tudo o que acabámos de votar coincide com o que ontem foi votado na Comissão. Mas se, porventura, tivesse havido alteração nos sentidos de voto e aprovação de propostas que não tinham sido aprovadas ou o contrário, tínhamos um problema, porque havia votações na Comissão que contrariavam as votações no Plenário. Parece-me que, não havendo, neste caso, esse problema, pode ficar assim, mas, de futuro, o guião com as propostas que são avocadas deve conter todo o artigo que é votado, pelo menos nos artigos do Código do IRC que são alterados, para que não haja dúvidas, porque senão corremos o risco de um dia as votações não coincidirem. Julgo que, neste caso, pode bastar-nos a referência de que as votações feitas ontem na Comissão não ficam prejudicadas relativamente ao que não foi hoje aqui votado. Talvez isto possa resolver o problema."
        },
        "130": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Fica, portanto, a observação do Sr. Deputado João Oliveira para memória futura, com muita pertinência. Tem a palavra o Sr. Deputado Duarte Pacheco."
        },
        "131": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, independentemente de podermos sempre encontrar melhorias neste processo, a realidade é que estes guiões foram feitos e distribuídos às 3 horas da madrugada. Portanto, é difícil pedir mais aos funcionários do Parlamento para termos condições de votar às 10 horas da manhã. No entanto, nomeadamente em sede de IRS, por exemplo, onde há muitas alterações e muitas normas, se por causa da avocação de um artigo transpuséssemos todo o artigo da proposta de lei, as nove horas que estivemos ontem na Comissão seriam transferidas para o Plenário e não sei se ganharíamos muito com isso."
        },
        "132": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, já compreendemos que o efeito útil imediato destas interpelações não altera nada do que fizemos até agora. 23 Voltando a dar a palavra ao Sr. Deputado João Oliveira, pedia que procurássemos superar a questão e fazer a reflexão em melhor sede, porventura em Conferência de Líderes."
        },
        "133": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, julgo que é muito fácil clarificar esta questão. Os guiões foram, obviamente, feitos num quadro em que é perfeitamente razoável que estes problemas surjam, até porque as votações acabaram tarde. Mas o que propus não era trazer todo o artigo 164.º da proposta de lei, mas trazer à votação pelo menos as propostas de alteração que incidem nos artigos do IRC sobre o mesmo ponto, o que corresponde, julgo eu, à questão que o Sr. Deputado Duarte Pacheco colocou. Portanto, é uma questão de se ter isso em consideração noutras votações que daqui para a frente tenhamos de fazer."
        },
        "134": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Muito bem. Em todo o caso, sabemos que temos por trás uma excelente colaboração dos serviços para que todo este trabalho possa desenvolver-se com inteira normalidade e proveito. Como há pouco enunciei, estamos no âmbito da proposta 492-C, da autoria do PSD, de aditamento de um artigo 167.º-A. Vamos votar. Submetida à votação, foi rejeitada, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD, do CDS-PP e do PAN. Srs. Deputados, chegámos ao final do processo de votação dos artigos avocados. A Sr.ª Deputada Teresa Morais pede a palavra para que efeito?"
        },
        "135": {
            "orador": "Teresa Morais",
            "partido": "PSD",
            "discurso": "Sr. Presidente, para interpelar a Mesa no sentido de pedir que leia de novo a epígrafe do artigo, porque foi referida muito tempo antes do momento em que votámos este artigo."
        },
        "136": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Deputada, não há nenhum problema quanto ao seu pedido. Trata-se de uma proposta de aditamento de um artigo 167.º-A, cuja epígrafe é: Medidas de apoio em sede IRC às empresas afetadas pelos incêndios de 2017. Srs. Deputados, passamos ao terceiro ponto da ordem do dia, com a continuação da discussão, na especialidade, da proposta de lei n.º 100/XIII (3.ª) — Aprova o Orçamento do Estado para 2018, retomando a matéria no ponto em que ficou ontem. Pausa. Pergunto aos Srs. Deputados se pretendem inscrever-se em relação a algum artigo anterior à proposta de artigo 198.º-A. Pausa. Tal não parece ocorrer. Está então em apreciação a proposta 434-C, do PSD, de aditamento de um artigo 198.º-A — Incentivos fiscais ao emparcelamento ou permuta de prédios rústicos. Tem a palavra o Sr. Deputado Álvaro Batista, do PSD, para apresentar a proposta."
        },
        "137": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados presentes, começo por cumprimentá-los. O Orçamento também falha na coesão territorial e na intervenção no mundo rural. Para o PSD, a redução das assimetrias precisa de medidas claras. O interior e o mundo rural precisam de uma nova estratégia, precisam de crescimento sustentado, precisam de ação. Mais do que de palavras e desculpas, o mundo rural precisa de coisas concretas. O País necessita de repovoar áreas agrícolas e florestais, promover o ordenamento florestal e a diversidade cultural, mas isso não se faz com conversa mole. O interior e o mundo rural precisam de alteração na estrutura da propriedade, precisam de apoios ao emparcelamento, ajuda à permuta de terrenos agrícolas e florestais, e isso tem de ter incentivos fiscais. Essa é a nossa proposta: isenção de IMT (imposto municipal sobre as transmissões onerosas de imóveis), isenção de imposto de selo, isenção de IMI (imposto municipal sobre imóveis) e do pagamento de registo para todas as operações de emparcelamento. O PSD quer apoiar o interior e o mundo rural. E os senhores quando é que se deixam de desculpas de mau pagador? Aplausos do PSD. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "138": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Ricardo Bexiga, do Grupo Parlamentar do PS."
        },
        "139": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados: O Programa Capitalizar é um instrumento poderoso de políticas públicas, fundamental para apoiar a capitalização e o financiamento das empresas portuguesas, em especial as PME (pequenas e médias empresas), assim como para reduzir os seus elevados níveis de endividamento. O Programa do Governo, nesta matéria, identifica claramente os três grandes desafios que se colocam hoje às empresas portuguesas: capitalização, inovação, internacionalização. Ora, o Programa Capitalizar, além de disponibilizar 1600 milhões de euros para financiar as empresas nacionais, tem ainda 84 medidas repartidas por cinco áreas estratégicas de intervenção, que constituem instrumentos para promover o investimento, a capitalização e o equilíbrio das estruturas financeiras das empresas, das quais destaco a diminuição dos custos de contexto, as questões da fiscalidade, a reestruturação empresarial, a alavancagem do financiamento ao investimento e a dinamização do mercado de capitais. As propostas apresentadas pelo Grupo Parlamentar do PS em matéria de benefícios fiscais visam precisamente concretizar as medidas adicionais previstas no Programa Capitalizar para incentivar não só a capitalização das empresas, através do aumento de capital, mas também as operações de reestruturação dos acordos de cooperação. Estamos convictos de que as propostas de alteração que apresentamos ao artigo 198.º da proposta de lei do Orçamento do Estado para 2018 contribuem, de forma segura, para dinamizar novas formas de capitalização das empresas, reforçando o investimento empresarial e a competitividade da nossa economia e demonstrando que este é efetivamente um Orçamento amigo das empresas e que vai continuar na senda do desenvolvimento da economia nacional e da capitalização das empresas, de forma a criar uma estrutura empresarial mais forte e preparada para os novos desafios da globalização. Aplausos do PS."
        },
        "140": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, também em nome do Grupo Parlamentar do PS, tem a palavra o Sr. Deputado João Torres."
        },
        "141": {
            "orador": "João Torres",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados: O Grupo Parlamentar do Partido Socialista apresenta, no âmbito do Orçamento do Estado para 2018, uma proposta relevante para o desporto em Portugal, uma proposta que diz respeito ao estímulo do mecenato desportivo. Todos reconhecemos certamente a importância e o caráter insubstituível do financiamento público ao desporto, mas a verdade é que as instituições, no terreno, têm, muitas vezes, a necessidade e também a legitimidade de encontrar recursos de origem privada para o fomento da sua atividade. Ora, a proposta do Grupo Parlamentar do PS prevê justamente que o Estatuto dos Benefícios Fiscais majore os donativos para este fim como custos na esfera jurídica dos mecenas. 25 Esta é — é importante assinalá-lo — uma reivindicação antiga do movimento desportivo, amplamente defendida pelos seus agentes, designadamente o Comité Olímpico de Portugal, e além da sua dimensão material, suscita também uma atenção simbólica e acrescida para o desporto, que não pode deixar de ser sublinhada. Sr. Presidente, quer no Governo quer no âmbito do Grupo Parlamentar do Partido Socialista e da sua ação iminentemente legislativa, queremos que fique claro que a valorização do desporto tem uma tradução concreta para todas e todos aqueles que apoiam e favorecem esta atividade através do mecenato, no momento em que se articulam diversos programas e políticas públicas de combate ao sedentarismo e de promoção regular da atividade física para todos, causas cuja relevância e atenção social são crescentes na sociedade portuguesa. Sr. Presidente, o que esperamos, naturalmente, é que os restantes grupos parlamentares possam também associar-se a esta proposta, validando e apoiando o esforço justo e genuíno que os agentes desportivos empregam na sua missão quotidiana, uma missão relevante para a população no nosso País. Aplausos do PS."
        },
        "142": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "143": {
            "orador": "Secretário de Estado dos Assuntos Fiscais (António Mendonça Mendes)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, estamos a discutir os benefícios fiscais e também os impostos locais e temos ouvidos algumas intervenções com uma grande preocupação com o interior. Tivemos inclusive, neste debate, uma proposta do CDS para criar um estatuto fiscal para o interior. O Governo não acordou agora para as questões da interioridade, o Governo aprovou, logo com a Resolução do Conselho de Ministros n.º 72/2016, o Plano Nacional para a Coesão Territorial, que faz uma abordagem para o interior que é transversal e multidisciplinar e não apenas do ponto de vista fiscal. Mas, do ponto de vista fiscal, temos incentivos para o interior. Por exemplo, ao nível das empresas, daquelas empresas de que os grupos parlamentares da direita dizem que o Orçamento e este Governo em nada cuida, a verdade é que existe um regime especial de IRC que permite que os primeiros 15 000 € de lucro sejam tributados a uma taxa reduzida de 12,5%. Vemos também que há aqui propostas do PSD relativamente a regimes fiscais para a venda de madeira. Srs. Deputados, já existe um regime fiscal específico para a venda da madeira e é um regime fiscal específico que nem sequer foi aprovado na presente Legislatura, foi aprovado na anterior Legislatura, que permite que uma venda possa ser dividida por 12 e aplicada a taxa sobre 1/12, para que a tributação do rendimento seja feita com uma base tributável mais baixa. Ora, neste Orçamento do Estado propõe-se estender também esse regime a atos isolados, ou seja, também para as situações daquelas pessoas que, não fazendo desta uma atividade, designadamente por força das catástrofes, tiveram de fazer uma venda. Mas permitam-me também que possa frisar e sublinhar outra medida do Governo que me parece da importância. Tem a ver com a reforma da tributação dos prédios rústicos, que leva à necessidade de fazermos a georreferenciação de todos os prédios rústicos que temos e é por isso que temos um trabalho envolvendo várias áreas do Governo que avançou no dia 1 de novembro com uma experiência piloto nos municípios do pinhal interior, precisamente para fazermos o cadastro da propriedade rústica do País, que é importantíssimo para podermos melhor cuidar do interior e para podermos melhor cuidar desse mesmo património. Sr.as e Srs. Deputados, é isto que, neste momento, gostaria de aqui deixar."
        },
        "144": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Nuno Magalhães, do CDS-PP."
        },
        "145": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Sr. Secretário de Estado dos Assuntos Fiscais veio dizer que o Governo não acordou hoje para o interior. Sr. Secretário de Estado, eu diria que, como o Partido Socialista chumba propostas como aquela que o CDS apresentou, que visava a elaboração de um estatuto fiscal para o interior, o Governo, de facto, não acordou hoje para as questões do interior por uma simples razão: é que continua a dormir, continua manifestamente a dormir! Na verdade, Sr. Secretário de Estado, é mais um sintoma da arrogância com que este Governo exerce as suas funções quando o Sr. Secretário de Estado diz: «Não, nós já fizemos tudo o que havia para fazer, nós sabemos tudo, não precisamos do contributo de mais ninguém». Repare bem o que é que o Partido Socialista, que sustenta o Governo e o Sr. Secretário de Estado, chumbou! Chumbou tão simplesmente que possa haver uma comissão com representantes de todos os grupos parlamentares e também do Deputado do PAN que, juntamente com a Provedoria de Justiça, com a ANAFRE (Associação Nacional de Freguesias), com a ANMP (Associação Nacional de Municípios Portugueses), com professores de Direito, possa estudar matérias que têm a ver com a existência de tabelas diferenciadas para os residentes no interior, que tem a ver com a possibilidade de estender deduções já existentes — uma proposta responsável! — para transportes, mobilidade, portagens, educação e habitação, em sede de IRS e por aí fora, possa estudar a redução na TSU (taxa social única) para empresas que promovam o teletrabalho de residentes no interior, a possibilidade de estender o regime das tarifas sociais de eletricidade, gás e água aos utentes do interior. Podíamos ter feito estas propostas, Sr. Secretário de Estado, mas, como achamos que, do ponto de vista técnico, são matérias complexas e com impacto político potencial, preferimos sugerir que, numa comissão, com representantes de todo e com académicos, se possam estudar as melhores propostas e aquilo que é ou não é viável, que é ou não é possível."
        },
        "146": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "147": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "E o que é que o Partido Socialista fez? Foi a mesma tese do Governo: «Nós sabemos tudo, não precisamos de ninguém, não queremos saber de nada». E isto, Sr. Secretário de Estado, infelizmente, permite-nos dizer que o Governo, de facto, não acordou hoje, pela simples razão que continua a dormir em relação ao interior. Aplausos do CDS-PP."
        },
        "148": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem novamente a palavra o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "149": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Nuno Magalhães, com todo o respeito, espero não ter transmitido qualquer laivo de arrogância porque essa não é a minha característica nem, seguramente, a característica do Governo."
        },
        "150": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Do Governo, calma!… Não generalizemos"
        },
        "151": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Do Secretario de Estado seguramente não!"
        },
        "152": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Deputado, em relação à proposta do CDS há uma coisa que eu não entendi: é que o interior não é todo igual. O interior nas zonas raianas não é o mesmo que o interior nas zonas de Vila Real ou outras zonas e, portanto, fazer um estatuto fiscal para o interior implica, seguramente, ter em atenção as diferentes realidades para as quais a política fiscal se deve dirigir. Ora, os benefícios fiscais, sendo uma realidade parafiscal, têm de ser muito seletivos e têm, precisamente, de ter uma justificação e uma obrigação em função de determinadas caraterísticas e, Srs. Deputados, teremos sempre de ouvir e discutir com a Assembleia da República qualquer alteração em matéria fiscal. Mas, Sr. Deputado, por exemplo, na proposta que o CDS apresenta, um dos pontos que me intrigou foi por que motivo é que era necessário, agora, fazer uma comissão com a ANAFRE, com ANMP e com os grupos parlamentares para definir o que era a interioridade. E sabe por que é que isso me deixou espantado? Porque o Governo aprovou a Portaria n.º 208/2017 precisamente quando quis dizer quais eram os territórios que estavam abrangidos pelo incentivo fiscal em sede de IRC às empresas do interior e, ouvidas as comunidades intermunicipais, a Associação de Municípios, a Associação de Freguesias, enfim, ouvidas todas estas entidades que o Sr. Deputado agora quer ouvir, definiu-se, então, a lista dos municípios do interior. Sr. Deputado, estamos sempre disponíveis para o debate. Queremos dizer apenas que existe uma estratégia aprovada pelo Governo, que é transversal, o Plano Nacional para a Coesão Territorial, que tem aspetos que não são apenas fiscais, que é apenas uma das dimensões, mas seguramente estaremos sempre disponíveis para, 27 na Assembleia da República, discutir todas as matérias fiscais, porque essa competência é da Assembleia da República. Aplausos do PS."
        },
        "153": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Nuno Magalhães, mais uma vez."
        },
        "154": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado, com o devido respeito, acabou de se contradizer. O Sr. Secretário de Estado disse — e eu estou completamente de acordo, tem toda a razão — que para estas matérias da proposta do CDS importa ter em atenção a diversidade que há no interior. Pois bem, Sr. Secretário de Estado, a alínea a) da nossa proposta tinha precisamente como uma das incumbências dessa comissão o estabelecimento de critérios objetivos para a definição do conceito de interior para os efeitos da presente lei. Não me parece que o Sr. Secretário de Estado tenha lido a proposta do CDS, pois era precisamente essa a assunção e logo na alínea a), repito, tínhamos como primeira incumbência essa definição. Depois o Sr. Secretário diz ainda outra coisa, e aí, sim, entra em contradição. O Sr. Secretário de Estado diz — e bem! — que no interior há uma grande diversidade, mas a seguir diz que não é preciso defini-lo porque, para todos os efeitos, já há uma portaria que o define. Em que ficamos, Sr. Secretário de Estado? É diverso ou não é diverso? Está definido ou não está definido? É para tudo ou é só para algumas coisas? É só isto, Sr. Secretário de Estado. Aplausos do CDS-PP."
        },
        "155": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "O Sr. Secretário de Estado está de novo inscrito. Pedia que terminássemos este pingue-pongue para passarmos aos artigos subsequentes. Mas dou ainda a palavra o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "156": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Nuno Magalhães, na portaria que fizemos relativamente a um incentivo fiscal muito concreto, que tem a ver com o IRC das empresas do interior, foi depois definido, com várias entidades, qual era o conceito de interior para aquele efeito em concreto. Como vê, o Governo, nessa definição, tem sempre a preocupação de auscultar todas as entidades. Mas, Sr. Deputado, sabe por que é que tivemos de fazer isto? Porque os senhores, na Legislatura anterior, tinham acabado com o regime do IRC para o interior. Aplausos do PS."
        },
        "157": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à proposta, apresentada pelo PSD, de aditamento de um artigo 198.º-B — Isenção de IRS por venda de madeira queimada. Tem a palavra o Sr. Deputado Luís Pedro Pimentel."
        },
        "158": {
            "orador": "Luís Pedro Pimentel",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Os trágicos acontecimentos que ocorreram no nosso País no último verão deste ano, para além das vítimas, que todos lamentamos, acarretaram, entre outros, prejuízos económicos avultados aos proprietários florestais, que se viram forçados a proceder ao corte e abate prematuro do material lenhoso existente nos seus terrenos. Grande parte da madeira queimada não se encontrava ainda com a dimensão adequada à sua valorização, muita dela até sem qualquer valor comercial. Por isso, e com vista a minimizar os enormes prejuízos causados pelos graves incêndios aos produtores, e em especial aos pequenos produtores, o PSD propõe que os rendimentos gerados pela venda da madeira queimada fiquem isentos de tributação em sede de IRS para proprietários com vendas inferiores a 50 000 € euros, uma medida de grande importância e de inteira justiça para com aqueles que viram as suas vidas completamente devoradas pelas chamas dos incêndios que ocorreram no nosso País. Aplausos do PSD."
        },
        "159": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à proposta, apresentada pelo PCP, de aditamento de um artigo 203.º-A — Aditamento à Lei Geral Tributária. Tem a palavra o Sr. Deputado Bruno Dias."
        },
        "160": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O PCP apresentou as propostas 497-C, de aditamento de um artigo 173.º-A — Alteração ao Regime de IVA de caixa, 501-C, de aditamento de um artigo 203.º-A — Aditamento à Lei Geral Tributária e 503-C, de aditamento de um artigo 226.º-A — Revisão legal de contas de micro e pequenas empresas para a eliminação ou redução de custos administrativos das micro e pequenas empresas. Combater estes custos em dinheiro e em tempo é decisivo para a competitividade e rendibilidade, a dinamização da economia e do emprego, com estas empresas que são a grande maioria do tecido empresarial nacional. A par do processo em curso de redução do PEC, com vista à sua eliminação através da sua substituição por coeficientes técnico ou económicos, o PCP entende que existem condições políticas para que, em 2018, sejam aprovadas medidas concretas para novos avanços neste domínio. O PCP propõe medidas para melhorar o âmbito e procedimentos no regime de IVA de caixa e assim responder a um fator de dificuldade de tesouraria a muitas micro, pequenas e médias empresas. Não ignoramos as dificuldades resultantes para as empresas das situações de atrasos nos pagamentos de clientes, nomeadamente quando esses atrasos são agravados na proporção do IVA faturado mas não recebido que estas empresas têm que entregar ao Estado. O PCP propõe que se possa criar a possibilidade de acertos de contas entre obrigações de impostos a pagar e direitos de impostos a receber, nomeadamente IVA e IRC, indo ao encontro de antigas aspirações de muitos micro, pequenos e médios empresários, limitando algumas das dificuldades de tesouraria que não são da sua responsabilidade. O PCP propõe que seja atualizado o valor do volume de negócios a partir do qual é exigida a revisão legal de contas a uma empresa. As condições que obrigam à revisão legal de contas das empresas, nomeadamente o valor de referência para o volume de negócios, não são atualizadas desde 1998, tornando assim obrigatório este procedimento em inúmeras pequenas empresas por via da desvalorização monetária da inflação, agravando os respetivos custos administrativos. É também essa situação que importa resolver. Soluções concretas para problemas reais das micro, pequenas e médias empresas é o que nos move nesta matéria, Srs. Deputados, não a defesa dos interesses dos grandes grupos económicos, e queremos aqui relembrar que a derrama de IRC que faz subir os impostos em 2 pontos percentuais para lucros acima de 35 milhões de euros e que tanto enraivece o PSD e o CDS não abrange nenhuma micro, pequena ou média empresa, o que afeta as micro, pequenas e médias empresas é o calvário de procedimentos fiscais e administrativos, são os pagamentos feitos e tarde ou nunca reavidos, é o pagamento especial por conta, que tem fim à vista por decisão aprovada na Assembleia da República através de uma proposta apresentada pelo PCP e que obteve os votos contra do PSD. Aplausos do PCP."
        },
        "161": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos agora à proposta aditamento de um de artigo 216.º-B — Criação de uma contribuição especial turística do Algarve para isentar a A22 de portagens, apresentada pelo BE. Tem a palavra o Sr. Deputado João Vasconcelos."
        },
        "162": {
            "orador": "JoãoVasconcelos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, a introdução de portagens nas antigas SCUT continua a provocar graves prejuízos económicos, sociais e na mobilidade das populações e empresas afetadas. 29 No Algarve, esta realidade é bem mais polémica uma vez que não há vias alternativas e a estrada nacional n.º 125 se transformou num autêntico cemitério, o que foi reconhecido pelo Sr. Primeiro-Ministro. É uma vergonha e uma tragédia insustentável na principal região turística do País, em que há mais de 10 000 acidentes por ano. O Bloco de Esquerda apresenta, mais uma vez, duas propostas: uma proposta que visa a eliminação das portagens, pois consideramos que a PPP (parceira público-privada) é deveras ruinosa e um dos maiores crimes económicos, tal como outras PPP, e outra proposta que contempla as preocupações dos Srs. Deputados do PS, do PSD e do CDS quando dizem que o País não pode prescindir de receitas. Considerando o impacto que a forte afluência de turistas provoca sobre a rede viária na região, temos uma proposta para a criação da contribuição turística especial para pagar os custos de manutenção da A22, a Via do Infante, isentando-a de portagens. Sr.as e Srs. Deputados, o remanescente será para a melhoria da rede viária na região. Aplausos do BE."
        },
        "163": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda sobre a mesma proposta de artigo, tem a palavra o Sr. Deputado António Eusébio, do Grupo Parlamentar do PS."
        },
        "164": {
            "orador": "AntónioEusébio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, pergunto: quem não quer pagar menos ou ter uma SCUT livre de portagens? A proposta que foi agora apresentada pelo Bloco de Esquerda até pode, à primeira vista, parecer equilibrada, visto que taxa apenas aqueles que visitam a região, mas, numa análise mais cuidada, percebemos que estamos a falar de uma sobretaxa sobre as empresas e de uma desvantagem competitiva para a economia do Algarve e para o setor do turismo. Esta é uma proposta que, como está configurada, vai afetar e cercear as autarquias na determinação da sua fonte de receitas e na sua utilização para a requalificação do seu território e, assim, melhorarem o nível de serviço e criarem melhores condições para os que nos visitam, bem como para aqueles que residem no Algarve todo o ano. Esta proposta, pelo contrário, penaliza o território quando serve apenas para pagar uma SCUT no Algarve. É uma proposta que suscita dúvidas de constitucionalidade e de legalidade quando cria condições de desigualdade na utilização das SCUT nos diferentes pontos do País, ao que acresce o facto de pôr em causa o âmbito nacional ou concelhio da incidência dos impostos. É uma proposta que vem colocar mais dificuldades à criação e manutenção de milhares de postos de trabalho. É uma proposta que agrava a principal atividade que dá sustentabilidade à região e que vem criar mais dificuldades às empresas que querem garantir uma resposta qualificada, de que a região precisa, pondo em causa a sua competitividade com outros destinos turísticos. Estamos a falar de mais de 30 milhões de euros da economia regional, valor que corresponde a cerca de 50% dos fundos comunitários que as autarquias do Algarve têm para investir durante sete anos. O Estado não pode criar soluções avulsas e diferentes entre as suas regiões, o Estado deve promover soluções globais de igualdade para todo o território. Só assim respeitamos a identidade de todos os portugueses. Não pode haver regiões de primeira nem regiões de segunda. Aplausos do PS."
        },
        "165": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos prosseguir com a proposta de um novo artigo 218.º-A — Eliminação do aumento do imposto sobre os produtos petrolíferos. Tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "166": {
            "orador": "PedroMotaSoares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Em fevereiro de 2016, numa altura em que o preço do petróleo nos mercados internacionais estava histórica mas transitoriamente baixo, o Governo decidiu aumentar o imposto sobre os produtos petrolíferos (ISP), o imposto que pagamos sempre que vamos pôr gasolina ou gasóleo num carro ou numa mota, no sentido de compensar a perda de receita em IVA que o Estado estava a ter. Sucede que, neste momento, o preço médio da gasolina e do gasóleo está muito acima do que estava em fevereiro de 2016 e, nesse sentido, o Estado está a arrecadar muito mais em IVA, permitindo baixar este imposto específico, o ISP, no sentido de aliviar as famílias que são muito penalizadas por este enorme aumento de impostos indiretos, que tanto as afeta a si, como às próprias empresas e à própria economia. Só para termos um termo de comparação, neste momento, face a fevereiro de 2016, estamos a falar de mais 23 cêntimos por litro na gasolina e de mais 30 cêntimos por litro no gasóleo, o que quer dizer que, se uma família ou uma empresa atestarem um depósito de 60 litros de gasóleo, estamos a falar de mais de 18 euros por depósito. A proposta que o CDS apresenta visa a eliminação deste aumento extraordinário do ISP que o Governo fez, sustentado pelo Partido Comunista, pelo Bloco de Esquerda e por Os Verdes, no sentido de dar mais liberdade e alguma folga às famílias e de ajudar muito a economia, as entidades económicas e as empresas, para que possam ter algum alívio quanto aos custos energéticos e de funcionamento, porque, de facto, este é um custo que está a pesar de forma muito direta. Querermos dar uma oportunidade aos partidos que suportam a maioria para ajudarem a fazer justiça fiscal aos portugueses. Aplausos do CDS-PP."
        },
        "167": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda sobre a mesma proposta de artigo, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "168": {
            "orador": "SecretáriodeEstadodosAssuntosFiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Pedro Mota Soares, apenas para o informar que na proposta de Orçamento do Estado temos uma medida muito concreta no que diz respeito a fontes de combustível. Por isso, o GNL (gás natural liquefeito) passa a ser tributado exatamente com as mesmas taxas que têm os nossos vizinhos espanhóis, precisamente porque a maior parte dos postos de GNL estão instalados nas zonas raianas. Isso permite-nos ter uma política de mobilidade sustentável, com futuro e com energias mais limpas. O Sr. Presidente:— Tem a palavra o Sr. Deputado Pedro Mota Soares. Parece que vamos entrar num pingue-pongue."
        },
        "169": {
            "orador": "PedroMotaSoares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, se me permite, nós sabemos ler o Orçamento e também sabemos que a palavra do Governo nesta matéria vale zero, vale nada. O Governo prometeu, em 2016, que ia rever, de três em três meses, este mesmo imposto e que, sempre que houvesse um aumento do petróleo e nesse sentido o Estado arrecadasse mais em IVA, ia rever baixando o imposto, mas o Governo rasgou totalmente a palavra que deu aos portugueses. Por isso mesmo, Sr. Secretário de Estado, permita-me que lhe diga que desconfiamos muito das palavras que o Governo profere neste Parlamento. Sabemos que, nesta matéria, a palavra dada não foi honrada. Os senhores mentiram e faltaram ao vosso compromisso com o Parlamento e com os portugueses. Aplausos do CDS-PP."
        },
        "170": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à proposta de um artigo 226.º-C — Encargos decorrentes do apoio judiciário, do PCP. Tem a palavra o Sr. Deputado António Filipe."
        },
        "171": {
            "orador": "AntónioFilipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, em matéria de custas judiciais, o PCP propõe, à semelhança do que aconteceu em 2017, que se mantenha suspenso o valor 31 das custas judiciais, o que passa por desindexar o valor das custas judiciais do IAS (indexante dos apoios sociais) e, portanto, o aumento do IAS não implicar o aumento das custas judiciais. Simultaneamente, e dado que esta proposta tem um efeito colateral, que é o de congelar também os honorários auferidos pelos advogados que assegurem as defesas oficiosas no âmbito do apoio judiciário, o que se propõe é que o Governo venha a definir, por portaria, um montante justo aplicável aos defensores oficiosos, por forma a que eles não sejam prejudicados por este congelamento do valor das custas. De igual modo, o PCP — e com isto termino, Sr. Presidente — propõe que haja uma isenção do pagamento de custas judiciais nos processos relativos a sinistrados do trabalho e nos processos motivados por doenças profissionais. Aplausos do PCP."
        },
        "172": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Azevedo Castro, do Grupo Parlamentar do PS."
        },
        "173": {
            "orador": "JoãoAzevedoCastro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados: Este é um Orçamento de consolidação de políticas num tempo de contenção e rigor mas sem esquecer as pessoas, os verdadeiros destinatários, e é um Orçamento que aborda problemas do presente e também do passado, entre os quais a chamada crise do preço do leite pago à produção. O Governo anterior insistiu em empurrar esta questão para a frente, adiando sucessivamente medidas que se impunham. Importa continuar a encontrar respostas considerando a realidade regional e local. Atualmente, Portugal é o terceiro País da União Europeia na execução de fundos comunitários do FEDER (Fundo Europeu de Desenvolvimento Regional), sendo também o País com maior número de medidas para o setor. Destacamos o programa específico para o setor do leite, o código de autorregulação, o aumento do pagamento por vaca, as ajudas à redução da produção, a abertura de linhas de crédito, o concurso dedicado aos produtores, a abertura de 36 novos mercados, o aumento das exportações em cerca de 28%, a rotulagem, que é fundamental no reconhecimento de um produto insubstituível de alto valor nutritivo e sem paralelo noutros alimentos. Hoje, assistimos a um ligeiro aumento do preço do leito pago à produção. Contudo, as dificuldades persistem. Por isso, apresentamos uma proposta para a redução de 35% da taxa para a segurança social paga pelos produtores de leite cru. Esperamos que esta proposta seja acompanhada pelos outros grupos parlamentares, no sentido de a vermos concretizada neste Orçamento. Aplausos do PS."
        },
        "174": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, houve uma interpretação lata da Mesa no sentido em que, como se tratava de propostas de alteração referentes ao mesmo artigo, se debateram diversas matérias. Vamos passar à proposta de um artigo 226.º-D — Disposição transitória. Tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais."
        },
        "175": {
            "orador": "Secretário de Estado dos Assuntos Fiscais",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o Governo pediu a palavra para, relativamente ao artigo 226.º da proposta de lei, frisar o que parece ser um passo importantíssimo em relação à justiça do nosso sistema fiscal. E falo de justiça porque aditamos ao Código de Processo Civil uma regra que é da maior relevância para os trabalhadores independentes. Até hoje, apenas os trabalhadores dependentes e os pensionistas tinham os seus rendimentos protegidos de uma penhora, de uma execução. Com esta alteração, estamos a equiparar os rendimentos do trabalho dependente aos rendimentos do trabalho independente e a estender a estes profissionais, aos trabalhadores independentes, o direito a terem mínimos de subsistência e que, quando haja penhoras, tenham e continuem a ter proteção do Estado, que salvaguardará dois terços dos seus rendimentos. Esta é uma medida que diz muito a milhares de pessoas que se veem obrigadas a trabalhar a recibos verdes e, muitas vezes, quando sofrem uma penhora, as suas contas bancárias são afetadas na totalidade, bem como os seus equipamentos de trabalho. Pois bem, com esta proposta, repomos justiça para estas pessoas e asseguramos que os trabalhadores independentes, à semelhança dos trabalhadores dependentes, tenham à disposição dois terços do seu rendimento, que é, e passa a ser, impenhorável. À semelhança do que esta maioria já fez com as casas morada de família, esta é uma medida da maior importância e justiça para os trabalhadores independentes. Aplausos do PS."
        },
        "176": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à proposta de um artigo 228.º-A — Alteração ao Estatuto do Serviço Nacional de Saúde, do PSD. Tem a palavra a Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "177": {
            "orador": "MargaridaBalseiroLopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, inscrevi-me mas foi para intervir sobre a proposta de artigo relativa às alterações à lei do associativismo juvenil."
        },
        "178": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sendo assim, sobre a proposta de artigo 228.º-A — Alteração à Lei n.º 23/2006, de 23 de junho, tem a palavra a Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "179": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, o PSD apresentou três propostas que trazem alguns benefícios para as associações juvenis e estudantis. O PSD quer, em primeiro lugar, que os contribuintes possam entregar parte do seu IRS às associações; em segundo lugar, que as associações juvenis e estudantis possam gozar de isenção em sede de taxas e emolumentos; e, em terceiro lugar, aumentar os benefícios do mecenato social aplicável às associações juvenis e estudantis. Infelizmente, avizinha-se aquilo que é uma crónica de três chumbos anunciados, por uma única razão: porque foi o PSD que apresentou as propostas, independentemente do seu mérito. Se os partidos da extrema-esquerda chumbarem estas três propostas, o que importa que fique claro é que aquilo que estão a fazer é a prejudicar as associações juvenis e estudantis, única e exclusivamente pelo sectarismo primário de não conseguirem votar uma proposta do PSD. Aplausos do PSD."
        },
        "180": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda sobre esta proposta de artigo novo, tem a palavra o Sr. Deputado Ivan Gonçalves. O Sr. Ivan Gonçalves (PS):— Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, não há, de facto, nenhuma crónica de um chumbo anunciado. Aquilo que existe é um processo de revisão da lei do associativismo jovem — que a bancada do PSD, com certeza, não ignora — e que torna estas alterações altamente intempestivas quando há um processo que decorre aqui, no Parlamento, na 12.ª Comissão, que vai, efetivamente, discutir e rever com todos os partidos que têm assento neste Parlamento esta lei do associativismo jovem. Portanto, haverá, da nossa parte, um chumbo das propostas de alteração apresentadas pelo PSD, mas esta lei está a ser discutida e existirá todo o espaço para que, futuramente, possamos vir a discutir estes e outros artigos que nesta lei possam ser inseridos. Aplausos do PS."
        },
        "181": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, de novo, a palavra a Sr.ª Deputada Margarida Balseiro Lopes."
        },
        "182": {
            "orador": "Margarida Balseiro Lopes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado, queria só informá-lo que essas alterações a que se refere estão há seis meses paradas na 12.ª Comissão, por vontade do PS. O Governo 33 prometeu há mais de um ano e meio as alterações que vem aqui anunciar e que, depois, plagiou na proposta anunciada na semana passada. A única coisa que queremos é garantir que, logo no início de 2018, as associações possam ter acesso a esses benefícios fiscais. Se SS. Ex.as chumbarem as nossas propostas, isso não vai acontecer. Aplausos do PSD."
        },
        "183": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos ao artigo 229.º — Alteração à Lei n.º 62/2007, de 10 de setembro. Tem a palavra a Sr.ª Deputada Margarida Mano."
        },
        "184": {
            "orador": "Margarida Mano",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, entendeu o Governo, neste artigo 229.º, incluir alterações ao RJIES (Regime Jurídico das Instituições de Ensino Superior) em dois âmbitos: relativamente à autonomia patrimonial e relativamente à equiparação dos cargos dirigentes ao estatuto do pessoal dirigente, num vazio que a interpretação do Tribunal de Contas veio tornar evidente. Falo, no primeiro caso, de uma forma incompleta e não defendendo suficientemente o interesse público e, no segundo caso, falo de uma forma incorreta e incompleta. Assim, vem o PSD com esta proposta de alteração, fundamentalmente, de uma forma construtiva, corrigir o articulado deste artigo. A questão patrimonial é particularmente cara e é uma preocupação que se prende, fundamentalmente — e será isso, admitimos, que motivou o Governo —, com a carência de alojamentos nas residências universitárias. O PSD é sensível a esta preocupação, e isto é claro não só nas iniciativas que propusemos no âmbito do Orçamento do Estado, mas também naquelas que viabilizámos de outros partidos no sentido de aumentar a capacidade das residências, isto num Orçamento em que a escolha pública foi a de não haver investimento em residências públicas universitárias. Ao propor este artigo, o Governo, de alguma forma, assume que a máquina administrativa que gere e aplica o regime jurídico do património imobiliário é paralisante, isto é, que há propostas de pedidos de arrendamento a aguardar dois anos, e também admite que tem de adequar a situação atual às instituições de ensino superior de direito público, uma vez que as fundações já não têm este problema. O PSD não pode aceitar a proposta tal como está, porque, por um lado, ela agiliza a alienação mas não adequa as condições de aquisição e de arrendamento, o que significaria que seria mais fácil vender património do que fazer um arrendamento para uma residência universitária, e, por outro lado, não acautela o interesse público, porque não obriga a um reinvestimento de natureza patrimonial idêntica, porque não prevê avaliações ao património e porque, de igual modo, não prevê mecanismos de transparência e de divulgação absolutamente necessários aos procedimentos de negociação e de celebração de aquisições e vendas. A proposta do PSD pretende, assim, assegurar às instituições de ensino superior de direito público uma resposta em tempo, com um regime de deferimento tácito e defendendo o interesse público e princípios de transparência. Propomos também uma realização de despesas com seguros que tenham a ver com a comunidade educativa. Relativamente aos cargos dirigentes, propomos a correção do erro — é o artigo 67.º e não o artigo 140.º —, bem como a consideração de todos os cargos, uma vez que a proposta não considera os cargos do artigo 128.º do RJIES da ação social. Muito sinceramente, aquilo que esperamos na parte da tarde é que acima de táticas e de interesses partidários seja colocado o interesse público e o sentido de responsabilidade na votação deste artigo. Aplausos do PSD."
        },
        "185": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos ao artigo 238.º — Alteração à Lei n.º 53/2014, 25 de agosto. Tem a palavra o Sr. Deputado Jorge Paulo Oliveira."
        },
        "186": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, inquestionavelmente positivo — é este o balanço que podemos fazer do Fundo de Apoio Municipal, uma solução estrutural e permanente de prevenção e de resolução dos desequilíbrios nas finanças municipais. Deste Fundo beneficiaram todos os municípios portugueses, desde logo os municípios apoiados com a intervenção deste Fundo, mas também todos aqueles que viram melhorada a qualidade do seu crédito municipal. Este é um mecanismo de que os municípios não podem prescindir. Ora, o novo normativo proposto pelo Governo não assegura os compromissos já assumidos por este Fundo, impedindo que, de futuro, outros municípios possam socorrer-se deste mecanismo. Neste contexto, acompanhando a sugestão da Associação Nacional de Municípios Portugueses, concede-se ao Governo a possibilidade de apresentar uma nova proposta de revisão deste regime até ao final do primeiro semestre de 2018. Sem embargo e de igual modo, propomos, desde já, que a taxa de juro a cobrar aos municípios intervencionados seja exatamente igual àquela que o próprio Fundo se socorre quando se financia junto do Estado, uma medida que consideramos da mais elementar justiça. Aplausos do PSD."
        },
        "187": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à discussão da proposta, do PSD, de aditamento de um artigo 250.º-A — Alteração ao Decreto-Lei n.º 137/2014, de 12 de setembro. Tem a palavra a Sr.ª Deputada Fátima Ramos."
        },
        "188": {
            "orador": "Fátima Ramos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, começando por cumprimentá-los, direi o seguinte: nos quadros comunitários anteriores, os projetos eram financiados tendo em consideração, sobretudo, a sua execução física e financeira, situação que levava a que, no final do quadro comunitário, muitas vezes, se decidisse apressadamente para aumentar o grau de execução sem olhar ao impacto do projeto no cumprimento de objetivos. No âmbito do Portugal 2020, o Governo anterior fez assentar a aprovação, avaliação e valores de pagamento dos projetos em critérios de avaliação de resultados. Para o País é fundamental esta alteração que foi incluída no Portugal 2020. É muito importante ter fundos comunitários, mas é crucial que esses fundos sejam bem utilizados e avaliados e é importante saber onde foram aplicados os fundos, em que territórios e quais os resultados. O PSD pretende, assim, com este artigo aumentar a transparência e a eficiência, tal como constava no acordo de parceria. É importante que o relatório anual a apresentar pela Agência contenha um capítulo onde fique clara a avaliação dos resultados e das regras e é importante que o Portugal 2020 publicite, para além dos projetos aprovados, os resultados previstos e os resultados obtidos, bem como a localização dos projetos. Os portugueses têm o direito de saber! É importante agilizar os processos, eliminando os intermediários. O PSD tem pedido, por várias vezes, ao Governo informação sobre indicadores de desempenho e não tem tido resposta. Esta é uma exigência do País. O acordo de parceria vai ser avaliado em 2018. Se cumprirmos, podemos obter 6% de reserva de eficiência; se não cumprirmos, podemos perder 6% de 26 000 milhões de euros. O Governo tem essa obrigação e espero que este Parlamento seja, de facto, a favor da clareza, da transparência e da eficiência. Aplausos do PSD."
        },
        "189": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à discussão da proposta, do PSD, de aditamento de um artigo 250.º-B — Alteração ao Decreto-Lei n.º 159/2014, de 27 de outubro. Tem a palavra o Sr. Deputado Paulo Rios de Oliveira. 35"
        },
        "190": {
            "orador": "Paulo Rios de Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, estamos a falar de fundos comunitários. As empresas que se candidatam ao sistema de incentivos queixam-se de atrasos recorrentes nos reembolsos das verbas dos fundos comunitários a que têm direito. Uma das principais causas das demoras verificadas no início do QREN foi a existência de intermediários nos pagamentos dos fundos europeus às empresas e aos projetos apoiados. Por isso, o Governo anterior estabeleceu que, no sistema de incentivos às empresas do Portugal 2020, os pagamentos às empresas seriam feitos diretamente pela Agência para o Desenvolvimento e Coesão. Este Governo voltou a organizar os pagamentos às empresas através dos organismos intermédios, como sejam a AICEP (Associação Internacional das Comunicações de Expressão Portuguesa) ou o Turismo de Portugal, e esses atrasos já estão a verificar-se. Assim, a nossa proposta é no sentido de eliminar a intervenção dos organismos intermédios nos pagamentos e que seja apenas a Agência para o Desenvolvimento e Coesão a assumir as competências de autoridade de pagamento. No fundo, Srs. Deputados, é assumir aqui um Simplex. Esperemos que não tenham nenhum «complex» em relação a esta proposta.Aplausos do PSD."
        },
        "191": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos, agora, à discussão da proposta, do CDS-PP, de aditamento de um artigo 253.º-A — Alteração à Lei n.º 10/2017, de 3 de março. Tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "192": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, esta proposta visa, mais uma vez, trazer maior transparência do ponto de vista dos compromissos assumidos pelo Governo e, ao mesmo tempo, permitir uma melhor e mais eficaz fiscalização por parte da Assembleia da República daquelas obras que são anunciadas muitas vezes com pompa e circunstância, mas depois nunca são executadas. Em suma, esta nossa proposta visa que este Orçamento do Estado, que vai ser aprovado na segunda-feira, possa ser um Orçamento que, realmente, existe e não aquele que existe apenas no papel e é aprovado na Assembleia da República. Tem isto a ver com a Lei de Programação de Investimentos nas Forças e Serviços de Segurança que, como os Srs. Deputados sabem, deve constar do Relatório Anual de Segurança Interna e deve também, num capítulo autónomo, o Governo, sempre que o apresenta, enunciar as obras que vai fazer. Só que, não obstante o CDS ter reiteradamente pedido ao Ministério da Administração Interna o ponto de situação dessa construção de esquadras e postos da GNR, a verdade é que o Governo, reiteradamente, recusa fazê-lo. Ora, precisamente em nome da transparência, em nome da fidedignidade do Orçamento do Estado, o que o CDS agora propõe é que a Assembleia da República deve, anualmente e até 31 de janeiro, ser informada pelo Governo sobre quais as obras que estão a ser feitas, bem como o estado em que estão essas mesmas obras que o Governo, ele próprio, através da Lei de Programação de Investimento nas Forças e Serviços de Segurança, que apresenta anualmente na Assembleia da República, se comprometeu a fazer. É isso que está em causa. É uma proposta muito simples que tem a ver com transparência, tem a ver, diria mesmo, com a qualidade da democracia, com o respeito institucional entre órgãos de soberania, onde aquilo que se exige ao Governo é, tão-só, que informe a Assembleia da República sobre o que está a fazer, do que se comprometeu a fazer, nos termos em que se comprometeu a fazer, através da apresentação anual da lei de programação na Assembleia da República. É tão-somente isto e, portanto, damos uma boa oportunidade para que, finalmente, esta maioria possa aprovar uma proposta que traz, repito, mais rigor, mais transparência e, sobretudo, maior capacidade à Assembleia da República para fiscalizar o Governo. Aplausos do CDS-PP."
        },
        "193": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos ao artigo 257.º — Autorização legislativa para uniformização do conceito de insuficiência económica. Tem a palavra a Sr.ª Deputada Inês Domingos."
        },
        "194": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, o rolo compressor das esquerdas não poupou as famílias. O Governo socialista, comunista e bloquista fala à boca cheia de famílias e de igualdade, mas, na prática, a maioria rejeitou até agora todas as propostas do PSD que procuravam tornar a fiscalidade mais justa para as famílias com mais filhos. Srs. Deputados, como sabem, as perspetivas demográficas em Portugal são muito preocupantes: não há nascimentos suficientes para substituir a população. E perante esta situação, o Governo não apresenta ideias. Sr. Presidente, o PSD apresenta agora mais uma proposta importante para as famílias, uma proposta que procura estabelecer justiça e equidade no sentido de tratar fiscalmente as famílias que, tendo o mesmo rendimento, têm mais filhos e acabam por ter encargos superiores. Por isso, consideramos que a uniformização do conceito de insuficiência económica deve adotar o critério de rendimento percapita, ou seja, ponderar com igual peso todas as pessoas do agregado familiar que vivem daquele rendimento. Esperamos que esta importante medida de justiça fiscal não seja ela também votada à rejeição desta esquerda. Aplausos do PSD."
        },
        "195": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Galamba, do Grupo Parlamentar do PS."
        },
        "196": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados, Sr.ª Deputada Inês Domingos, entre nós, há, de facto, uma diferença de filosofia naquilo que se entende ser o apoio à família. O PSD tem dito que o coeficiente familiar é uma medida importante para garantir a equidade horizontal, ou seja, famílias no mesmo escalão de rendimento mas com mais filhos têm um IRS mais baixo. Com esta proposta, para tentar garantir a equidade horizontal, prejudica a equidade vertical porque o problema é que, com essa proposta, um filho de um rico valerá sempre muito mais do que um filho de um pobre. Porém, não se pode melhorar a equidade de um lado, sacrificando a equidade do outro. O Partido Socialista entende que os filhos devem ter exatamente o mesmo tratamento fiscal — o benefício fiscal de um filho de um pobre ou de um rico valem exatamente o mesmo — e depois complementar políticas para a família, alargando o pré-escolar a todas as crianças, reforçando o abono de família e acabando com os cortes no RSI (rendimento social de inserção), feitos pelo Governo do PSD e do CDS, que prejudicaram mais de 90 000 crianças. É assim que se apoio as famílias na parte fiscal, garantindo a equidade, que o PSD e o CDS não reconhecem, reforçando o abono, apostando no pré-escolar. É esta a política do Governo do Partido Socialista e do seu Grupo Parlamentar e é aquela que nos parece mais justa. Aplausos do PS."
        },
        "197": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à discussão daqueles artigos que só foram admitidos ontem na Comissão de Orçamento, Finanças e Modernização Administrativa e que não puderam ser votados porque ainda não tinham sido discutidos em Plenário. Vamos começar pelo artigo 180.º — Alteração ao Código dos Impostos Especiais de Consumo. Tem a palavra o Sr. Deputado André Silva, do PAN."
        },
        "198": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados, no ano passado, o Governo criou uma tributação especial do consumo às bebidas açucaradas. 37 Fê-lo seguindo as recomendações da Organização Mundial da Saúde (OMS), que sustenta a eficácia da medida na redução do consumo de açúcar, especialmente nas crianças, e a poupança de custos para os sistemas de saúde. O PAN acompanha esta medida. O Governo seguiu as recomendações da Organização Mundial da Saúde, seguiu o exemplo de outros países, mas esqueceu-se da bebida campeã em açúcar. Vejamos: a tributação incide, por exemplo, sobre refrescos conhecidos como icetea, que tem uma quantidade de açúcar de 45 g por litro. Neste momento, o orador exibiu uma embalagem de ice tea, com a indicação da quantidade de gramas de açúcar que continha.A tributação incide também sobre refrigerantes conhecidos como «colas» que tem uma quantidade de açúcar de 106 g por litro. O orador exibiu também uma embalagem de «cola», com a indicação da quantidade de gramas de açúcar que continha.Mas depois temos a rainha das bebidas com açúcar: o leite achocolatado, que contem 120 gramas de açúcar por litro. O leite achocolatado tem muito mais açúcar do que os refrigerantes, mas é tributado a uma taxa mínima de IVA e não tem tributação especial de consumo. O orador exibiu, ainda, uma embalagem de leite achocolatado, com a indicação da quantidade de gramas de açúcar que continha.Mas porquê, Srs. Secretários de Estado? Já sabemos o que irão dizer: porque o leite tem valor nutritivo. Mas uma bebida nutritiva, quando se adiciona uma quantidade colossal de açúcar, deixa de ser nutritiva e passa a ser um veneno. Esta é a quantidade de açúcar que existe em 1 l de leite com chocolate. O orador exibiu um copo com açúcar.Nutritivo, Srs. Membros do Governo? Não sei se é! Lá docinho será, com certeza. Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados, já todos sabemos que o Ministério da Agricultura paga para poluir. Já todos sabemos que o Ministério do Ambiente fica em silêncio perante os graves atentados ambientais da indústria pecuária. Mas o Ministério da Saúde como é? Também coloca os interesses económicos da indústria à frente da saúde das crianças? Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados, o Ministério da Saúde desenvolve campanhas contra a obesidade e a diabetes, um flagelo que afeta milhões de cidadãos em Portugal, e depois estimula as crianças a beber leite com chocolate? A diabetes representa mais de 10% do total do orçamento da saúde no nosso País. A diabetes subiu 40% nos últimos anos. O gasto com medicamentos com a diabetes é de 575 000 euros por dia. Por dia, em Portugal, gastam-se 575 000 euros em medicamentos com a diabetes, um quarto das pessoas que morre nos hospitais tem diabetes. Concluindo, o leite achocolatado contem inequivocamente maiores quantidades de açúcar do que os refrigerantes. Manter a taxa de IVA reduzida e não incidir o imposto especial de consumo de açúcar sobre o leite com chocolate significa continuar a desinformar as pessoas, significa ser-se cúmplice do agravamento da prevalência da obesidade e da diabetes no nosso País, significa pressionar cada vez mais o Serviço Nacional de Saúde e significa usar as crianças como meio de obtenção de lucro fácil para a toda poderosa indústria do leite. Aplausos do BE e de Deputados do PS."
        },
        "199": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, agradecia que desmontasse agora a «tenda», se fizer favor. Risos. Tem a palavra o Sr. Deputado Cristóvão Crespo, do Grupo Parlamentar do PSD."
        },
        "200": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados, com a frente social comunista o bom senso tem estado arredado do debate e das deliberações parlamentares. Protestos do BE e do PCP. Houve um único momento em que o bom senso imperou: a não aprovação do imposto sobre a batata e os cereais. Srs. Deputados, característica emblemática deste Governo é a imaginação para criar impostos. Neste ano, era o imposto sobre a batata e os cereais. Arrecadar receita a qualquer preço era o objetivo, ainda que seja à custa do atropelo da economia. Arrecadar receita, ainda que tivesse um impacto muito grave no setor agrícola. Arrecadar receita, ainda que discriminasse em termos tributários as empresas dentro dos mesmos negócios. Arrecadar receita, ainda que discriminasse os produtos em função da forma de comercialização. Arrecadar receita, ainda que discriminasse o imposto a pagar caso o produto fosse embalado ou a granel. Arrecadar receita, ainda que não ficasse salvaguardada a higiene e a proteção ao consumidor, mesmo em termos de saúde pública. A concluir, Sr.as Deputadas e Srs. Deputados, arrecadar receita, ainda que vá contra a previsibilidade fiscal, mais uma promessa falhada do Governo, porque não resiste a utilizar os impostos especiais sobre o consumo para sacar o máximo a cada português, independentemente do rendimento disponível. Aplausos do PSD."
        },
        "201": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à discussão da proposta, do PS, de aditamento de um artigo 161.º-E — Tarifa solidária para o gás de petróleo liquefeito engarrafado. Tem a palavra o Sr. Deputado Hugo Costa."
        },
        "202": {
            "orador": "Hugo Costa",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as Deputadas e Srs. Deputados, o elevado preço no gás de botija, denominado GPL, é um problema com décadas que exige ser enfrentado com determinação tendo como base a defesa intransigente do interesse público. Ainda hoje, cerca de 70% dos portugueses estão dependentes desta forma de energia. Entre os consumidores deste tipo de produto energético, temos os mais vulneráveis e uma parte significativa da população do interior do País. A análise deste mercado demonstra um conjunto de especificidades, que levam a dúvidas legítimas sobre o seu funcionamento. Por isso, o atual Governo pediu à Autoridade da Concorrência um estudo sobre o funcionamento deste mercado, o que levou a que instalações de armazenamento fossem consideradas de interesse público. É necessário intervir no preço. Ninguém compreende as diferenças desses produtos entre Espanha e Portugal, colocando receitas fiscais, além de questões de segurança nos territórios. Porém, além das medidas gerais, era necessário encontrar mecanismos para as famílias mais vulneráveis. Este é o produto energético que as famílias utilizam para satisfazer as suas necessidades básicas: aquecimento das casas, aquecimento da comida, etc. Por isso, é necessário intervir de forma justa e nestas matérias o Partido Socialista tem bons exemplos. A atual maioria parlamentar permitiu encontrar automatismos para a tarifa social de eletricidade, que hoje chega a 800 000 famílias e que, com o anterior Governo, não chegava sequer a 100 000. Mas mesmo em 2010 foi o Partido Socialista que propôs a tarifa social. Por isso, porque não levar uma tarifa social a este mercado? É nesse sentido que apresentamos a proposta da criação desta tarifa solidária que, de acordo com a melhor tradição do Partido Socialista sobre políticas públicas, chegue a quem mais precisa. 39 Por isso, construiremos em conjunto uma medida que, de forma justa, chegue aos consumidores mais vulneráveis. Aplausos do PS."
        },
        "203": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos à discussão da proposta, do PS, de aditamento de um artigo 162.º-A — Medidas transitórias sobre deduções à coleta a aplicar à declaração de rendimentos de imposto sobre o rendimento das pessoas singulares relativa ao ano de 2017. Tem a palavra o Sr. Deputado Ivan Gonçalves."
        },
        "204": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra para uma interpelação à Mesa."
        },
        "205": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra Sr. Deputado."
        },
        "206": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, o que, neste momento, está em debate é o artigo 162.º-A, é isso?"
        },
        "207": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tenho informação de que o Sr. Deputado Ivan Gonçalves está inscrito para o artigo 162.º-A, mas pode ser um erro nosso."
        },
        "208": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, é possível identificar o número da proposta?"
        },
        "209": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, só temos a indicação de que se refere ao artigo 162.º-A. Agora, não temos possibilidade de indicar o número da proposta. Mas o Sr. Deputado Ivan Gonçalves inscreve-se para que artigo?"
        },
        "210": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para desinscrever o Sr. Deputado Ivan Gonçalves."
        },
        "211": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito bem. Srs. Deputados, passamos, então, às Disposições gerais, Título I, artigo 1.º. Tem a palavra a Sr.ª Deputada Maria Manuel Rola."
        },
        "212": {
            "orador": "Maria Manuel Rola",
            "partido": "BE",
            "discurso": "Sr. Presidente, a Lei n.º 27/2016 prevê a criação de uma rede de centros de recolha oficial e o fim do abate de animais errantes. Esta Lei teve origem numa iniciativa legislativa de cidadãos e é uma luta e reivindicação de vários cidadãos e cidadãs que tem anos e agora se vê em execução. Não era sem tempo! Ora, o levantamento obrigatório inscrito nesta Lei demonstrará bem que em 2016 e 2017 a maior parte dos animais eram ainda abatidos. Os números a que fomos tendo acesso são claros: esta era — e sem apoios continuará a ser — a resposta habitual. A existência neste Orçamento de uma dotação que apoie diretamente os municípios a prosseguir com a esterilização de animais errantes é imperativa, não chega apenas a verba para a modernização destes centros de recolha oficial. Neste sentido o Bloco de Esquerda propõe a inclusão de uma verba de apoio aos municípios para que se façam 20 000 esterilizações de animais por ano, o que implica um apoio global de 800 000 €. Este era, aliás, um apoio que já tinha sido assumido pelos senhores secretários de Estado da alimentação e veterinária e do poder local às associações de proteção animal, tendo posteriormente recuado nesse compromisso. Pois bem, cabe agora a este Hemiciclo, que votou por unanimidade esta Lei, repor essa atribuição neste Orçamento do Estado. Aplausos do BE."
        },
        "213": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, relativamente aos mapas, artigo 1.º da proposta de lei, tem, ainda, a palavra a Sr.ª Deputada Andreia Neto, do Grupo Parlamentar do PSD."
        },
        "214": {
            "orador": "Andreia Neto",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados, a proposta de alteração apresentada pelo PSD visa corrigir o corte que está em causa na diminuição de 10,8 milhões de euros, naquela que é a dotação prevista para a alimentação da população reclusa. Estamos a falar de uma diminuição em mais de 60% das verbas para esse fim. Nunca o valor orçamentado para a alimentação dos reclusos foi tão baixo. Nunca os reclusos foram tratados de uma forma tão indigna, mesmo em tempo de máximas restrições financeiras. Srs. Deputados, os reclusos têm direito a uma alimentação condigna e não é o facto de a Sr.ª Ministra, na audição, ter justificado que os reclusos não passarão fome que justifica esta redução. O respeito pela dignidade da pessoa humana impõe que o Estado assegure aos reclusos, de forma categórica, refeições em quantidade, qualidade e apresentação adequadas, o que só é efetivamente assegurado se houver uma verba orçamental apropriada para esse fim. Por isso, o Grupo Parlamentar do PSD propõe o reforço das verbas alocadas, repondo o corte de 10,8 milhões de euros na verba consignada para esse fim. Aplausos do PSD."
        },
        "215": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Vânia Dias da Silva, do Grupo Parlamentar do CDS-PP."
        },
        "216": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, esta é uma matéria para a qual o CDS chamou a atenção logo que chegou ao nosso conhecimento este Orçamento do Estado. Há vários anos, quando ainda estávamos no Governo, a maioria que hoje compõe o Governo dizia que tínhamos retirado da alimentação dos reclusos verbas inqualificáveis e que tínhamos posto os reclusos a passar fome. Era exatamente isso que nos diziam. Nessa altura, falávamos de verbas de praticamente 4 € por dia; hoje, com esta proposta de Orçamento do Estado, estamos a falar de verbas de 1,20 € por dia para alimentação dos reclusos. Trata-se de dar alimentação a reclusos com uma verba de 1,20 € para quatro refeições. Assim, o CDS apresentou uma proposta no sentido de repor a verba do ano passado, isto é, de que sejam repostos os 10 milhões em falta ainda neste ano. Esperamos que esta proposta seja aprovada e que não aconteça a mesma vergonha que se tem registado ao longo deste debate do Orçamento do Estado e destas votações, que é a de a maioria chumbar apenas e só a proposta do CDS e vir a seguir apresentar exatamente aquilo que propúnhamos. Aplausos do CDS-PP."
        },
        "217": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Secretário de Estado do Orçamento."
        },
        "218": {
            "orador": "Secretário de Estado do Orçamento (João Leão)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, só uma pequena clarificação: quando olhamos para o orçamento dos serviços prisionais é importante olharmos para o seu conjunto. O orçamento dos serviços prisionais do próximo ano atinge o valor mais alto de sempre, com um crescimento muito elevado. Se há o problema de uma rubrica ou uma sub-rubrica estar mal orçamentada ou incorretamente orçamentada, isso não cria um problema nos serviços prisionais, porque eles têm liberdade de usar o orçamento como um todo e podem, sem intervenção, reafectar verbas de uma rubrica para outra. O mais importante é que há um crescimento muito elevado das despesas com bens e serviços nos serviços prisionais, que ficam bastante acima do executado ou da expectativa de execução deste ano, pelo que isso é um não-problema. Aplausos do PS. 41"
        },
        "219": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda no âmbito da discussão, na especialidade, do artigo 1.º, tem a palavra o Sr. Deputado Ivan Gonçalves, do Grupo Parlamentar do PS."
        },
        "220": {
            "orador": "Ivan Gonçalves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados, já que estamos na fase final desta discussão, este é um Orçamento com boas notícias para os jovens portugueses, é um Orçamento que traz esperança a todos os jovens portugueses, naquilo que o Estado pode fazer para ajudar a melhorar as suas vidas. Desde logo, e tal como já foi hoje aqui discutido, porque retoma uma boa prática, a de que todos os jovens abaixo dos 18 anos possam ter um desconto no passe social de, pelo menos, 25%."
        },
        "221": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Seja rico ou pobre!"
        },
        "222": {
            "orador": "Ivan Gonçalves",
            "partido": "PS",
            "discurso": "Reforça, por exemplo, as verbas do Estado para o Programa Porta 65 - Jovem, para que os jovens portugueses possam ter acesso a uma habitação condigna, quando este é um dos problemas que mais afeta a sua emancipação. Este Orçamento, por iniciativa do Governo, permite que, pela primeira vez, as despesas de arrendamento dos estudantes deslocados, que têm de sair de sua casa para poderem estudar noutros locais, possam ser deduzidas em sede de IRS como despesas de educação. E, com isto, é um Orçamento que também ajuda a diminuir os custos de frequência do ensino superior, por parte dos jovens portugueses, custos de frequência, esses, que são dos mais altos a nível europeu. Esta medida, em conjunto com outra, que é a da suspensão da atualização dos valores das propinas, apresentada pelo Partido Socialista, pode ajudar a mitigar esses custos, que são muito elevados, e não apenas pelos valores das propinas, mas também pelos custos indiretos no âmbito da frequência do ensino superior, como, por exemplo, as taxas e emolumentos cobrados nas instituições. Mas, também a esse nível, o Partido Socialista apresentou uma proposta no sentido de que o Governo possa legislar e regulamentar essas taxas que são cobradas. Este é, por isso, um Orçamento que traz esperança, que faz com que, em Portugal, os custos de frequência do ensino superior baixem significativamente, o que são, verdadeiramente, boas notícias para um Governo que, estando a meio do seu mandato, ao longo destes dois anos e dos próximos dois que ainda tem pela frente, tem feito e fará um trabalho bastante meritório para o futuro das novas gerações, ao contrário daquilo que sucedia com o anterior Governo, que, sucessivamente, se esquecia daquele que era o nosso futuro, da aposta que o País devia fazer no conhecimento e que teve, de facto, o seu reflexo, quando, durante vários anos, fomos vendo diminuir o número de alunos a frequentar o ensino superior, tendência, essa, que foi invertida nos últimos anos, desde que este Governo tomou posse. É uma boa notícia, é um sinal de que Portugal está no bom caminho e de que o Governo aposta em Portugal numa economia do conhecimento e não numa economia baseada na emigração de quem não está bem em Portugal, como fazia o anterior Governo. Aplausos do PS."
        },
        "223": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, não há mais inscrições, pelo que chegámos ao final da nossa ordem de trabalhos de hoje. A próxima sessão plenária realizar-se-á na segunda-feira, dia 27, às 15 horas, e terá como primeiro ponto da ordem de trabalhos a realização de eleições para três órgãos externos. Vamos escolher 1 membro para o Conselho Superior de Segurança Interna, 4 membros para o Conselho Regulador da Entidade Reguladora para a Comunicação Social (ERC) e 1 membro para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa. De seguida, procederemos à discussão e votação das normas do Orçamento do Estado avocadas pelo Plenário. No final da tarde, haverá lugar ao encerramento do debate das propostas de lei de Orçamento do Estado para 2018 e de Grandes Opções do Plano para 2018, dispondo os grupos parlamentares dos tempos que já conhecem, após o que se realizará a votação final global. Desejo a todos um bom fim de semana e saúdo todas as pessoas que compõem a Comissão de Orçamento, Finanças e Modernização Administrativa, em particular a Sr.ª Presidente e o Sr. Vice-Presidente. Ontem, tive ocasião de ver uma parte da reunião e de perceber as circunstâncias bastante difíceis em que se conduzem aquelas reuniões, durante horas e horas e horas, pelo que não queria deixar de saudar a mesa e todos os Deputados que participam ativamente nessa Comissão."
        },
        "224": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "225": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Está encerrada a sessão. Eram 12 horas e 43 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}