{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "056",
    "data": "2018-03-07",
    "num_páginas": "44",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 5 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as portas das galerias. Antes de entrarmos na ordem do dia, solicito ao Sr. Secretário Duarte Pacheco o favor de proceder à leitura do expediente."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas pelo Sr. Presidente, várias iniciativas legislativas. Refiro, em primeiro lugar, os seguintes projetos de lei: n.º 792/XIII (3.ª) — Promove a contratação coletiva, procedendo à décima quarta alteração ao Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro (BE), que baixa à 10.ª Comissão; n.º 793/XIII (3.ª) — Repõe o princípio do tratamento mais favorável ao trabalhador, procedendo à décima quarta alteração ao Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro (BE), que baixa à 10.ª Comissão; n.º 794/XIII (3.ª) — Determina o alargamento da rede nacional e altera o regime de competência, organização e funcionamento dos julgados de paz (segunda alteração à Lei n.º 78/2001, de 13 de julho, na redação que lhe foi dada pela Lei n.º 54/2013, de 31 de julho) (PCP), que baixa à 1.ª Comissão; n.º 795/XIII (3.ª) — Sexagésima sexta alteração ao Código Civil, aprovado pelo Decreto-Lei n.º 47 344, de 25 de novembro de 1966, criando a indignidade sucessória dos condenados por crimes de violência doméstica, maus tratos, sequestro ou violação da obrigação de alimentos (CDS-PP); e n.º 796/XIII (3.ª) — Sexagésima sexta alteração ao Código Civil, aprovado pelo Decreto-Lei n.º 47 344, de 25 de novembro de 1966, reforçando a proteção legal aos herdeiros interditos ou inabilitados (CDS-PP). Refiro também os seguintes projetos de resolução: n.º 1368/XIII (3.ª) — Em defesa de uma Linha Ferroviária do Oeste integralmente requalificada e com um serviço de transporte de qualidade (BE), que baixa à 6.ª Comissão; n.º 1370/XIII (3.ª) — Recomenda ao Governo a requalificação urgente da Escola Básica de Vallis Longus, em Valongo (BE), que baixa à 8.ª Comissão; n.º 1371/XIII (3.ª) — Recomenda ao Governo a construção de uma estação de tratamento de efluentes suinícolas (ETES) de gestão pública em Leiria (BE), que baixa à 11.ª Comissão; n.º 1372/XIII (3.ª) — Recomenda a valorização, estudo, salvaguarda e divulgação do conjunto arqueológico das ruínas romanas de Ammaia, em Marvão (PCP), que baixa à 12.ª Comissão; n.º 1373/XIII (3.ª) — Recomenda a valorização do ensino profissional, com a garantia da igualdade de oportunidades de todos os estudantes (PCP), que baixa à 8.ª Comissão; n.º 1374/XIII (3.ª) — Recomenda ao Governo que tome as medidas necessárias para a urgente requalificação e reabilitação da Escola Secundária de Castro Daire, de modo a garantir dignidade a toda a comunidade escolar (CDS-PP), que baixa à 8.ª Comissão; n.º 1375/XIII (3.ª) — Gestão pública dos atuais hospitais em regime de parceria público-privada (BE); n.º 1376/XIII (3.ª) — Recomendação ao Governo relativamente às acessibilidades nos concelhos da Chamusca e da Golegã e normalização do tráfego rodoviário (PSD), que baixa à 6.ª Comissão; n.º 1377/XIII (3.ª) — Pela proteção e requalificação do Forte de Santo António da Barra, concelho de Cascais (BE); n.º 1378/XIII (3.ª) — Recomenda ao Governo que tome medidas para a despoluição dos rios Antuã, Ul e Caima, assim como para a reabilitação das suas envolventes (BE), que baixa à 11.ª Comissão; n.º 1379/XIII (3.ª) — Recomenda ao Governo a adoção de mecanismos de apoio à tomada de decisão em cumprimento da Convenção sobre os Direitos das Pessoas com Deficiência (BE); n.º 1380/XIII (3.ª) — Pela defesa e investimento público no Serviço Nacional de Saúde (Os Verdes), que baixa à 9.ª Comissão; n.º 1381/XIII (3.ª) — Recomenda ao Governo a elaboração de propostas de normas de edificação para intervenções em edifícios existentes de forma a acautelar a verificação da resistência sísmica (BE), que baixa à 11.ª Comissão; n.º 1382/XIII (3.ª) — Reconhecimento da elegibilidade das pastagens arbustivas nas regiões de montanha, para efeitos de ajudas da PAC (Os Verdes), que baixa à 7.ª Comissão; n.º 1383/XIII (3.ª) — Recomenda ao Governo que garanta a salvaguarda do Forte de Santo António da Barra (PAN); e n.º 1384/XIII (3.ª) — Recomenda ao Governo a adoção das medidas necessárias ao bom e regular funcionamento do Serviço Nacional de Saúde, assegurando a todos os cidadãos o acesso à prestação de cuidados de qualidade e em tempo útil (CDS-PP). É tudo, Sr. Presidente. 3"
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário Duarte Pacheco. Srs. Deputados, vamos agora entrar na ordem do dia, que consta do debate da interpelação ao Governo n.º 18/XIII (3.ª) — Sobre atrasos na implementação do PREVPAP (Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública) (BE). Para intervir na fase de abertura do debate, tem a palavra o Sr. Deputado José Soeiro, do Bloco de Esquerda."
        },
        "3": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A regularização dos precários do Estado é uma condição essencial para a defesa dos próprios serviços públicos. É um ato de justiça para com quem é, há demasiados anos, ofendido na sua dignidade profissional e impedido de projetar a sua vida, mas é também um sinal para todo o setor privado. Um Estado que não dá, ele próprio, o exemplo nunca combaterá eficazmente os abusos no privado. Com a intervenção do Bloco, foi possível incluir neste programa de regularização grupos de precários que estavam excluídos da proposta inicial do Governo. Ou seja, após a intervenção do Bloco, foram incluídos os estagiários e os trabalhadores em falso outsourcing. Garantimos uma norma de proteção contra o despedimento de precários até à realização dos concursos e, também, regras de acesso à informação ao longo do processo. Deixámos caminho aberto para o alargamento do processo às autarquias e estabelecemos prazos para cada um destes objetivos. Neste processo, houve trabalhadores, como os precários do Centro Hospitalar do Oeste, que se mobilizaram e que já viram reconhecido o seu vínculo. Alguns trabalhadores já receberam respostas positivas por parte das comissões, pois houve dirigentes que se empenharam em fazer justiça."
        },
        "4": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "5": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Mas o processo nas comissões de avaliação também tem sido marcado por atrasos, por falta de informação, por tentativas de boicote, por decisões flagrantemente erradas face à letra da lei que aprovámos. O endereço eletrónico que o Bloco criou, há uma semana, para denúncias sobre o que não está a correr bem no programa, recebe mais de 100 queixas por dia. Trazemos hoje ao Parlamento casos concretos, bem como a apreensão e as exigências dos precários que nos escreveram. Fazemo-lo porque não aceitamos que a lei que aprovámos seja contornada pela Administração ou que o Governo seja menos exigente do que aquilo que ficou escrito na lei. Fazemo-lo porque entendemos que o Governo deverá atuar imediatamente, para corrigir as falhas e os atrasos e para garantir que ninguém fica para trás."
        },
        "6": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "De entre as mais de 600 situações que nos chegaram, há seis problemas que precisam hoje, agora, de uma resposta urgente e concreta e de um compromisso do Governo. O primeiro problema prende-se com a combinação explosiva de atraso no processo com falta de informação. Os concursos deveriam ter sido abertos em meados de fevereiro. Estamos em março! Para agravar o problema, falta aos trabalhadores o ponto de situação do seu processo e não existe, agora, um calendário público e transparente. Foram centenas os precários que nos escreveram a dizer que ainda não receberam qualquer resposta das comissões de avaliação, que não sabem quando vão tê-la, que não percebem por que não há decisões, que estão a adiar as suas vidas à espera dessa resposta. Srs. Ministros, todos sabemos que isto é a vida das pessoas! Não podemos acabar o mês de março sem que os processos estejam analisados e sem que os concursos comecem a ser lançados. Se, até ao momento, há 854 processos homologados, o que impede que estes trabalhadores sejam já submetidos a concurso? Qual é o interesse em atrasar o processo destes trabalhadores? Nada o justifica. Se, neste momento, já existem 7844 pareceres favoráveis das comissões de avaliação, porquê esperar para homologar estes processos e abrir os concursos? O segundo problema prende-se com o mecanismo de proteção que a lei define para que os trabalhadores abrangidos pelo processo tenham o contrato prorrogado até à conclusão dos concursos. Em muitos casos, a aplicação desta norma não está a acontecer. E cito um exemplo: «Estive como assistente técnica no hospital entre setembro de 2016 e setembro de 2017. Candidatei-me ao PREVPAP mas o contrato acabou e vim embora. Agora estou num novo Contrato emprego-inserção e não sei nada sobre o meu processo. Tenho dois filhos e preciso saber se vou ter uma oportunidade de trabalho.» Cito outro exemplo: «Somos 100 a exercer funções precárias na Autoridade Nacional de Segurança Rodoviária. A direção já confirmou, por escrito, que exercemos funções permanentes, mas não temos qualquer informação da CAB (comissão de avaliação bipartida). Os nossos contratos, que acabam nos próximos meses, irão ser prorrogados?» Adianto mais um exemplo: «Somos funcionários administrativos, a recibos verdes, na Universidade do Minho, há vários anos. A reitoria mandou-nos para casa e diz que está a aguardar uma reunião com o Ministério para saber se pode abrir concursos.» Dizem também os trabalhadores da ANAC e da ANACOM que «a comissão de avaliação entendeu que não fazemos parte do âmbito de aplicação da portaria que regula o PREVPAP», o que não tem lógica, porque, justamente, fizemos uma alteração à lei para incluir estes trabalhadores. Contudo, foi na base desse entendimento que lhes negaram o mecanismo de proteção. Sr. Ministros, o atraso das comissões de avaliação não pode privar os precários do mecanismo de proteção que a lei lhes confere. O Sr. Primeiro-Ministro disse neste Parlamento que entendia — e bem! — que o mecanismo deveria ser aplicado desde já. A interpretação é correta, mas o Governo não está a garantir as decisões concretas que protegem as pessoas. Têm de ser dadas instruções claras aos dirigentes para que os contratos sejam prorrogados e retomados, como aconteceu, aliás, no Centro Hospitalar do Oeste. Aplausos do BE. O terceiro problema está nas interpretações criativas do conceito de «necessidade permanente» feitas por dirigentes de serviços que, por essa via, procuram boicotar a lei. Estivemos ontem reunidos, em Lisboa, com trabalhadores científicos da Faculdade de Ciências Sociais e Humanas, que tem várias unidades de investigação, sendo que nesta instituição há mais de 200 candidaturas ao PREVPAP. Srs. Ministros, Srs. Deputados, sabem quantos investigadores permanentes existem no quadro da faculdade? Dois! Repito, dois investigadores permanentes! Ninguém acredita que uma instituição deste tipo possa ter apenas duas necessidades permanentes, mas o certo é que há inúmeros institutos públicos ou ligados a universidades com interpretações que visam recusar a regularização destes trabalhadores da ciência. Isto passa-se, também, noutros setores. Cito um exemplo: «Sou mediadora educativa num agrupamento de escolas. Vou no nono contrato e dizem que precisam do meu trabalho, mas não me podem considerar uma necessidade permanente porque estou afeta a um projeto que nunca se sabe se vai ter continuidade ou financiamento.» Srs. Ministros, Srs. Deputados, nove anos — repito, nove anos! — não chegam, pelos vistos, para se ser considerado uma necessidade permanente. Seriam precisos quantos anos?! Dou-vos outro exemplo: «Sou contratada pelo Ministério da Educação e estou na mesma escola desde 2007, sempre a termo, na área da orientação vocacional e formação de adultos. Em todos os anos o contrato acaba e há um novo contrato. Não sabem se sou uma necessidade permanente?! Acaso a aposta na educação de adultos vai caducar em 2018?!» Perguntam-nos, também, os trabalhadores do INE (Instituto Nacional de Estatística): «Somos entrevistadores do INE e dizem que não somos necessidades permanentes. Mas como é que o INE funciona sem entrevistadores?» Srs. Ministros, cada comissão de avaliação tem sete membros: três do Governo, três dos sindicatos e um dirigente máximo. Ou seja, nenhum dirigente, nenhum reitor, nenhum diretor tem o poder de, sozinho, boicotar o programa. Pareceres que procuram escapar aos factos e contornar a lei só prevalecerão se o Governo os caucionar. Só haverá decisões negativas das comissões com a cumplicidade do Governo. Está nas mãos do Governo anunciar que terminou o boicote, impedir quem está a tentar fazer esse boicote e, na fase de recurso, corrigir estas decisões. Aplausos do BE. 5 O quarto problema prende-se com um assunto que, tanto eu como o Sr. Ministro do Trabalho conhecemos bem, das reuniões que tivemos em conjunto para preparar o diploma: o falso outsourcing. Ou seja, o recurso a empresas privadas, não para contratar um serviço, mas para fornecer mão de obra. A primeira versão da proposta de lei do Governo foi alterada no Parlamento, por proposta do Bloco, para clarificar que estas formas perversas de disfarçar a precariedade seriam incluídas neste programa, e ainda bem que pusemos isso na lei. No Centro Hospitalar do Oeste, a lei foi respeitada e as mais de 100 trabalhadoras intermediadas por uma empresa de trabalho temporário já têm o seu vínculo reconhecido e aguardam concurso. Mas há pessoas na mesmíssima situação, a quem está a ser negado esse direito. Oiçam este caso: «Na RTP Porto, somos 25 trabalhadores — metade dos trabalhadores permanentes necessários para a RTP Porto funcionar — intermediados por uma empresa externa, ou seja, trabalhamos a recibo verde para a Código Green. Candidatámo-nos ao PREVPAP e, desde então, estamos a ser assediados para assinar um contrato de prestação de serviços que é uma mentira.» Na verdade, querem que estes trabalhadores assinem, em março de 2018, um contrato que teria a data de início em janeiro de 2017, para que a Administração da RTP possa usar esses contratos como pretexto para excluir estes trabalhadores da regularização. Ou seja, um hino à intrujice. E há mais exemplos: «Somos mais de 60 enfermeiros, técnicos de farmácia, psicólogos, dentistas, auxiliares de ação médica a trabalhar via outsourcing em três estabelecimentos prisionais. Há mais de 10 anos que somos uma necessidade permanente e imprescindível, mas os nossos dirigentes dizem que não vamos ser abrangidos pelo PREVPAP porque são as empresas privadas que têm de nos contratar.» Outro exemplo: «Sou chefe de equipa na autoridade regional de saúde e tenho a meu cargo 10 pessoas, mas trabalho por via de uma empresa externa. Não sei se vou ser integrada, porque dizem que o meu vínculo não é com o Estado.» Srs. Ministros, não é aceitável que dirigentes usem o falso outsourcing como biombo para fingir que estas pessoas não são trabalhadoras do Estado. As comissões de avaliação não podem validar essa leitura e está nas mãos do Governo garantir, nessas comissões, a integração destes trabalhadores. Um quinto caso é o dos estagiários que desempenharam necessidades permanentes, que não estavam incluídos na proposta inicial do Governo, mas que foram incluídos, por proposta do Bloco de Esquerda, na lei. Falamos de todo o tipo de exemplos: estagiários na Agência Portuguesa do Ambiente (APA), estagiários na PSP (Polícia de Segurança Pública), estagiários no tribunal…"
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo."
        },
        "9": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Terminarei, Sr. Presidente, pedindo-lhe alguma tolerância. Falamos de estagiários em todo o tipo de serviços, incluindo os que estão no IEFP (Instituto do Emprego e Formação Profissional) para analisar a fiscalização dos programas de estágio do IEFP. Os estagiários foram incluídos na lei, mas as comissões de avaliação estão a dizer que a lei não as vincula. Para o Bloco, esta interpretação é uma aberração. Está nas mãos do Governo resolver este problema, chamar a si os processos dos estagiários, dar ordem explícita para que os pareceres positivos dos dirigentes sejam enviados diretamente aos respetivos ministérios e para que se proceda à homologação. É preciso também que o Governo dê um sinal para a integração nas autarquias."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir."
        },
        "11": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente, dizendo que o processo de regularização dos precários do Estado é uma oportunidade histórica para corrigir injustiças e ilegalidades e deixamos aqui desafios concretos ao Governo. É pelos precários que tomamos a palavra e é pelo sucesso ou pelo insucesso deste programa que o Governo será julgado, não apenas pelo Bloco de Esquerda, mas pelo conjunto dos precários que veem nesta maioria a expectativa de serem finalmente respeitados. Aplausos do BE."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Ainda no período de abertura do debate, tem a palavra o Sr. Ministro das Finanças para intervir em nome do Governo."
        },
        "13": {
            "orador": "Ministro das Finanças (Mário Centeno)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Governo apresenta hoje um ponto de situação de mais um compromisso que está a cumprir, o de combater a precariedade no Estado, com o propósito de valorizar a Administração Pública e os seus trabalhadores. Começo por recordar que o Programa de Regularização Extraordinária dos Vínculos Precários não surge isolado no Programa do Governo. A valorização do trabalho em funções públicas é um dos objetivos centrais da ação governativa. Para revalorizar os trabalhadores enquanto atores-chave da ação do Estado, o Governo tem vindo a desenvolver uma intervenção a vários níveis, e o combate à precariedade é um deles. Não podemos, no entanto, esquecer o descongelamento das carreiras, a reposição dos valores do trabalho extraordinário, a eliminação dos cortes salariais e a reposição das 35 horas de trabalho, assim como o novo regime da formação profissional. Procedemos ainda à regeneração de serviços públicos, em particular nas áreas da saúde e da educação: na saúde, representou um aumento do número de médicos e enfermeiros em cerca de 11%, correspondendo a um aumento líquido médio de 930 médicos e 1400 enfermeiros por ano; na educação, entre o quarto trimestre de 2014 e o quarto trimestre de 2017, o número de professores aumentou em cerca de 6138, correspondendo a um aumento médio de 2000 professores por ano. Estas várias dimensões de valorização da Administração Pública e dos seus trabalhadores representam um investimento muito expressivo, que se repercute no presente e no futuro: são 450 milhões de euros com a reversão da redução remuneratória em 2016 e 2017; são mais de 650 milhões de euros associados ao descongelamento de carreiras; são mais 400 milhões de euros associados às outras medidas de valorização dos recursos humanos — por exemplo, as horas extraordinárias e o trabalho noturno. Importa prosseguir e consolidar este caminho para garantir um papel ativo e proativo dos trabalhadores ao longo de toda a sua vida profissional, mesmo que as funções e os desafios mudem e que existam mudanças nas organizações públicas. Sr. Presidente, Sr.as e Srs. Deputados: O Processo de Regularização Extraordinária dos Vínculos Precários sempre teve como preocupação central atender às situações concretas. É um programa assente em conceitos sólidos, nomeadamente na definição de «necessidade permanente» e de «adequação do vínculo», e é um programa assente na distinção clara das situações que são passíveis de regularização daquelas que não são, porque não podem nem devem ser regularizáveis. Por isso, é bom lembrar que o trabalho que nos encontramos a realizar começou por ser alicerçado num levantamento exaustivo das situações de natureza temporária existentes na Administração Pública. Nesse momento, lembrámos a necessidade de nunca confundir situações de natureza temporária com situações de natureza precária. Não confundimos conceitos, não criámos expectativas irrealistas e só nos comprometemos com aquilo que é legítimo e correto consolidar. Aplausos do PS. A Administração Pública tem, e continuará a ter, trabalhadores com vínculo temporário, sempre que o mesmo seja adequado à satisfação de necessidades não permanentes. O processo de regularização tem permitido, sequencialmente, proceder a uma avaliação individualizada das situações existentes e da utilização adequada ou inadequada dos instrumentos contratuais utilizados para satisfazer necessidades permanentes dos serviços. Esta avaliação — repito, concreta e individualizada — visa que o processo decorra com todas as garantias de justiça, em comissões de avaliação bipartida plurais, para que não prevaleçam apreciações subjetivas unilaterais e para garantir que em nenhum momento ficamos reféns de ideias pré-concebidas, com flexibilidade e sempre com sentido de justiça. São testemunhos desta flexibilidade a amplitude com que são identificadas na lei as situações hipoteticamente abrangidas, o facto de ter sido prorrogado o prazo para a apresentação de requerimentos, para que nenhum trabalhador ficasse de fora, e a diversidade de situações que têm vindo a ser objeto de homologação. 7 As regras estabelecidas foram claras e garantem que os princípios constitucionais e legais, conformadores da arquitetura jurídica do emprego público, são respeitados no seu núcleo essencial. O trabalho em curso é, naturalmente, exigente e deve ser executado com todo o rigor. Uma apreciação individual das situações não é compatível com um tratamento superficial e meramente burocrático dos processos, mas requer recolha de informação completa para que o juízo formulado em cada caso seja fundamentado e ajustado a um processo que suporta uma integração extraordinária no Estado. Esta circunstância explica o tempo de trabalho que as comissões de avaliação têm devotado, ao longo dos últimos meses, a este Programa. A agenda de reuniões foi reforçada, assim como o apoio dos secretariados técnicos, e chegámos mesmo a desdobrar uma das comissões, que tinha um maior número de processos. Permitam-me que partilhe, desde já, os principais números deste processo: até ao momento, foram realizadas mais de 350 reuniões das comissões de avaliação; uma das comissões já deu por concluído o seu trabalho e, das restantes, seis concluirão os seus trabalhos durante o mês de março e todas as outras com a máxima brevidade, para garantir a abertura atempada de todos os procedimentos concursais e a respetiva conclusão até final de 2018, como sempre foi assumido pelo Governo; dos 31 957 processos referentes à Administração direta e indireta, já foram deliberados 7844 pareceres favoráveis pelo conjunto das comissões de avaliação e, destes, até à data, 854 tiveram homologação completa e estão prontos para avançar para concurso; a maioria dos pareceres desfavoráveis já emitidos pelas comissões está, neste momento, em fase de audiência de interessados, pelo que não é possível apresentar um número para estes casos. Sr. Presidente, Sr.as e Srs. Deputados: Definimos as regras para a regularização extraordinária e estamos a cumpri-las, com solidez e com segurança. Não temos um número pré-definido de situações regularizáveis, teremos o número que vier a resultar de um processo muito envolvente. Não é um número subordinado a qualquer racional financeiro de caráter condicionante, é o número que vier a ser apurado como correspondendo a necessidades permanentes com vínculo inadequado. Sr. Presidente, Sr.as e Srs. Deputados: O Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública constitui uma parte muito importante de um desígnio coletivo, o de ter uma força de trabalho pública capaz de satisfazer as necessidades das pessoas, nas gerações presentes e futuras, e deve dar-nos o mote para repensar a forma como a Administração Pública se organiza e funciona para entregar valor com sustentabilidade. Este processo é hoje possível porque está inscrito no Programa do Governo, um Governo que tem cumprido na sua integralidade as medidas que ali inscreveu e um Governo que trouxe credibilidade para o processo de decisão política, porque tem honrado os seus compromissos e porque não tem colocado em causa a estabilidade financeira e económica do País. Aplausos do PS. Portugal está a corrigir os seus desequilíbrios económicos — hoje mesmo, isso foi notado pela Comissão Europeia. O tema que hoje debatemos na Casa da democracia é também essencial para corrigir parte desses desequilíbrios. Como aprendemos da forma mais difícil no passado não muito distante, não podemos pretender corrigir desequilíbrios olhando para trás, dando saltos no escuro ou assumindo posições que não são características da sustentabilidade económica, financeira, mas, sobretudo, social. Como dissemos na altura da saída do procedimento por défice excessivo, o País não quer, não pode e não vai voltar atrás. Por isso, precisamos de pensar com cuidado e exigência todas as medidas que implementamos, mesmo as que já são devidas há muito tempo — e este é o caso que hoje nos traz aqui —, ou, na verdade, há muitas décadas, porque pior do que não fazer nada é fazer mal."
        },
        "14": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "15": {
            "orador": "Ministro das Finanças",
            "partido": "",
            "discurso": "E nem de uma coisa nem de outra pode este Governo ser referenciado. Aplausos do PS."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Ministro, já ultrapassou o seu tempo. Peço-lhe para concluir."
        },
        "17": {
            "orador": "Ministro das Finanças",
            "partido": "",
            "discurso": "Vou terminar, Sr. Presidente. O futuro constrói-se com uma população ativa mais numerosa, com vínculos laborais adequados e com formação mais avançada. O futuro constrói-se com todos e corrigindo, no tempo e na dimensão financeira, as dificuldades que ainda hoje identificamos no País. Aplausos do PS."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A Mesa regista as inscrições, para pedir esclarecimentos ao Sr. Deputado José Soeiro, da Sr.ª Deputada Maria das Mercês Soares, do PSD, e dos Srs. Deputados António Carlos Monteiro, do CDS-PP, e Ricardo Bexiga, do PS. O Sr. Deputado fará o favor de informar a Mesa de como pretende responder."
        },
        "19": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Em conjunto, Sr. Presidente."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, então, a palavra a Sr.ª Deputada Maria das Mercês Soares, do Grupo Parlamentar do PSD, para pedir esclarecimentos."
        },
        "21": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Deputado José Soeiro, debatemos hoje, por agendamento requerido pelo Bloco de Esquerda, a regularização dos vínculos de trabalhadores da Administração Pública que se encontram em situação de precariedade. Ainda há pouco mais de um mês, teve lugar idêntico agendamento, promovido pelo Partido Comunista Português. Ora cá vai um, ora lá vai outro, e todos disputam o mesmo espaço."
        },
        "22": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "É verdade! Protestos do BE e do PCP."
        },
        "23": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Vão todos discutir a mesma matéria e o Governo vai respondendo sempre a mesma coisa. Até parece que não estão a entender-se na mesma coligação."
        },
        "24": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "É verdade!"
        },
        "25": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Todos fazem parte do mesmo, mas, depois, não se entendem. O que está aqui a passar-se mais não é do que uma farsa e um logro. Uma farsa porque o Bloco de Esquerda suporta o Governo, reúne periodicamente — e o Sr. Deputado José Moura Soeiro fez esta referência — com o Governo. Referiu mais: «Nós fizemos… nós fizemos…» — fizeram juntamente com o Governo — «… o processo, a organização…». Fizeram tudo e agora estão a queixar-se?! Porquê?!"
        },
        "26": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Exatamente!"
        },
        "27": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Porque criaram expectativas a 112 000 pessoas, às suas famílias e a muito mais cidadãos, dizendo-lhes que iriam entrar todos para a Administração Pública. Ficámos em pouco mais de 31 000 e, agora, o Sr. Ministro das Finanças diz que são 854 os que se encontram em condições de irem a concurso."
        },
        "28": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Eram 112 000!"
        },
        "29": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Ao fim de um ano! 9"
        },
        "30": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Ao fim de um ano muito pouco sobrou! Portanto, qual é a nossa expectativa? É a de que o Sr. Deputado nos diga como se sente com este logro que está a criar às pessoas."
        },
        "31": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "32": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "O Sr. Deputado fez bem em referir os inúmeros e-mails que tem estado a receber. Deveriam receber muitos mais, porque, juntamente com o Governo, criaram enormes expectativas às pessoas e hoje não lhes dão resposta. Aplausos do PSD.Protestos do PS e do BE.É triste! É lamentável! E acho que o Sr. Deputado deveria sentir o peso dessa responsabilidade. Criar expectativas quando, antes disso, como o Sr. Ministro referiu, foram identificados os postos de trabalho e as necessidades permanentes de cada entidade. Como é que os senhores chegam a números tão elevados?! Como é que os senhores os justificam? Ou será que, para sustentarem o Governo, o Governo cedeu à demagogia do Bloco? Protestos do PS e do BE.É esta a questão: estamos perante demagogia ou estamos perante verdades? Por último, Sr. Deputado José Moura Soeiro, as CAB (comissões de avaliação bipartidas), para além de representantes dos ministérios, não são também constituídas por membros dos sindicatos?"
        },
        "33": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Claro! Foi o que ele disse!"
        },
        "34": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Não estão elas devidamente balizadas para identificarem quem reúne, ou não, condições? O processo é aprovado, ou não, pelos membros das CAB?"
        },
        "35": {
            "orador": "Ministro das Finanças",
            "partido": "",
            "discurso": "Ah!…"
        },
        "36": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Então, por que é que só pouco mais de 7000 tiveram parecer favorável até ao momento? Aplausos do PSD e do Deputado do CDS-PP António Carlos Monteiro."
        },
        "37": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Como é habitual, a Mesa concede descontos nos tempos das intervenções posteriores desde que não se ultrapasse uma determinada percentagem do tempo inicial. Nestes debates, a Mesa é tolerante. Tem, agora, a palavra o Sr. Deputado António Carlos Monteiro, para pedir esclarecimentos."
        },
        "38": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado José Moura Soeiro, o Bloco de Esquerda agendou esta interpelação ao Governo dizendo estar preocupado com os atrasos no processo de regularização dos precários. O CDS preocupa-se com a situação de precariedade em geral e em especial no Estado. Protestos do PS, do BE e do PCP.Mas quem deve, em primeiro lugar, responder a algumas perguntas é o Bloco de Esquerda. Por isso, perguntamos ao Bloco: só descobriram agora que o processo está atrasado? Protestos do BE.É que, se bem se recordam, esta matéria foi negociada pelos senhores para darem apoio ao Governo que agora governa o País, e no Orçamento do Estado de 2016 deveria ter sido feito um estudo até outubro desse ano, 2016. Mas o que aconteceu? O que aconteceu?!"
        },
        "39": {
            "orador": "Secretário de Estados dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Não foi feito!"
        },
        "40": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "O que aconteceu foi que passou o mês de outubro, de novembro, de dezembro, de janeiro, de fevereiro e lá para março surgiu o estudo. Protestos do PS e do BE.E o que dizia esse estudo? Dizia que havia 116 000 funcionários que estariam eventualmente numa situação de precariedade."
        },
        "41": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Não havia, há!"
        },
        "42": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "O Governo disse que esse número seria sempre abaixo dos 116 000. O que diziam os senhores nessa altura? Diziam «Não, não! Serão, com certeza, mais! São mais de 116 000!»."
        },
        "43": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "44": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "A realidade é esta: processos nas CAB nesta altura são pouco mais de 30 000. Em relação à proposta de lei, a resolução do Conselho de Ministros dizia que a proposta de lei deveria estar aqui, no Parlamento, até ao dia 31 de março de 2017. Bom, mais uma vez, o que é que aconteceu? Acabou março, passou abril, maio, e, no último dia, que foi a 30 de junho,…"
        },
        "45": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Ah…!"
        },
        "46": {
            "orador": "Ministro das Finanças",
            "partido": "",
            "discurso": "Chegou!"
        },
        "47": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "… lá apareceu a proposta de lei e, sem discussão pública prévia, discutida a 7 de julho."
        },
        "48": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "E o que fez o CDS?!"
        },
        "49": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "E a verdade é que, segundo essa proposta de lei, os concursos seriam para fevereiro — mais uma vez, tudo atrasado. E o Bloco de Esquerda não ficou incomodado?"
        },
        "50": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "As vossas propostas onde estão?!"
        },
        "51": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "É que, nomeadamente no debate em sede de especialidade, houve várias questões que foram colocadas e que não tiveram resposta. O que dizem os senhores aos trabalhadores a tempo parcial? O que disseram? Que por cada dois que saíam entrava apenas um. Bom, isto significa mandar embora metade desses mesmos trabalhadores."
        },
        "52": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "No mínimo! 11"
        },
        "53": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Não se incomodaram nessa altura? Em relação à situação dos que não aceitassem o corte de vencimento para serem integrados, o que é que os senhores, juntamente com o Partido Socialista, defendiam? Que fossem despedidos! Protestos do PS e do BE."
        },
        "54": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "O quê?!"
        },
        "55": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Os senhores não se incomodaram com isso?! Não se incomodaram com o ter de mandar embora quem não aceitasse um corte de vencimento e tivesse de, nessa sequência, ser despedido?! Protestos do PS e do BE.Ora, o Governo decidiu regularizar os precários e a verdade é que continuamos com inúmeras queixas. O que faz o Governo? O Governo arrasta os pés! Arrasta os pés porque, ainda por cima, aumenta o número de precários em vez de os diminuir. O Governo assume, em Bruxelas, o compromisso de diminuir o número de funcionários públicos, e eles continuam a aumentar. É claro que o Governo arrasta os pés, e o Bloco de Esquerda o que faz? Vem agora fazer queixinhas no Plenário, é isto que faz! E àquilo a que o Bloco de Esquerda não pode fugir é de que andou a alimentar as expectativas dos precários na caça ao voto dos precários."
        },
        "56": {
            "orador": "Maria das Mercês Borges",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "57": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "E, agora, o seu Governo, o Governo que apoia, e o Bloco de Esquerda estão a frustrar essas expectativas, estão a frustrar as expectativas dessas pessoas, e a pergunta é óbvia…"
        },
        "58": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o dobro do seu tempo. Faça favor de terminar."
        },
        "59": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Terminarei, Sr. Presidente, com a pergunta: que consequências vão retirar disso? Vão censurar o Governo? É que se não retiram qualquer consequência, aquilo que estão a fazer não passa de uma encenação que deveria envergonhar o Bloco de Esquerda, porque estão apenas a iludir os precários. Muito obrigado pela tolerância, Sr. Presidente. Aplausos do CDS-PP e da Deputada do PSD Maria das Mercês Soares.Protestos do PS e do BE."
        },
        "60": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Ricardo Bexiga."
        },
        "61": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado José Moura Soeiro, o Governo estabeleceu, no seu Programa do Governo, como prioridade a promoção do emprego e o combate à precariedade laboral e assumiu o compromisso de estabelecer uma política clara de eliminação progressiva do recurso ao trabalho precário e a programas de tipo ocupacional no setor público como forma de colmatar as necessidades de recursos humanos para o funcionamento de diversos serviços públicos. Esta prioridade também estava prevista como compromisso político no programa eleitoral do PS, iniciando uma nova conceção de Administração Pública, centrada na valorização do exercício de funções públicas, no rejuvenescimento da Administração e na promoção da inovação e da modernização do Estado. Este programa é, por isso, uma conquista do PS e do Governo, suportado por esta maioria parlamentar, e podemos constatar pelas intervenções dos Srs. Deputados do PSD e do CDS que, se fosse depender deles, este programa não passaria e continuaríamos com a situação vergonhosa da precariedade na Administração Pública e no setor empresarial do Estado. Aplausos do PS e do BE.Protestos do Deputado do CDS-PP António Carlos Monteiro.Há uma ideia fundamental que gostaríamos de deixar clara: os trabalhadores em funções públicas não podem ser trabalhadores de segunda, devem ter os mesmos direitos e oportunidades dos trabalhadores do setor privado — o direito a uma carreira baseada no mérito, o direito a uma retribuição condigna, o direito a uma formação profissional contínua e o direito a condições de trabalho condignas. A gestão de recursos humanos na Administração Pública tem de ser tão eficiente como se exige que seja no setor privado, com o adequado planeamento de necessidades, com o foco na qualidade de serviço ao cidadão, com uma preocupação constante pela satisfação e a realização profissional dos trabalhadores da Administração Pública. O processo prosseguido pelo Governo para a regularização do trabalho precário na Administração Pública tem sido, nesta matéria, exemplar. É um processo aberto e transparente, um processo participado, designadamente pelos representantes dos trabalhadores, um processo flexível, capaz de adaptar os procedimentos às diversas modalidades de precariedade que foram sendo detetadas na Administração Pública. A diversidade dos vínculos precários identificados ao longo do processo exigiu que fossem construídas várias soluções jurídicas diferenciadas para a regularização extraordinária, tendo em conta a natureza do vínculo, bem como o serviço beneficiador da prestação do trabalho. Fixou-se uma data para o início do programa e uma data para a sua conclusão e estamos convictos de que o processo será concluído dentro do planeamento previsto. Como se sabe, o âmbito do programa abrange não só a Administração do Estado mas também um conjunto de instituições autónomas, como as universidades e as autarquias locais. Ora, é sabido que o Governo não pode intervir nas decisões destas instituições, podendo apenas ser um facilitador de soluções para as diversas especificidades de cada processo. As questões que deixo ao Sr. Deputado do Bloco de Esquerda são as seguintes: quais são as propostas do Bloco de Esquerda no sentido de se ultrapassar os constrangimentos que identificou na sua intervenção, designadamente as naturais vicissitudes de um processo participado, que assenta num mecanismo, que são as comissões de avaliação bipartidas, e que, efetivamente, garante a participação, a transparência e a flexibilidade do funcionamento deste processo? Por outro lado, como é que o Governo pode intervir em instituições e organizações autónomas, como as universidades e as autarquias locais, no sentido de poder dar a celeridade…"
        },
        "62": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo em mais de 100%. Faça favor de concluir."
        },
        "63": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "… que o Bloco de Esquerda pretende que seja introduzido neste processo? Aplausos do PS."
        },
        "64": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado José Moura Soeiro."
        },
        "65": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Maria das Mercês Soares, parece que não ouviu a minha intervenção…"
        },
        "66": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Ouvi, ouvi!"
        },
        "67": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… e por isso talvez não se tenha apercebido do debate em que está, é que não houve nenhum debate há um mês agendado por outro partido sobre o mesmo tema. Isso não existiu. 13"
        },
        "68": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Não?!…"
        },
        "69": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Nós estamos agora a fazer um debate, agendado pelo Bloco de Esquerda, sobre o processo de regularização dos precários."
        },
        "70": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Não me diga!"
        },
        "71": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "E por mais piruetas que queiram dar, nós sabemos quem são os senhores. O PSD e o CDS são um obstáculo ao reconhecimento do trabalho dos precários do Estado e foram inimigos da regularização dos precários."
        },
        "72": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Os senhores apoiaram os despedimentos!"
        },
        "73": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "O PSD e o CDS votaram contra! Votaram contra o reconhecimento e a regularização dos trabalhadores precários. Aplausos do BE."
        },
        "74": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Quantos foram integrados?"
        },
        "75": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Se o PSD e o CDS tivessem a maioria na Assembleia não haveria nenhuma regularização de precários. Protestos da Deputada do CDS-PP Ana Rita Bessa. Mas há mais: estive com a Sr.ª Deputada Maria das Mercês Borges e com o Sr. Deputado António Carlos Monteiro no processo de especialidade, onde houve dezenas de audições de grupo de trabalhadores precários, de coletivos de precários, de organizações sindicais, que nos colocaram muitos problemas. Quero fazer-vos uma pergunta: quantas foram as propostas que o CDS e o PSD fizeram para responder aos problemas que nos colocaram os precários, os bolseiros, os estagiários, os recibos verdes, os trabalhadores das entidades reguladoras, os trabalhadores dos programas operacionais? Quantas foram as propostas?"
        },
        "76": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Responda!"
        },
        "77": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Não responde!"
        },
        "78": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "O Bloco de Esquerda apresentou, em sede de especialidade, mais de 10 propostas para melhorar o projeto inicial do Governo. Quantas propostas o PSD e o CDS apresentaram?"
        },
        "79": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Zero! Protestos dos Deputados do CDS-PP António Carlos Monteiro e do PSD Maria das Mercês Soares."
        },
        "80": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Dez, cinco, duas, uma para amostra?! Nenhuma! Absolutamente nenhuma proposta para responder aos problemas dos precários!"
        },
        "81": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Zero propostas!"
        },
        "82": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Nem uma para amostra! Zero! Zero propostas! Aplausos do BE. Protestos dos Deputados do CDS-PP António Carlos Monteiro e do PSD Maria das Mercês Soares. Contudo, o Sr. Deputado do CDS, no meio de um conjunto de coisas sem sentido, trouxe aqui o argumento verdadeiro. O que é que preocupa o CDS no processo de regularização de precários? Que o Governo não esteja a cumprir a imposição de Bruxelas de que não haverá mais funcionários públicos. Também preocupa o CDS que haja trabalhadores que ficaram sem emprego? Preocupa ao CDS que haja contratos emprego-inserção a ganhar 80 € para desempenhar funções permanentes? Preocupa o CDS que haja estagiários a desempenhar funções essenciais aos serviços? Preocupa o CDS que os serviços públicos estejam com dificuldade em responder aos cidadãos? Não, o CDS responde por Bruxelas, e isso é esclarecedor. Srs. Deputados, na caixa de correio que criámos para este debate caíram várias denúncias e queixas, e os precários sabem o que significam o PSD e o CDS neste processo, na sua relação com os trabalhadores."
        },
        "83": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Ai sabem, sabem!"
        },
        "84": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "«Somos 20 trabalhadores de uma junta de freguesia em Braga,…» — não vou dizer o nome, porque os autarcas do PSD e do CDS podem ser vingativos e retaliar —…"
        },
        "85": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Isso é grave!"
        },
        "86": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "… «… do PSD e do CDS, há mais de três anos, todos a falsos recibos verdes. A nossa situação já foi comunicada à Direção-Geral da Administração Local, mas não querem regularizar-nos…» — o PSD e o CDS nessa junta — «… porque dizem que não somos funções permanentes.» Protestos do PSD e do CDS-PP. Vou continuar a citar o e-mail: «Já não contávamos com nada do PSD e do CDS. Queremos ter uma vida. Tirem-nos deste pesadelo, que já começa a ter contornos de assédio moral.»"
        },
        "87": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Isso é demagogia!"
        },
        "88": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Srs. Deputados, isto foi o que nos escreveram, e nós dizemos a esses trabalhadores: sim, nós estamos justamente a trabalhar para vos tirar desse pesadelo, que foi o PSD e o CDS no País e o modo como a direita trata os trabalhadores precários. Aplausos do BE. Termino dizendo ao Partido Socialista que este projeto foi negociado à esquerda, que temos orgulho da lei que saiu deste Parlamento e, por isso, é preciso que seja aplicada. O Governo deve fazer cinco coisas: recuperar o atraso e iniciar os concursos dos processos que já foram homologados; não adiar mais e desdobrar as CAB; garantir a transparência do processo e dar instruções para que seja ativado o mecanismo de proteção; impedir, nas comissões, os boicotes à lei (as universidades são autónomas, mas valem um voto numa comissão que tem sete elementos, três do Governo e três dos sindicatos, portanto, é possível corrigir decisões que boicotem a integração dos precários); e, finalmente e no fundo, respeitar as pessoas, reconhecer o seu trabalho e ser tão exigente neste processo como fomos quando aprovámos a lei em conjunto. Aplausos do BE. Entretanto, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "89": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos à fase dos pedidos de esclarecimento ao Sr. Ministro das Finanças e informo que se inscreveram, para o efeito, 11 Srs. Deputados. 15 A Mesa foi informada de que o Sr. Ministro das Finanças responderá a grupos de quatro, neste caso, será a dois grupos de quatro e a um grupo de três, porque são 11 os Srs. Deputados inscritos. Assim, tem a palavra o Sr. Deputado Luís Monteiro."
        },
        "90": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, 5800 é o número de requerimentos apresentados no setor do ensino superior e da ciência. Até ao momento, no que toca a investigadores e docentes, apenas 1050 requerimentos foram analisados e, destes, apenas 37 foram aprovados. Na sua esmagadora maioria, o CRUP (Conselho de Reitores das Universidades Portuguesas), os reitores, e o Ministério da Ciência, Tecnologia e Ensino Superior têm votado contra a integração de investigadores e de docentes precários na universidade portuguesa."
        },
        "91": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Mas está tudo bem!"
        },
        "92": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Não estamos a falar de pessoas que há dois meses foram dar uma aula de 2 horas, estamos a falar de pessoas contratadas a 60%, 70%, 80%, há anos, na universidade portuguesa. Estamos a falar de investigadores com 10 e 15 anos de casa, que saltaram de bolsa em bolsa. Recolhemos ontem um comunicado do CRUP que é bem explícito no que toca à sua posição em relação a estes docentes e investigadores. Diz, então, o CRUP que a missão das universidades pressupõe uma rotação elevada dos seus investigadores e bolseiros, o que exige uma formação especializada dependente de durações temporais elevadas, que não deverá ser confundida com necessidades permanentes. Diz mais, diz até que o PREVPAP é um procedimento que não garante o princípio do mérito como critério de entrada. Da parte do Sr. Ministro do Ensino Superior já sabemos a resposta: tem feito pendant com o CRUP nas comissões paritárias e chumba a entrada destes precários nos quadros das universidades. Sr. Ministro, tem capacidade para responder ao Sr. Ministro do Ensino Superior e para dar uma resposta positiva a estes bolseiros, a estes docentes precários da universidade? Aplausos do BE."
        },
        "93": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Álvaro Batista."
        },
        "94": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr. Presidente, começo por cumprimentar os Srs. Ministros, os Srs. Secretários de Estado e os Srs. Deputados presentes. A precariedade não deveria servir para a pantominice política, não deveria servir para o Bloco vir aqui fingir que não é responsável pela incapacidade e pelos erros deste Governo. É óbvio que tão culpados são os que governam como os que ficam à porta da Assembleia a apoiar. Em setembro de 2017, o atual Governo prometia que os primeiros concursos para regularização dos precários do Estado iriam avançar em janeiro de 2018. É verdade que já passou fevereiro e não há sinal dos concursos para a admissão dos trabalhadores com vínculo precário. A pergunta que se impõe é esta: é para estranhar? Se calhar, não é, pois a maioria parlamentar de esquerda, em vez de se preocupar com as situações de precariedade verdadeira, em vez de resolver a situação dos que há anos satisfazem necessidades permanentes do Estado sem vínculo adequado, quis aproveitar a onda para ir mais longe. Srs. Deputados, não foi, obviamente, por acaso que a Lei n.º 112/2017 veio considerar precários todos os que tivessem exercido funções, cito, «(…) entre 1 de janeiro e 4 de maio de 2017 (…) e durante pelo menos um ano à data do (…) procedimento concursal de regularização;». Srs. Deputados do Bloco de Esquerda, se os concursos tivessem sido em janeiro, é claro que todos os jovens socialistas e outros esquerdistas que entraram para o Estado entre fevereiro e maio do ano passado ficavam de fora,… Protestos do PS, do BE e do PCP. … perdiam a oportunidade de emprego para a vida, e isso o Governo não iria permitir."
        },
        "95": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Tenha vergonha!"
        },
        "96": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr. Ministro, assim, pergunto-lhe: dos precários até agora identificados pelas comissões de avaliação, quantos entraram para o Estado já depois da posse deste Governo?"
        },
        "97": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Tenha vergonha!"
        },
        "98": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Quantos precários entraram depois de 26 de novembro de 2015?"
        },
        "99": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Foram 10 000!"
        },
        "100": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr. Ministro, se não foi para darem emprego aos jovens socialistas e a outros esquerdistas que entraram para o Estado já com este Governo,… Protestos do PS, do BE e do PCP."
        },
        "101": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, deixem o orador intervir."
        },
        "102": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "… diga-nos por favor, explique ao País, por que é que os senhores quiseram chamar-lhe precários e incluir neste processo os contratados até maio de 2017, maio do ano passado, pois é isso que está na lei que aprovaram. Para o PSD, é imperioso resolver rapidamente os processos de integração dos verdadeiros precários."
        },
        "103": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "Por isso é que votaram contra!"
        },
        "104": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "O PSD não aceita que este Governo esteja a brincar com as expectativas das pessoas e considera, sobretudo, errado que o problema da precariedade seja usado como agência de emprego para jovens socialistas e outros esquerdistas. Aplausos do PSD. Protestos do PS, do BE e do PCP."
        },
        "105": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "É uma vergonha!"
        },
        "106": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Sr. Ministro, quando é que vão abrir os concursos? Quando é que os precários verdadeiros vão ver os seus processos regularizados? Aplausos do PSD."
        },
        "107": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "108": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "109": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para uma interpelação à Mesa."
        },
        "110": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Faça favor."
        },
        "111": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, sou antiga nesta Casa e não era habitual, na Assembleia da República, os Deputados usarem expressões que podem ser ofensivas para os restantes Deputados. 17 Aplausos do PS. Peço ao Sr. Presidente que use os seus poderes, porque acho que, designadamente, a expressão «pantominice» não é adequada. Aplausos do PS."
        },
        "112": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Não esteve cá na anterior Legislatura!"
        },
        "113": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, a Mesa regista a sua interpelação, mas não vê qualquer razão para intervir no sentido que solicitou. Para pedir esclarecimentos, tem agora a palavra a Sr.ª Deputada Carla Tavares."
        },
        "114": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Ministros, Sr.ª e Srs. Secretários de Estado e Sr.as e Srs. Deputados, a aprovação, e posterior implementação, do Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública foi um momento histórico neste Parlamento e que veio dar corpo a uma das mais ambiciosas propostas que constavam do Programa deste Governo. Este Programa foi uma iniciativa do próprio Governo e a sua execução mais não é do que o cumprimento do seu próprio programa de governação, que elegeu como prioridade, desde a primeira hora, o combate à precariedade laboral e a promoção do emprego. E palavra dada — permita-me que o diga — é mesmo palavra honrada! E, ainda, pior do que fazer mal é mesmo nada fazer! Este Governo assumiu, em boa hora, que deveria dar o pontapé de saída para a regularização dos vínculos precários. Assumiu, em boa hora, que deve ser o Estado, enquanto maior empregador, a dar o exemplo, recaindo sobre si a obrigação legal e o dever ético de contribuir para a eliminação de todas as formas de precariedade no trabalho. A implementação do PREVPAP tem sido um exemplo de como devem ser conduzidos estes processos, de forma transparente, limpa, aberta à participação de todos os interessados. A implementação deste Programa tem exigido muito de todos os intervenientes, sejam os dirigentes da Administração Pública, sejam os sindicatos, sejam os trabalhadores, seja também o Parlamento e, sobretudo, os partidos políticos que, desde a primeira hora, aplaudiram e apoiaram esta iniciativa do Governo, apresentando propostas, transmitindo as preocupações dos trabalhadores e procurando soluções."
        },
        "115": {
            "orador": "Carlos César",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "116": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Assim fizeram o PS, o Bloco de Esquerda, o PCP e o Partido Ecologista «Os Verdes». Assim fizeram os partidos que apoiam este Governo. Assim não fizeram nem o PSD nem o CDS."
        },
        "117": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "118": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "A execução deste Programa irá permitir não só restabelecer a legalidade nos vínculos laborais do Estado, mas também, e sobretudo, devolver a dignidade a milhares de trabalhadores que poderão ver finalmente estabilizada e conforme à lei a sua situação de trabalho."
        },
        "119": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Para já, são poucochinhos, para aquilo que disseram!"
        },
        "120": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Sr.as e Srs. Deputados, palavras como «mobilidade especial», «requalificação», tão temidas pelos trabalhadores da Administração Pública e que mais não eram que um passaporte para o desemprego, fazem agora parte do passado. Isso, sim, Sr.ª Deputada Maria Mercês Borges, era um logro, era um abuso, era um atentado ao direito dos trabalhadores. Aplausos do PS. No fundo, e nunca me cansarei de o repetir, tudo se resume ao respeito por quem trabalha, e por quem trabalha em funções públicas. É isto que nos distingue do PSD e do CDS. É também isto que distingue o Governo de esquerda e do PS dos governos da direita. O processo está a demorar mais que o previsto? Aceitamos que sim. Mas, como diz o povo, o sábio povo, «depressa e bem, há pouco quem!»."
        },
        "121": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Ai é isso!"
        },
        "122": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Se me permitem ainda, este tem sido, de facto, um processo bem feito, tem sido um processo participado, democrático e transparente. Cada processo referente a cada um dos candidatos é analisado e avaliado de forma individual, cada caso é analisado tendo em conta as suas características e especificidades. Não é um processo generalizado. O objetivo é chegar às necessidades de cada um dos trabalhadores. Por isso, pergunto ao Governo se também não será esta a causa de se verificar uma maior morosidade em todo este procedimento. Mas também dizemos que se for necessário demorar mais algum tempo que o inicialmente previsto, para que possam ser dadas mais respostas e possam ser mais bem apreciados todos os pedidos, então que assim seja. Afinal, que diferença farão dois ou três meses para trabalhadores que esperaram anos para terem uma solução, sem que nada fosse feito, sem que nenhuma resposta lhes fosse dada? O que importa, Sr.as e Srs. Deputados, é que, no final do dia, estes milhares de pessoas que durante anos a fio viram a suas vidas suspensas possam, finalmente, alcançar a merecida e mais que justa estabilidade dos seus vínculos de trabalho. Por isso, e para terminar, pergunto ao Governo se o processo que agora estamos a discutir, o PREVPAP, está, de facto, atrasado,…"
        },
        "123": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Claro que está!"
        },
        "124": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "… e, sendo esse o caso, porquê. Há pouco foi referido que houve uma prorrogação em relação ao prazo inicialmente previsto para candidaturas. Houve uma segunda fase de candidaturas que também veio atrasar todo o procedimento. Pergunto ao Governo se esta segunda fase estava inicialmente prevista na calendarização do processo."
        },
        "125": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de terminar."
        },
        "126": {
            "orador": "Carla Tavares",
            "partido": "PS",
            "discurso": "Vou terminar, Sr.as e Srs. Deputados, dizendo que o que está a ser feito é respeitar as pessoas, é respeitar e dignificar o seu trabalho. É isto que se pede a um governo de esquerda, é isto que se pede a um governo que se digna cumprir as suas obrigações. Não queremos, de facto, deixar ninguém para trás. Aplausos do PS."
        },
        "127": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para o último pedido de esclarecimento desta ronda, a Sr.ª Deputada Ana Rita Bessa."
        },
        "128": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Ministro das Finanças, em 8 de maio de 2017 foi, sim, criada uma expetativa em relação às carreiras especiais no ensino superior, designadamente que iam ser incluídos no PREVPAP os docentes e investigadores, num universo que se estimava em 16 000. Isto foi dito pelo Sr. Ministro da Ciência, Tecnologia e Ensino Superior. 19 Ontem, numa audição a esse mesmo Ministro, soubemos que nas carreiras gerais a taxa de aprovação é de 47% mas nas especiais, nestas que foram incluídas, é de 3,5%. O Sr. Ministro explicou-nos ontem, na audição, embora não exatamente por estas palavras mas de uma maneira mais sugestionada do que explícita, que tal acontecia porque, na verdade, o PREVPAP não é bem o instrumento adequado para a integração nas carreiras especiais, que para isso há outros instrumentos, e disse-o contrariando explicitamente aquilo que diz a lei do PREVPAP. Mas mais: o Sr. Primeiro-Ministro, em fevereiro, veio à praça pública admoestar, até com um certo tom moralizador, os reitores para a necessidade de os envolver no combate à precariedade. De resto, o mesmo Sr. Primeiro-Ministro que, em 4 de abril do ano passado, dizia que todos os precários reais, entre 80 000 a 100 000, iriam ser integrados, dizia ele, e cito «porque o Estado não está acima da lei». Não está o Estado mas parece que está o Governo, parece que o Governo está acima da lei…"
        },
        "129": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "130": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… quando o Sr. Ministro da Ciência, Tecnologia e Ensino Superior dá o dito por não dito e diz que, afinal, o PREVPAP não é o instrumento para fazer a integração das carreiras especiais. E essa lei, acima da qual o Governo está, é a mesma que foi aprovada pelo Bloco, pelo PCP, por Os Verdes e pelo PAN, que são os monopolistas da discussão da integração dos precários mas que, sinceramente, para monopolistas ainda não saíram da casa da partida."
        },
        "131": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "132": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Isso é tudo ciúme ou é inveja?"
        },
        "133": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Os senhores, sim, criaram expetativas, os senhores, sim, aprovaram uma lei e vão dizer agora o quê? Que se arrependeram ou que, afinal, neste universo de 16 000 das carreiras especiais, nenhum deles é precário e todos eles são outra coisa qualquer que ainda está por definir o que será? Aplausos do CDS-PP."
        },
        "134": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder a este primeiro conjunto de perguntas, tem a palavra o Sr. Ministro das Finanças."
        },
        "135": {
            "orador": "Ministro das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, agradeço as perguntas colocadas e começo por responder ao Sr. Deputado Luís Monteiro dizendo que, na verdade, o PREVPAP não é o instrumento legal adequado para regularizar situações de eventual precariedade que existam em algumas carreiras do ensino superior."
        },
        "136": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Está na lei!"
        },
        "137": {
            "orador": "Ministro das Finanças",
            "partido": "",
            "discurso": "É verdade que nesta Casa foi aprovada a Lei n.º 57/2017, para o emprego científico, para a carreira de investigação, que é uma Lei muito ambiciosa, que, como sabe, está a ser implementada e dará lugar a relações contratuais devidas com os Srs. Investigadores, os quais, como sabe, são sujeitos, de facto, a uma instabilidade da sua relação laboral muito significativa. Também é verdade que o Estatuto da Carreira Docente Universitária prevê situações específicas de contratos a termo que são regulares nesta carreira e não são objeto do PREVPAP."
        },
        "138": {
            "orador": "Luís Monteiro",
            "partido": "BE",
            "discurso": "São sim!"
        },
        "139": {
            "orador": "Ministro das Finanças",
            "partido": "",
            "discurso": "É verdade que nas carreiras gerais da ciência, da tecnologia e do ensino superior foram apresentados 2297 requerimentos, foram analisados 1087, ou seja, os 47% que a Sr.ª Deputada Ana Rita Bessa referiu, e a taxa de regularização é de 63%. Isto é, a generalidade, a vasta maioria dos processos na ciência e no ensino superior, nas carreiras gerais, que envolvem um elevadíssimo número de trabalhadores, estão a ser analisados e estão a ser regularizados. É verdade que estes processos, por vezes, criam expetativas. Ora, as expetativas têm de se gerir e todos contribuiríamos para a gestão adequada dessas expetativas se seguíssemos à risca aquilo que foi sendo o processo do PREVPAP."
        },
        "140": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Ou então seguir a lei!"
        },
        "141": {
            "orador": "Ministro das Finanças",
            "partido": "",
            "discurso": "A verdade é que, na segunda página do primeiro relatório do PREVPAP era dito, muito claramente, que o levantamento que era ali feito era de todas as relações temporárias, não existindo, no instante em que se identificavam as 112 000 relações laborais temporárias com o Estado, nenhuma identificação de precariedade,…"
        },
        "142": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "143": {
            "orador": "Ministro das Finanças",
            "partido": "",
            "discurso": "… e as expetativas que foram criadas, se foram criadas, foram por má leitura e interpretação deste procedimento."
        },
        "144": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "As pessoas é que não perceberam?!"
        },
        "145": {
            "orador": "Ministro das Finanças",
            "partido": "",
            "discurso": "É evidente que não devemos brincar com as expetativas e é por isso que este processo é exigente, é rigoroso, tem de ser feito — e respondendo também à Sr.ª Deputada Carla Tavares — num exercício muito detalhado de recolha de informação concreta, caso a caso, sem nenhuma deturpação de origem burocrática ou administrativa que possa mexer com a vida das pessoas. Sr.ª Deputada, é verdade que este processo está atrasado, mas está atrasado há muitos anos. Aplausos do PS."
        },
        "146": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Aplaudem o atraso?"
        },
        "147": {
            "orador": "Ministro das Finanças",
            "partido": "",
            "discurso": "Aliás, este processo está tão atrasado que não devia, sequer, existir, e senão tivessem sido criadas as condições para esta identificação de precariedade este processo não existia. Agora, a responsabilidade deste Governo face a este processo não vacilará, vamos concretizá-lo, estamos a concretizá-lo dentro da janela temporal que tínhamos previsto e vamos levá-lo até ao fim com um enorme rigor e exigência que temos sempre posto nestas situações. Por exemplo, a questão da prorrogação do prazo para entrega de requerimentos foi uma medida introduzida a meio do processo que levou a que ele fosse estendido durante mais algum tempo, mas é um bom atraso, porque foi um atraso que tornou todo o processo de determinação dos precários e a sua regularização mais transparente, mais inclusiva e um processo para todos, como disse a Sr.ª Deputada, sem deixar ninguém para trás. O Sr. Deputado Álvaro Batista — e vou deixar passar o número que já fez na Comissão de Trabalho de desrespeito em relação a todos os trabalhadores da Administração Pública —, … Aplausos do PS. … se tivesse feito o trabalho de casa e não tivesse repetido aqui a rábula que fez na Comissão de Trabalho, saberia que todos os concursos estão prontos para abrir. Na bolsa de emprego público, que é gerida pelo INA, estão já 897 procedimentos concursais, que correspondem a 2138 postos de trabalhos; está tudo pronto, está tudo em andamento e este processo de regularização dos verdadeiros precários que têm vínculos contratuais inadequados vai ser levado até ao fim. Aplausos do PS. 21"
        },
        "148": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "E os outros quantos são?"
        },
        "149": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, passamos à segunda ronda de perguntas, pelo que dou, desde já, a palavra à Sr.ª Deputada Rita Rato."
        },
        "150": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro das Finanças, uma nota prévia: o PSD e o CDS não apresentaram propostas de alteração porque votaram contra este processo."
        },
        "151": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "152": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "O PSD e o CDS são contra um processo de regularização de vínculos precários na Administração Pública. Aplausos do PCP e de Os Verdes. Aliás, o PSD e o CDS, durante os quatro anos de Governo, nem sequer aprovaram uma proposta do PCP, chumbaram sempre uma proposta do PCP para um diagnóstico quanto mais resolver o problema!… O PSD e o CDS são parte do problema não são parte da solução. Aplausos do PCP e de Os Verdes. Portanto, Sr. Ministro, quanto à necessidade de soluções para o problema que está em cima da mesa, gostávamos de lhe dizer o seguinte: de facto, o atraso deste processo é de 20 anos. O último processo de regularização de vínculos aconteceu em 1998 e, por isso, existem hoje trabalhadores na Administração Pública que estão há 20 anos a assegurar necessidades permanentes de serviços mas com vínculos precários, sem vínculo à Administração Pública, com menos salários e menos direitos, e isso é que não é aceitável. Todos os trabalhadores que respondem a uma necessidade permanente têm de ter um vínculo efetivo ao Estado porque garantem funções sociais do Estado. Sejam bolseiros de investigação científica, sejam estagiários, sejam contratos de emprego-inserção, sejam contratos a prazo, sejam docentes do ensino superior, sejam falsos recibos verdes, respondem a necessidades permanentes e têm de ter um vínculo efetivo. É uma questão de justiça e cumprimento da lei. Entendemos que a um posto de trabalho permanente tem de corresponder um vínculo efetivo e, como o PCP já disse, os prazos que estão previstos na lei deviam ser prazos máximos e não prazos mínimos, porque cada dia a mais em cima de 20 anos é um dia a mais e é justíssimo que os trabalhadores queiram resolver o problema tão breve quanto possível. O que entendemos é que não se trata de um problema técnico, trata-se de um problema político, e por isso cabe resolver este problema com vontade de garantir emprego com direitos e que todos os trabalhadores que respondem a necessidades permanentes sejam vinculados à Administração Pública. Aplausos do PCP e de Os Verdes."
        },
        "153": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para fazer uma pergunta, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "154": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Ministro das Finanças: Este Governo assumiu, e a nosso ver bem, o combate à precariedade como uma das suas prioridades em matéria laboral. Trata-se, aliás, de um compromisso que consta da posição conjunta que o Partido Socialista subscreveu com o Partido Ecologista «Os Verdes» e onde refere expressamente, e cito, «o combate decidido à precariedade, incluindo aos falsos recibos verdes, ao recurso abusivo a estágios e ao uso de contratos emprego-inserção para substituição de trabalhadores». Estamos, portanto, a falar de um combate que se impõe porque, na verdade, seja através de contratos a prazo, seja através de contratos de trabalho temporário, de bolsas, de estágios ou dos falsos recibos verdes, a verdade é que de há uns anos para cá a precariedade procurou tomar conta da realidade laboral do nosso País. Bem sabemos que esta situação ganhou uma nova dimensão com as políticas e com as opções do Governo anterior, com o Governo PSD/CDS,…"
        },
        "155": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Veja os números!"
        },
        "156": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "… que, aliás, não escondeu o seu propósito de substituir trabalhadores com direitos por trabalhadores sem direitos. Estamos a falar de políticas que procuraram generalizar a precariedade, na tentativa de a tornar a regra nas relações laborais, e é por isso que hoje temos de estranhar esta súbita e repentina preocupação do PSD e do CDS em torno do combate à precariedade laboral. É que, de facto, os senhores, quando estiveram no Governo, não fizeram mais nada do que semear a precariedade. Aliás, o Sr. Deputado Álvaro Batista perguntava, há pouco, quantos processos estão regularizados desde que o Governo tomou posse, mas a pergunta pode ser feita de outra forma: quantos vínculos precários semeados pelo Governo PSD/CDS é que este Governo já resolveu? A pergunta devia ser feitas nestes termos! O Sr. Álvaro Batista (PSD):— Zero!"
        },
        "157": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "A comparação não pode ser feita entre os processos que já foram resolvidos por este Governo e pelo anterior. Temos é que comparar a multidão que os senhores remeteram à precariedade com aqueles casos que o Governo está a procurar resolver. Protestos do PSD e do CDS-PP. Inclusivamente, os senhores votaram contra este processo de regularização, portanto, os senhores não querem regularização,…"
        },
        "158": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Queremos! Queremos uma regularização rigorosa!"
        },
        "159": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "… os senhores querem continuar a semear a precariedade. Aliás, isso está na vossa matriz ideológica, nem sei por que há aqui tanta confusão em torno disto, tanto espanto e esta preocupação repentina com o processo de regularização. Os senhores não querem regularização nenhuma, os senhores querem continuar a semear a precariedade. Os factos mostram-no! É por isso, Sr. Ministro, que se exige um combate sério contra este grave problema que a precariedade representa no nosso País, até porque, como o Sr. Ministro reconhecerá, o aumento da precariedade faz aumentar o desemprego — como, aliás, se viu durante o Governo PSD/CDS —, o que significa que, combatendo a precariedade, estamos também a combater o desemprego. Sr. Ministro das Finanças, sobre o PREVPAP encontrámos dois graves problemas neste processo, sendo o primeiro os visíveis atrasos no andamento dos processos relativamente ao calendário que estava previsto, e sobre esta matéria seria importante que o Sr. Ministro não só nos falasse nos motivos que justificaram estes atrasos mas também que nos adiantasse algumas datas para a abertura dos concursos que deviam ter sido abertos em fevereiro. Um outro problema prende-se com a recusa por parte das comissões de avaliação relativamente às candidaturas apresentadas. De facto, as recusas atravessam vários setores da Administração Pública — saúde, educação, agricultura, ambiente, justiça, programas comunitários e por aí fora — e neste universo enorme de pessoas e de setores há trabalhadores com vínculos precários há mais de 20 anos. Ora, pessoas que trabalham nos organismos anos e anos têm, forçosamente, de dar resposta a necessidades permanentes dos serviços. Não se compreende como é que, em relação a trabalhadores que são necessários aos serviços de forma permanente durante 10 ou 15 anos, agora se venha a concluir que, afinal, não dão satisfação a necessidades permanentes. Não é aceitável, não faz sentido, não pode ser! 23 Temos, aliás, conhecimento de bolseiros que estão a trabalhar há 20 anos e que começaram por ter um contrato, a seguir uma bolsa, depois um contrato de prestação de serviços e agora voltaram a ter uma bolsa. Ou seja, depois de 20 anos de trabalho e de toda esta instabilidade, quando o Estado deveria repor a justiça, vem dizer-se que essas pessoas não satisfazem as necessidades permanentes dos serviços."
        },
        "160": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "161": {
            "orador": "JoséLuísFerreira",
            "partido": "Os Verdes",
            "discurso": "Vou terminar, Sr. Presidente. O mesmo se pode dizer em relação aos trabalhadores dos fundos comunitários, que, de fundo em fundo, vão passando a vida a trabalhar com vínculos precários. Portanto, Sr. Ministro, era bom que nos dissesse o que está a levar as comissões de avaliação a recusar as candidaturas. Se é um problema burocrático, é preciso resolvê-lo. Se não é um problema burocrático, tem de nos dizer, aqui e hoje, qual é o problema. Aplausos de Os Verdes."
        },
        "162": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Recordo as Sr.as e os Srs. Deputados que ficou decidido, em Conferência de Líderes, que podem exceder até ao dobro os 2 minutos de que dispõem para pedir esclarecimentos. E já houve vários Deputados que excederam o dobro do tempo previsto. Apetecia-me até dizer que no caso da Sr.ª Deputada Heloísa Apolónia já estou habituado!… Risos da Deputada de Os Verdes Heloísa Apolónia. Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "163": {
            "orador": "JoanaMortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Ministro das Finanças, Sr.as e Srs. Representantes Sindicais aqui presentes, é bom ouvir o Sr. Ministro falar novamente sobre Administração Pública. Espero que tenhamos renovado as oportunidades, porque temos muito para falar sobre esse tema. Hoje, quero falar-lhe de educação, o setor da Administração Pública onde foi identificada mais precariedade. Por isso, não estranhámos, depois de termos divulgado o endereço de e-mail, que tenham chovido e-mails de técnicos especializados, ou seja, de psicólogos, de mediadores sociais, de terapeutas, que nos diziam que não têm nenhuma resposta das CAB (Comissões de Avaliação Bipartidas). Enviaram os seus processos e estão «às escuras», não sabem como vai ser o seu futuro. Mas há algumas coisas que sabem, isto é, têm duas certezas e uma suspeita. Têm a certeza de que há agrupamentos que não responderam aos inquéritos que lhes foram pedidos, têm a certeza de que há diretores que consideram temporário o que outros diretores nas mesmas circunstâncias consideram permanente — ao contrário do que o Sr. Ministro disse aqui sobre o conceito de trabalho permanente ser sólido — e têm a suspeita de que a ameaça de municipalização ou externalização destes trabalhadores interfere com o PREVPAP. Sr. Ministro, peço-lhe que responda a estas questões dos trabalhadores e que responda também a uma questão do Bloco de Esquerda: quando é que as CAB vão responder a estes técnicos especializados? O Governo tem de ter a consciência de que não pode pedir a estes trabalhadores que esperem, porque, para eles, a paciência não é uma virtude, é apenas o prolongar da incerteza e do desespero. Aplausos do BE."
        },
        "164": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "165": {
            "orador": "AnaMesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Ministro das Finanças, a pergunta que o PCP quer fazer é simples: a perspetiva do Governo quanto ao combate à precariedade traduz-se no que está a acontecer na Universidade de Aveiro, na Universidade de Coimbra e noutras instituições de ensino superior por esse País fora? É essa a perspetiva, em que todos os processos de regularização de vínculos precários vão sendo chumbados? Como é que se explica que nem um dos 350 precários que trabalha na Universidade de Aveiro tenha sido considerado para regularização ou que o mesmo tenha acontecido aos mais de 200 precários da Universidade de Coimbra? Falamos de trabalhadores docentes, também de não docentes e de investigadores que estão, em vários casos, há mais de uma década na sua instituição. E não é por via do Decreto-Lei n.º 57/2016, que se destina a pós-doutorados, que estas situações são resolvidas. Não é! Sr. Ministro, práticas ilegais não podem ser a regra da contratação, nem no ensino superior, nem na ciência, nem na Administração Pública, nem em lugar nenhum."
        },
        "166": {
            "orador": "RitaRato",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "167": {
            "orador": "AnaMesquita",
            "partido": "PCP",
            "discurso": "Os trabalhadores afetados por estas decisões inaceitáveis e vergonhosas têm estado em protesto, e muito bem, contra àquilo que designaram como «cegueira institucional» ou «desonestidade intelectual». O PCP considera que este não é o caminho a seguir, mas que o Governo tem na sua mão todos os instrumentos necessários para que este programa de eliminação dos vínculos precários não seja mais do que um gigantesco balde de água fria para estes que são dos trabalhadores mais qualificados do nosso País."
        },
        "168": {
            "orador": "RitaRato",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "169": {
            "orador": "AnaMesquita",
            "partido": "PCP",
            "discurso": "Há pouco, o Sr. Ministro falou muito de qualificação e da necessidade de qualificação. Então, comecemos por aqui, por tratar dignamente estes trabalhadores. O que queremos mesmo saber, Sr. Ministro, para que fique bem claro, é se o Governo vai resolver politicamente o problema que foi criado nestas comissões de avaliação e que medidas vai tomar, na prática, para que o desfecho não seja tendencialmente igual a zero para docentes, investigadores e trabalhadores não docentes das instituições de ensino superior. Aplausos do PCP."
        },
        "170": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder a este conjunto de questões, tem a palavra o Sr. Ministro das Finanças."
        },
        "171": {
            "orador": "Ministrod Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, as questões que me colocaram giraram todas em torno de problemáticas semelhantes. Vou responder aos casos concretos, mas permitam-me que, no seu conjunto, recorde duas notas de metodologia, porque são muito importantes para este processo. A identificação de uma relação laboral precária obriga ao cruzamento de duas dimensões: que se esteja a falar de uma necessidade permanente e que, adicionalmente — e é muito importante —, essa necessidade permanente não esteja a ser satisfeita com uma relação laboral com um vínculo adequado, ou seja, que o vínculo seja inadequado. Por exemplo, é verdade que em áreas como a defesa as necessidades permanentes são preenchidas com vínculos temporários. Um largo número dos profissionais da área da defesa tem vínculos temporários, suprindo necessidades permanentes. Para clarificar o que disse há pouco, quando são analisados os casos das carreiras especiais, em particular o que foi mais referido pelos Srs. Deputados nesta ronda, o da ciência e ensino superior, se o vínculo não for o adequado, há uma regularização. Já aconteceram várias dezenas dessas situações, em que o vínculo que os docentes tinham, podendo estar enquadrado no Estatuto da Carreira Docente Universitária, estava a ser usado de forma não regular, pelo que houve lugar a decisões que já foram tomadas — o processo ainda não está concluído — nessa dimensão. Sr. Deputado José Luís Ferreira, esta é uma análise caso a caso, é uma análise que envolve muita informação. As mais de 350 reuniões que referi na minha intervenção inicial traduzem-se em muitas, muitas, muitas, centenas e milhares de horas de trabalho, de análise de situações concretas que têm de ser decididas 25 com um critério muito individual mas com uma regra que cumpra todas as situações de forma semelhante, para não causarmos situações de discricionariedade. É por isso que este processo é moroso, é por isso que é muito exigente — e vai continuar a ser exigente até ao fim — e vamos cumprir dentro do período que tínhamos previsto inicialmente."
        },
        "172": {
            "orador": "AntónioCarlosMonteiro",
            "partido": "CDS-PP",
            "discurso": "Isso é o que vamos ver!"
        },
        "173": {
            "orador": "Ministrod Finanças",
            "partido": "",
            "discurso": "A Deputada Joana Mortágua falou de um caso concreto que tem a ver com a educação, uma das áreas onde foram recebidos mais requerimentos, concretamente 6895. Essa área está a ser reforçada, é uma das que está mais atrasada — temos dado nota disso — e é uma área a que o Governo tem dado grande atenção neste momento, dado o elevado número de requerimentos e o atraso que se está a registar. Não há nenhum problema particular na área da educação em termos do funcionamento das CAB, é apenas uma questão de atraso, o que está a ser recuperado nesta fase. As questões que os Srs. Deputados colocaram têm muito a ver — e gostava de voltar ao princípio desta minha resposta — com o cruzamento destas duas dimensões que têm de ser verificadas caso a caso. Este não é um processo simples — e isso foi referido desde o princípio pelo Governo —, mas é um processo que está a ser concretizado com enorme rigor e sempre, sempre, cumprindo todos os preceitos, ouvindo, por exemplo, todos os trabalhadores que receberam decisões não favoráveis, e serão todos ouvidos antes da conclusão do processo. Aplausos do PS."
        },
        "174": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar à terceira e derradeira ronda de pedidos de esclarecimento, sendo que o primeiro dos quais é da Sr.ª Deputada Maria Manuel Rola, do Bloco de Esquerda. Tem a palavra, Sr.ª Deputada."
        },
        "175": {
            "orador": "MariaManuelRola",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro das Finanças, tem ficado claro neste processo que no Grupo Águas de Portugal há inúmeras necessidades permanentes que são satisfeitas através da contratação de empresas de trabalho temporário. O próprio Presidente do Conselho de Administração confirmou esta opção na Comissão de Ambiente. Ora, o Bloco de Esquerda tem tido conhecimento de situações em que estes trabalhadores estão a ser «chutados para canto» com a justificação da opção da gestão pela externalização do serviço. Vejamos o exemplo da EPAL, Sr. Ministro. Qualquer operador de callcenter desta empresa atende chamadas, responde a e-mails e realiza tarefas administrativas relacionadas com o serviço de clientes. Estes operadores já passaram por diferentes empresas de trabalho temporário, laboram com este vínculo sucessivamente e prestam atendimento nas lojas quando o volume de trabalho é mais intenso. Também existem os que, contratados sob o mesmo regime, pela mesma empresa e com a mesma categoria profissional, trabalham permanentemente na loja, ao lado de funcionários contratados pela própria EPAL e que têm vínculo permanente, sem quaisquer intermediários e com melhores condições. Os que trabalham por turnos recebem mensalmente o mesmo que os colegas que têm horário fixo. Sr. Ministro, todos esses trabalhadores têm vindo a receber parecer negativo. Estas pessoas trabalham na sede da empresa, com recursos da empresa, num horário definido pela empresa, obedecendo a ordens e procedimentos estipulados pela empresa. Vejamos, então, a análise da Comissão de Avaliação Bipartida do Ambiente: «Não correspondem a necessidade permanente porque não têm prossecução da missão da entidade e enquadram-se nas situações previstas no artigo 140.º do Código do Trabalho». Podemos ler a mesma fundamentação, mas a contrario, logo de seguida: «As funções exercidas estão associadas à missão da empresa e não são enquadráveis no artigo 140.º do Código do Trabalho». Ao mesmo tempo que estes pareceres negativos são emitidos, a EPAL abre um concurso público para contratação de uma empresa de trabalho temporário para atendimento a clientes. O Presidente da Águas de Portugal usa uma palavra para a definição desta opção: «benchmarking». Sr. Ministro, dou-lhe um sinónimo: desobediência à lei, opção consciente pela precariedade."
        },
        "176": {
            "orador": "JorgeDuarteCosta",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "177": {
            "orador": "MariaManuelRola",
            "partido": "BE",
            "discurso": "A questão é que estes pareceres negativos só poderão ser aprovados com o voto dos representantes do Governo na comissão de avaliação. Vai o Governo ser conivente com a opção clara do Grupo Águas de Portugal de perpetuar a precariedade e desobedecer à lei? Que justiça é esta, Sr. Ministro?! Aplausos do BE."
        },
        "178": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "O próximo pedido de esclarecimento é do PCP. Tem a palavra a Sr.ª Deputada Diana Ferreira."
        },
        "179": {
            "orador": "DianaFerreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro das Finanças, importa resolver em definitivo a situação dos técnicos especializados das escolas, que são precisos, que respondem a necessidades permanentes e estão em situação de precariedade há anos a fio. Quem está há 5, 10 ou 15 anos a renovar contratos anualmente e a ocupar o mesmo posto de trabalho não está a responder a nenhuma necessidade pontual ou transitória, está, sim, a responder a necessidades permanentes, e esta deve ser uma situação resolvida com a sua vinculação. Mais de 1300 técnicos especializados aguardam respostas aos requerimentos entregues, mas mais de 4600 assistentes operacionais aguardam também respostas aos requerimentos que foram entregues. Não é aceitável que se continue a adiar mais a vida destes trabalhadores, como também não é aceitável que, enquanto esteja a decorrer um processo de regularização dos vínculos precários, sejam abertas 518 vagas para assistentes operacionais da responsabilidade do Ministério da Educação com contrato a termo certo. Como é que se afirma que se quer combater a precariedade e se abre, ao mesmo tempo, vagas para assistentes operacionais a tempo inteiro e a tempo parcial com contratos a tempo certo, Sr. Ministro? Esta contradição tem de ser efetivamente esclarecida, porque o que está a ser feito é a perpetuar a precariedade dos assistentes operacionais. A realidade das escolas mostra que faltam, efetivamente, assistentes operacionais, mas a solução não é contratar uns para de manhã e outros para de tarde para, assim, preencher o horário completo. A solução é resolver, definitiva e rapidamente, a regularização dos vínculos precários que existem dos assistentes operacionais e também contratar aqueles que são necessários para responder às necessidades existentes nas escolas."
        },
        "180": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "181": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Também não é aceitável, Sr. Ministro, que, enquanto esteja a decorrer o PREVPAP, na RTP, além de toda a lentidão do processo, haja trabalhadores a serem pressionados para assinar contratos que pretendem impor a continuidade da sua situação de precariedade."
        },
        "182": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É uma vergonha!"
        },
        "183": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "É uma situação que tem de ser esclarecida e, acima de tudo, tem de ser travada, Sr. Ministro. Quando é que vai ser efetivamente resolvida a situação de todos estes trabalhadores? Não nos podemos esconder em morosidades de processos ou em burocracias, porque estamos a falar da vida destes trabalhadores e das suas famílias, vidas que estão interrompidas enquanto não lhes chegam as respostas. Aplausos do PCP. 27"
        },
        "184": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "185": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, Sr. Ministro, o Governo assumiu o compromisso de combater a precariedade. Diga-nos como é que isso se compagina com um parecer desfavorável a uma trabalhadora que entregou um requerimento, parecer, esse, onde se afirma tão-somente isto: «Emitir parecer desfavorável, na medida em que, não obstante as funções que exerce/exerceu na EPAL corresponderem a necessidades permanentes, o vínculo detido é o adequado.» Ao mesmo tempo que se reconhece que exerce funções permanentes dá um parecer desfavorável. É inadmissível! É desta forma que se pretende combater a precariedade? O combate à precariedade é uma opção política. Exige-se, por isso, que o Governo o assuma e que garanta que a cada necessidade permanente corresponda um vínculo efetivo. Trata-se de trabalhadores do callcenter da EPAL (Empresa Portuguesa das Águas Livres, SA), cujo serviço foi externalizado. Os trabalhadores têm um contrato com uma empresa de trabalho temporário, desempenham funções nas instalações da EPAL e, reconhecidamente, suprem necessidades permanentes na empresa. Aliás, estes trabalhadores estão lado a lado com os trabalhadores da EPAL a efetuar atendimento presencial e análise de contas. Sr. Ministro, há 38 trabalhadores do Programa POLIS (Programa Nacional de Requalificação Urbana e Valorização Ambiental das Cidades), cujas competências serão assumidas pela Agência Portuguesa do Ambiente (APA), que viram os seus requerimentos de regularização do vínculo serem deferidos. Ainda ontem, o Ministro do Ambiente reconheceu a experiência e a grande qualidade técnica destes trabalhadores, mas, quanto a soluções para resolver o problema do vínculo, nada acrescentou. É preciso mais, Sr. Ministro. Se as competências do Programa POLIS vão ser assumidas pela APA, se os trabalhadores têm uma enorme qualidade técnica, se se reconhece que estes trabalhadores desempenham funções permanentes e são necessários na Administração Pública, por que razão o parecer de regularização é desfavorável? Por que razão estes trabalhadores não são integrados no quadro de pessoal da APA? São respostas que os trabalhadores aguardam. Aplausos do PCP."
        },
        "186": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder a este conjunto de questões, tem a palavra o Sr. Ministro das Finanças."
        },
        "187": {
            "orador": "Ministro das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as Deputadas, gostaria de voltar a relembrar o conceito de precário que é objeto de regularização ao abrigo da Lei e, portanto, deste Programa. Nós necessitamos de identificar uma necessidade permanente que é suprida com uma relação laboral com vínculo inadequado. É evidente — e quero deixar isso muito claro — que nunca, nunca o Governo será conivente com qualquer ilegalidade, que o procedimento de que estamos a falar ouvirá todos os trabalhadores em sede de audiência de interessados e o relatório final será feito com base na informação que daí resultar e todas as homologações que vierem a ocorrer terão, obviamente, toda esta informação incluída e será tomada em devida conta. Essas situações que as Sr.as Deputadas referem não estão ainda, neste momento, neste trâmite, estão a decorrer estes passos no Programa e estaremos, obviamente, atentos a todas essas circunstâncias. Como a Sr.ª Deputada Diana Ferreira sabe, temos vindo a reforçar de forma muito significativa o pessoal ao serviço nas escolas, sejam docentes, sejam assistentes operacionais, em particular no atual ano letivo. É evidente que as situações que me coloca serão analisadas nesse contexto e deverão ser consideradas de forma adequada a este procedimento. É uma enorme preocupação o reforço não só do volume de emprego, principalmente, nas áreas da educação e da saúde, como referi na intervenção inicial, mas também, em geral, na Administração Pública. É um processo que estamos a fazer, do qual o PREVPAP é uma peça muito importante mas não é a única. No caso da RTP, a informação que tenho é a de que já foram corrigidos os problemas, já foram corrigidas as questões que foram levantadas na RTP; em qualquer dos casos, a situação concreta seria de valor nulo do ponto de vista contratual, porque uma norma que leva os trabalhadores a abdicar direitos não tem efeito jurídico e, portanto, legal. Mas a informação que tenho é a que acabei de referir e será, seguramente, uma solução ultrapassada. Aplausos do PS."
        },
        "188": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Passamos às intervenções. Tem a palavra o Sr. Deputado Jorge Costa, do Bloco de Esquerda."
        },
        "189": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O processo que hoje discutimos nasceu e desenvolveu-se no âmbito da atual maioria parlamentar e o Bloco de Esquerda orgulha-se do trabalho, da elaboração coletiva, do contributo que deu e da marca que deixou na lei que hoje vigora para a vinculação dos precários da Administração Pública. Assumimo-lo inteiramente! É uma lei para um processo complexo, para um processo moroso. Foi por isso que nos dedicámos aos detalhes e é também por isso que a Lei define claramente questões concretas sobre estágios, sobre o regime do outsourcing, sobre as carreiras especiais da Administração Pública e deixa claro o caminho a percorrer em cada um desses casos particulares. Fizemos o «trabalho de casa», temos uma boa lei e temos de a aplicar bem. Essa Lei é também o guia para a vinculação dos precários das autarquias, e disso ainda se falou pouco hoje, neste debate. A direita, que primou pela ausência em todo este processo no que respeita à Administração Pública,…"
        },
        "190": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "E muito bem!"
        },
        "191": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "… está também ausente no campo das autarquias, votou contra — aliás, vota quase sempre contra nas situações em que tem de se pronunciar pela abertura de processos de vinculação de precários. Mas o Partido Socialista tem tido também uma atitude pouco consistente neste particular."
        },
        "192": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Ah!"
        },
        "193": {
            "orador": "Álvaro Batista",
            "partido": "PSD",
            "discurso": "Continuem a trabalhar em conjunto!"
        },
        "194": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Agora, abordando o Partido Socialista e não tanto os membros do Governo, gostaria de referir que em Guimarães, ou em Barcelos, ou em autarquias tão importantes como a de Sintra ou a de Leiria, o Partido Socialista votou contra a abertura de processos de regularização de precários como aqueles que hoje aqui estamos a discutir. Seria importante que o Partido Socialista, enquanto tal, olhasse para a forma como deve ser desenvolvida na administração local a vinculação dos precários. Há um conjunto de perguntas que foram formuladas, no início deste debate, pelo Bloco de Esquerda e que estão ainda por esclarecer neste momento. Por isso, gostaria de as colocar novamente para que ainda tenhamos a hipótese de as ver esclarecidas, hoje. Em primeiro lugar, pergunto: como pode vir a ser minorado o atraso do processo? Que medidas pensa o Governo adotar para recuperar o tempo perdido? Pretende o Governo, ou não, desdobrar as comissões de avaliação para lhes dar mais celeridade no processo? Vai o Governo lançar — e, se sim, quando — os concursos desses 9000 processos que ou já foram homologados ou estão prontos, com um parecer positivo das comissões de avaliação, para homologação? Em segundo lugar, quanto à questão da segurança dos contratos e à forma como aqueles trabalhadores que têm vindo a ser despedidos em função do atraso presente, aqueles trabalhadores cuja cláusula de proteção não está a ser aplicada, que medida pretende o Governo tomar para assegurar que a lei vai ser cumprida, neste particular? Vai o Governo ordenar aos dirigentes dos serviços que retomem os contratos que foram interrompidos pelo facto de não estarem ainda abertos os concursos? Essa é uma preocupação que o Bloco de Esquerda tem e que gostaria também de ver esclarecida neste debate. 29 Estamos preocupados com a resposta dada pelo Sr. Ministro das Finanças em relação ao ensino superior. No essencial, o Sr. Ministro repetiu o argumento do Conselho de Reitores de que o processo de regularização extraordinária dos vínculos precários na Administração Pública não é o instrumento adequado para as carreiras especiais do ensino superior. Sr. Ministro, este não é um tema novo, foi profundamente trabalhado, em elaboração comum que fizemos com o Sr. Ministro, com o Sr. Ministro do Trabalho, enfim, com o Governo, aquando do processo de preparação desta Lei. Hoje, quando olhamos para a Lei, verificamos que, logo no seu artigo 2.º, está escrito, e vou citar: «A presente lei abrange as pessoas que exerçam ou tenham exercido funções que correspondam ao conteúdo funcional de carreiras gerais ou especiais e que satisfaçam necessidades permanentes dos órgãos ou serviços abrangidos pela Lei Geral do Trabalho (…), bem como…» — a Lei até é mais específica — «… de instituições de ensino superior públicas de natureza fundacional (…)». Ou seja, todas as instituições do ensino superior, sejam de natureza fundacional ou não, todas as carreiras, gerais ou especiais, de todas as instituições do ensino superior estão abrangidas pela lei do PREVPAP e ele é o instrumento para a regularização desses vínculos que, atualmente, são mantidos na maior precariedade. Aplausos do BE.Portanto, Sr. Ministro Mário Centeno, se a lei é esta, a única pergunta que fica por responder é a de saber se há uma necessidade permanente e se o vínculo é adequado. São as questões que o Sr. Ministro colocou como critérios, são os nossos critérios, são os critérios da Lei e é esta a Lei que deve permitir a regularização dos precários no ensino superior! Não podemos ter nas universidades portuguesas, por muito que os reitores assim desejem, um offshore da precariedade na Administração Pública, no Estado. Sobre os estágios, a pergunta que se impõe é a de saber se, relativamente àqueles processos que têm vindo a ser recusados pelas comissões de avaliação sob a alegação de que a portaria relativa ao PREVPAP não os incluía ainda no âmbito da vinculação, processos que têm, da parte dos chefes de serviço, parecer positivo, os vários ministérios vão ou não chamar a si esses processos para os homologar, como a Lei prevê, e se vão ser dadas ordens concretas, por parte do Governo, para que seja esse o procedimento. Em matéria de estágios, é muito importante que seja dada aos trabalhadores a garantia de que, mesmo quando as comissões de avaliação não se mostraram competentes para tomar uma decisão, o parecer positivo das chefias dos serviços é suficiente para que o Governo os chame a si. O mesmo vale em relação ao outsourcing. Temos vários casos, centenas de denúncias, de trabalhadores em regime de outsourcing que não estão a ver os seus vínculos reconhecidos. Volto ao critério da Lei que o Sr. Ministro Mário Centeno também referiu na intervenção: há necessidade permanente? O vínculo é adequado? Quando a pergunta é essa, a resposta é simples e, muitas vezes — como no exemplo dado pela Sr.ª Deputada Maria Manuel Rola, no que diz respeito ao Grupo Águas de Portugal —, é a própria comissão de avaliação que reconhece que a necessidade é permanente e vem depois dizer que o outsourcing é uma espécie de parêntesis na Lei e que não deve ser contemplado. Está errado! A Lei prevê, com todas as letras, que o outsourcing, sempre que corresponda a necessidades permanentes, não é um vínculo adequado. Portanto, temos de responder a estes casos. A pergunta que deixo é a de saber se, naqueles casos em que houve decisões desfavoráveis, o Governo vai reconhecer que essas foram respostas erradas para um problema que necessita de uma resposta correta. Para terminar, Sr.as e Srs. Deputados, queria dizer novamente o seguinte: há milhares de trabalhadores que acreditam neste processo, têm razão para acreditar neste processo porque têm a lei do seu lado. Hoje, trata-se de sermos rigorosos no cumprimento de uma lei que deve orgulhar os Deputados que a aprovaram."
        },
        "195": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "196": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Que a Assembleia da República dedique toda a sua melhor atenção ao desenrolar deste processo e garanta que, no final, podemos olhar nos olhos dos trabalhadores precários que, ao longo de anos, foram vítimas dos maus-tratos do Estado, em que o Estado se portou não como pessoa de bem, mas como o pior dos patrões sem escrúpulos."
        },
        "197": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "198": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Esses trabalhadores merecem que a Assembleia da República possa, no final deste processo, olhar para eles e dizer: «O que prometemos fizemos, a lei foi cumprida, foram aplicados os melhores critérios e os mais altos padrões de respeito pela letra e pelo espírito da lei e ninguém ficou para trás.» Não deixar ninguém para trás foi sempre, e desde o início, a preocupação do Bloco de Esquerda, e vai ser assim até ao último dia deste processo. Aplausos do BE."
        },
        "199": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do PSD, tem a palavra a Sr.ª Deputada Carla Barros."
        },
        "200": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Até ontem, e até durante a manhã de hoje, a sede do Largo do Rato terá servido para os ensaios do Bloco de Esquerda, do PS e do PCP. Risos do PS. Hoje, nesta tarde, o Parlamento serve para que os atores subam ao palco."
        },
        "201": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "202": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "O Bloco de Esquerda até está orgulhoso do trabalho em conjunto…"
        },
        "203": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Está mesmo!"
        },
        "204": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "… e a lei é boa, disse, há pouco, o Sr. Deputado Jorge Costa."
        },
        "205": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "E é mesmo uma boa lei!"
        },
        "206": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "O que significa, afinal, Srs. Deputados, esta interpelação ao Governo, com tanta satisfação revelada da vossa parte?! O que significa, Srs. Deputados?! Srs. Membros do Governo, Sr.as e Srs. Deputados: Estes partidos — PS, Bloco de Esquerda e PCP — perderam há muito a noção do real."
        },
        "207": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "A Sr.ª Deputada também é já conhecida há muito pelas intervenções rascas que faz!"
        },
        "208": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "O Grupo Parlamentar do PSD apresenta-se neste debate, de forma firme e convicta, na denúncia do caos e da confusão. Vamos denunciar as aberrações técnicas e jurídicas e a gigante frustração que paira nos trabalhadores, nos serviços da Administração Pública e também nos cidadãos e empresas que a eles recorrem todos os dias. Vamos começar. Começo por uma saudação especial a todos os trabalhadores detentores dos vínculos precários a exercerem funções no Estado,… Protestos do PS, do BE e do PCP."
        },
        "209": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Bem pode! 31"
        },
        "210": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, criem condições para a Sr.ª Deputada intervir. Faça favor de prosseguir, Sr.ª Deputada."
        },
        "211": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "… uma saudação a todos quantos foi prometida, por este Governo, a integração no Estado. A todos dirigimos uma palavra de solidariedade e de compreensão pela revolta que hoje sentem,…"
        },
        "212": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "213": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "… por terem passado quase dois anos e meio de funções deste Governo — PS, Bloco de Esquerda e PCP — e de a concretização desta integração ter ficado pelo caminho. Sentimos a vossa frustração."
        },
        "214": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "215": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Era mais do que razoável que, face ao que está acontecer com o prometido Programa, assistíssemos hoje ao fim desta duplicidade do Bloco de Esquerda, nesta espécie de faz-de-conta que defende os trabalhadores,…"
        },
        "216": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "É que defendemos mesmo!"
        },
        "217": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "… mas, afinal, defende e protege o Governo a todo o custo, mesmo contra os próprios trabalhadores. Srs. Membros do Governo, Sr.as e Srs. Deputados: O Bloco de Esquerda e o Partido Comunista têm de assumir as suas responsabilidades. Se os senhores quiserem mostrar coragem e responsabilidade, devem demitir-se deste jogo, devem demitir-se desta responsabilidade…"
        },
        "218": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Jamais!"
        },
        "219": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "… de serem a muleta do Governo. A controvérsia, a encenação, a falta de clareza e de transparência em torno deste processo de integração de trabalhadores com vínculos precários no Estado é grave, é muito grave."
        },
        "220": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "O Dr. Rui Rio não deve ter lido essa intervenção!"
        },
        "221": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "É grave, é muito grave, por deixar em suspenso projetos de vida dos trabalhadores e das suas famílias,…"
        },
        "222": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Oh!"
        },
        "223": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Vindo de quem vem!…"
        },
        "224": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "… que até hoje aguardam a prometida integração. Começaram por incendiar expectativas — vejam lá! — a 112 000 trabalhadores. Reduziram-nas, mas hoje essas expectativas ainda são mantidas em 31 957 trabalhadores que apresentaram requerimento para integração."
        },
        "225": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Vocês foram contra!"
        },
        "226": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Alguns trabalhadores ainda se mantêm no posto de trabalho, outros aguardam em casa e outros foram despedidos. É grave, é muito grave! É bom que esteja atento, Sr. Deputado José Moura Soeiro. É bom!"
        },
        "227": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "A senhora é que não diz nada de jeito!"
        },
        "228": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "É grave, é muito grave a atuação de um Governo que diz querer integrar mas depois despede. É grave, é muito grave a atuação de um Governo que anuncia um plano de combate à precariedade…"
        },
        "229": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Os senhores foram contra!"
        },
        "230": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "… mas, afinal, aumenta a precariedade. Vejam que o estudo do Observatório das Desigualdades, divulgado hoje, refere que temos hoje mais precariedade, a mais elevada dos últimos 15 anos."
        },
        "231": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Ah! Disso já não se lembram!"
        },
        "232": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "É grave, é muito grave o País ter um Primeiro-Ministro que, em todos os debates quinzenais, sob a ameaça da Deputada Catarina Martins e do Deputado Jerónimo de Sousa, continua a prometer a integração a cada um dos 31 957 trabalhadores que apresentaram requerimento, sem nunca, nunca se ter referido aos impactos orçamentais nas contas públicas. Srs. Membros do Governo, Sr.as e Srs. Deputados: Muitos dos bolseiros, os estagiários, os trabalhadores nos contratos de emprego-inserção, estiveram e estão a ser pagos por financiamento comunitário e a sua integração terá de ser agora suportada pelo nosso Orçamento. Nada contra! Mas o Governo tinha de ter feito as contas e não as fez! Mas, Sr.as e Srs. Deputados, em boa hora, quando o PSD alertava para este impacto orçamental, para a ausência de um verdadeiro diagnóstico de necessidades de pessoal na Administração Pública e para as falsas expectativas que estavam a ser criadas aos trabalhadores, diziam que estávamos contra a sua integração. Mentira! Aguentamos bem com esse rótulo! E hoje, hoje os trabalhadores têm a prova de que os nossos alertas faziam sentido. O Governo quer dizer que não há dinheiro para suportar a integração de grande parte destes trabalhadores, há atrasos, os concursos não foram lançados em janeiro, como prometido, e estes partidos preparam-se também para atribuir a culpa aos sindicatos que fazem parte das comissões de avaliação bipartida,…"
        },
        "233": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "É isso mesmo! Bem lembrado!"
        },
        "234": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "… que estão a tratar de dar resposta aos requerimentos dos trabalhadores. Sr.as e Srs. Deputados, não acompanhamos, de todo, qualquer tentativa de acusação neste sentido e iremos denunciá-la, pois desde o início que os representantes dos trabalhadores reclamavam a falta de informação para análise dos processos e reclamavam a falta de uniformização de procedimentos entre as diversas comissões de avaliação. Srs. Membros do Governo, Sr.as e Srs. Deputados: Os dirigentes dos serviços não foram devidamente envolvidos neste processo e os receios são evidentes. O dirigente receia a presença do trabalhador com vínculo precário e o trabalhador, por sua vez, receia que o dirigente não o considere para vir a usufruir da integração. O dirigente atesta a precariedade e as comissões de avaliação, a seguir, respondem ao trabalhador negando essa condição. Vejam lá, Srs. Deputados, a contradição disto!"
        },
        "235": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Está a falar de quê?!"
        },
        "236": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "E é isto! O Governo fez imperar a falta de clareza, a falta de objetividade e a falta de transparência em toda a linha do processo. 33 Ainda nesta semana, tivemos conhecimento de que diversos profissionais de saúde de diversos serviços no norte do País foram despedidos e, para essas funções, foram contratados novos profissionais. Sabem qual foi a estratégia do Governo? Foi reduzir a precariedade despedindo, pois os recém-admitidos, para já, ainda não têm tempo suficiente para serem contabilizados nos números dos precários deste Governo. Srs. Membros do Governo, Sr.as e Srs. Deputados: Para terminar, basta ir ao início da minha intervenção e voltar a repetir,…"
        },
        "237": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Não faça isso!"
        },
        "238": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "… nada melhor do que voltar a repetir. Risos do PS. É verdade, vou repetir: o caos e a falta de ponderação, de rigor e de seriedade, o oportunismo político — acrescento — de quem quer governar a todo o custo com o apoio das minorias, a gigante frustração de todos, de todos os trabalhadores, dos serviços públicos, que aguardam uma séria modernização que os ajude a enfrentar o futuro do trabalho e as novas respostas que os cidadãos e as empresas lhes exigem todos os dias. Sr.as e Srs. Deputados, quero dizer-lhes, claramente, que a solução de Governo que temos hoje não governa para os portugueses, nem tão-pouco governa para os trabalhadores. Hoje e no futuro, os portugueses e os trabalhadores podem bem contar com o PSD! Aplausos do PSD."
        },
        "239": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Essa é que foi uma boa piada! Podem é contar com o voto contra do PSD!"
        },
        "240": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, a Mesa não só não regista inscrições para pedidos de esclarecimento à Sr.ª Deputada como também não regista mais nenhum pedido de intervenção. Pausa. Entretanto, inscreveu-se a Sr.ª Deputada Wanda Guimarães, do Partido Socialista. Faça favor, Sr.ª Deputada."
        },
        "241": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Em primeiro lugar, e em nome do Grupo Parlamentar do Partido Socialista, queria rejeitar totalmente os termos e o conteúdo da intervenção proferida pela bancada do PSD,…"
        },
        "242": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "243": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "… mas, como o Sr. Presidente entendeu que as expressões proferidas eram usuais nesta Câmara, também as vou utilizar. Pantominice quer dizer intrujice e intrujice foi o que fez o Governo da direita, durante quatro anos, aos trabalhadores e cidadãos deste País. Aplausos do PS e do Deputado do BE José Moura Soeiro. Sem rebuço e sem vergonha, durante quatro anos prejudicou e intrujou a maior parte do povo português. Mas nós compreendemos: agora, veem-se ao espelho e, como nada têm a dizer sobre esta matéria, porque não apresentaram nem uma proposta,…"
        },
        "244": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "245": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "… porque rejeitaram tudo e porque adoram a precariedade em que vivem os trabalhadores, a única coisa que conseguem trazer a este debate é o momento mais baixo, até aqui, de um debate que devia ser elevado. Aplausos do PS e do BE. E acrescento que não são os jovens socialistas que estão em causa — não! —, o insulto foi para todos os jovens portugueses que, neste momento, se batem com condições adversas,… Aplausos do PS e do Deputado do BE José Moura Soeiro. … que sofrem, todos os dias, com condições precárias no seu trabalho."
        },
        "246": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "247": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Mas, depois desta intervenção vinda da bancada do PSD, que, não sei, talvez tenha sido proferida noutro planeta, vou recentrar-me no PREVPAP, porque confesso que não percebi o contexto da referida intervenção. Queria dizer o seguinte: a precariedade é, de facto, sempre foi, uma matéria prioritária da campanha e do Programa do Governo do PS. Pondo os pontos nos ii, sem PS não haveria PREVPAP e, portanto, a responsabilidade política é do Partido Socialista. Aplausos do PS.Protestos do PSD. Sabemos, obviamente, que o fizemos com o apoio dos partidos de esquerda, mas, repito, a responsabilidade política é deste Governo, e este Governo é do Partido Socialista. Aplausos do PS.É óbvio que aquilo que está em causa é uma visão distinta da sociedade e da forma como devemos gerir a Administração Pública. O que quiseram fazer o PSD e o CDS, durante quatro anos, foi desvalorizar, rejeitar, excluir, humilhar os trabalhadores da Administração Pública e nós, Partido Socialista, pelo contrário, o que temos como visão de sociedade é que não há serviços públicos de qualidade sem a valorização dos trabalhadores da Administração Pública. Aplausos do PS. Protestos do Deputado do CDS-PP Nuno Magalhães. Por isso, o que queremos é integrá-los, é incluí-los, é dignificar e não rejeitar um capital humano indispensável a serviços públicos de qualidade. O Sr. Filipe Neto Brandão (PS):— Muito bem!"
        },
        "248": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "É evidente que o que a direita fez, durante os quatro anos do seu Governo, foi copiar as piores práticas das piores empresas privadas e aplicá-las na Administração Pública. Foi isso que fizeram."
        },
        "249": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "E o seu Governo o que é que faz?! 35"
        },
        "250": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Portanto, Sr.as e Srs. Deputados, bem pode o PSD mudar de líder, bem pode o PSD mudar de líder parlamentar, porque enquanto não mudar nem as políticas, nem a linguagem, nem o seu olhar sobre a sociedade o PSD será sempre o PSD ultraliberal do Dr. Passos Coelho! Aplausos do PS.É evidente, Sr.as e Srs. Deputados, que a democracia é um exercício difícil, é um exercício muito exigente e, quiçá, todos o reconhecemos, mais demorado. É óbvio que é muito mais fácil fazer como fazia a direita: carregava num botão e, de um dia para o outro, «toma lá mais cinco horas de trabalho por semana para cada trabalhador» — muito melhor, não demora tempo nenhum! Risos e aplausos do PS."
        },
        "251": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Porque é que não fala para o Bloco?!"
        },
        "252": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "É muito mais fácil fazer um decreto, mudar os feriados, cortar nos vencimentos, cortar nas pensões, trazer a imprevisibilidade à vida das pessoas. Tudo isso é facílimo."
        },
        "253": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Muito bem! Protestos da Deputada do PSD Maria das Mercês Soares."
        },
        "254": {
            "orador": "Wanda Guimarães",
            "partido": "PS",
            "discurso": "Nós não temos essa visão da sociedade. Achamos que temos, sim, de fazer um processo partilhado, porque nos parece essencial que ele seja partilhado, que ele seja consistente, que ele seja transparente, em suma, que ele seja democrático e, sobretudo, que ele seja bem feito. É esse o nosso objetivo e é isso que estamos a fazer. E devo dizer-vos, com toda a sinceridade, Sr.as e Srs. Deputados, por mais que agrade ou desagrade a uns ou a outros, não nos afastaremos um milímetro do caminho que traçámos, porque este é o caminho do Programa de Governo do Partido Socialista. Aplausos do PS."
        },
        "255": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada Wanda Guimarães, a propósito da sua intervenção, permita-me que dê um esclarecimento à Câmara. A função do Presidente da Assembleia da República é a de dirigir os trabalhos, não a de fazer de censor. Portanto, não avalio o melhor ou o pior gosto das intervenções de cada um. Julgo que a intervenção da Mesa só se deve justificar quando estão em causa, digamos, atentados pessoais à honra dos Deputados. Do ponto de vista político, cada um dirá o que entender, mas permita-me, Sr.ª Deputada, que lhe sublinhe uma coisa, já que a Sr.ª Deputada Helena Roseta não está aqui: posso não gostar da expressão que foi utilizada, mas já ouvi, muitas vezes, serem utilizadas nesta Casa as expressões «roubo» e «assalto» sem que tenha havido tanta preocupação da parte dos Srs. Deputados. Aplausos do PSD e do CDS-PP.Tem a palavra, para uma intervenção, o Sr. Deputado Filipe Anacoreta Correia."
        },
        "256": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Ministros, Srs. Secretários de Estado: é natural que algumas das intervenções que aqui ouvimos hoje queiram tanto remeter para o passado. E quando o Partido Socialista quer remeter para o passado é porque o presente não lhe convém."
        },
        "257": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "258": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "O que estamos hoje, aqui, a fazer é a fiscalizar, é a questionar a ação do Governo. Ao Governo cabe governar e à Assembleia da República cabe fiscalizar. O CDS, em bom tempo, denunciou a sua discordância em relação a vários aspetos deste plano do Governo apoiado pela maioria."
        },
        "259": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Não é discordância, é voto contra!"
        },
        "260": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Dissemos, por exemplo, que, em nosso entender, a dois contratos ou a duas relações parciais não deveria sempre corresponder uma a tempo inteiro, porque isso conduziria ao despedimento de uma pessoa."
        },
        "261": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Diga mais!"
        },
        "262": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Dissemos que éramos contra isso. Também nos manifestámos contra dizendo que sempre que um trabalhador não quisesse aderir a este plano e a esta proposta do Governo isso não deveria corresponder à extinção de um contrato, ao despedimento. Dissemos isso, e a Sr.ª Deputada Wanda Guimarães sabe que votámos contra essa proposta do Governo, que o Bloco de Esquerda votou favoravelmente. Ou seja, para o Bloco de Esquerda e para o Partido Socialista, sempre que alguém não quisesse aderir a este plano, deveria, simplesmente, ser despedido. Nós, no CDS, somos contra isso!"
        },
        "263": {
            "orador": "Ilda Araújo Novo",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado! Aplausos do CDS-PP."
        },
        "264": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Nós não vamos é atrás da vossa demagogia!"
        },
        "265": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Mas é inevitável, Sr.as e Srs. Deputados, nesta altura do debate, expressar uma enorme desilusão. E não é uma enorme desilusão apenas para quem criticou este plano, é uma enorme desilusão até para quem o apoiou e tem orgulho nele. Sr.as e Srs. Deputados, bastaria atentar nestes factos: trata-se de um plano que identifica 116 000 vínculos temporários,… Protestos do Deputado do PS Tiago Barbosa Ribeiro."
        },
        "266": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Não são todos precários temporários!"
        },
        "267": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "… número que alguns Deputados da esquerda disseram ser, provavelmente, cauteloso, porque deveria haver mais; depois, há 31 000 trabalhadores que se apresentam e pedem a sua adesão a este plano; finalmente, o que temos, Sr.as e Srs. Deputados, ao dia de hoje, são 8000 trabalhadores a beneficiar deste plano. Protestos da Deputada do PCP Rita Rato. Ou seja, estou certo de que todos nós já vimos montanhas mais pequenas parirem ratos maiores."
        },
        "268": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "269": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Isto é uma montanha que pariu um rato e que não tem minimamente correspondido àquilo a que se propunham. Mas, Sr.as e Srs. Deputados, não vale a pena iludir a realidade, não é apenas este plano que é mau. Ainda no mês de fevereiro foi divulgada a síntese estatística do emprego público. E — pasme-se, Sr.as e Srs. 37 Deputados que apoiam este Governo! —, sabem qual foi a evolução dos contratos temporários desde o quarto trimestre de 2015 até ao dia de hoje? Sabem, Srs. Deputados? Houve mais de 12 000 contratos a termo!"
        },
        "270": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Não querem dizer nada?!"
        },
        "271": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Ou seja, Sr.as e Srs. Deputados, não só não integram os precários, como diziam que iam fazer, como estão a avolumar os precários na Administração Pública e fecham os olhos a essa realidade, porque não querem ver. Aplausos do CDS-PP.Sr.as e Srs. Deputados — e termino, Sr. Presidente —, o Bloco de Esquerda anunciou ao País, em cartazes espalhados, que ia «virar a página da precariedade». Pois nós ouvimos hoje, aqui, a confissão de que não estão a conseguir virar a página da precariedade."
        },
        "272": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Ouviu mal!"
        },
        "273": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Pelo contrário, a precariedade está a agravar-se, como disse, ainda hoje, o Observatório das Desigualdades."
        },
        "274": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem de concluir, Sr. Deputado."
        },
        "275": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Por isso, cabe-nos apenas fazer um convite ao Bloco de Esquerda, e, já agora, ao PCP: juntem-se a nós!"
        },
        "276": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Isso é que não! Fica para a próxima!"
        },
        "277": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Vamos virar a página deste Governo, que é disso que o País precisa! Aplausos do CDS-PP."
        },
        "278": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Era só o que nos faltava!"
        },
        "279": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Rita Rato."
        },
        "280": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: O combate à precariedade na Administração Pública não se esgota neste mecanismo. Aliás, existem situações que estão a correr em paralelo aos processos de regularização de vínculos que têm de ter uma resposta efetiva."
        },
        "281": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "282": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Portanto, não aceitamos que, por um lado, se combata a precariedade com o recurso ao PREVPAP e, por outro lado, se mantenha a contratação a termo seja no Serviço Nacional de Saúde, seja na RTP (Rádio e Televisão de Portugal), seja na escola pública. Isso não é aceitável. Entendemos que o PREVPAP é importante, é um momento que não pode ser desperdiçado quanto aos seus efeitos. Devem ser aprovadas todas as oportunidades para regularizar a situação de todos os trabalhadores que respondem a necessidades permanentes, o que não impede que todas as situações de contratação a prazo, de falsos recibos verdes, situações de recurso a empresas de trabalho temporário para responder a necessidades permanentes não tenham também uma resposta. Diria que o PCP não esgota a sua intervenção e o seu empenho no PREVPAP, enquanto o PSD e o CDS nem no PREVPAP nem em nenhum outro mecanismo de combate à precariedade. Aplausos do PCP.Por isso, Sr. Deputado do CDS, não conta com o PCP nesse combate, porque os trabalhadores deste País também não contam com o CDS no combate à precariedade, contam com o PCP. E continuaremos, efetivamente, neste combate. Sr. Ministro das Finanças, Sr. Ministro do Trabalho, os trabalhadores da Pólis, os trabalhadores da EPAL (Empresa Portuguesa das Águas Livres, S.A.), os técnicos especializados da escola pública, os enfermeiros contratados a prazo, os docentes do ensino superior, os estagiários dos centros de investigação respondem a necessidades permanentes, têm de ter um contrato efetivo. Esse é um compromisso que tem de ser assumido hoje, aqui, porque, de facto, este processo tem de fazer corresponder a um posto de trabalho permanente um vínculo efetivo. Aplausos do PCP. A defesa dos direitos dos trabalhadores, a valorização do trabalho não pode ficar apenas em afirmações, tem de se traduzir na prática. E este processo de combate à precariedade tem de se traduzir na prática, no setor empresarial do Estado e em todos os serviços públicos. É isso que o PCP continuará a defender e é isso que a luta dos trabalhadores irá impor. Aplausos do PCP."
        },
        "283": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Carla Barros. Sr.ª Deputada, relembro-a que já só dispõe de 53 segundos."
        },
        "284": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A concluir este debate, queria aqui deixar duas coisas claras. Sr.ª Deputada Wanda Guimarães, ficámos muito agradados por a Sr.ª Deputada ter ouvido a nossa intervenção com muita atenção. É um agrado para nós termos sido ouvidos com essa atenção."
        },
        "285": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Isso é fácil!"
        },
        "286": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "E também é um agrado para nós que a Sr.ª Deputada Wanda Guimarães tenha deixado claro, neste Parlamento, quem são os criadores desta enorme onda de frustração que está a passar pelos trabalhadores detentores de vínculos precários."
        },
        "287": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem! Protestos do PS."
        },
        "288": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Os criadores desta enorme onda de frustração são o Governo, como aqui ficou bem explícito, o Bloco de Esquerda, o PCP e o Partido Socialista. Todos estão orgulhosos deste trabalho em conjunto, mas hoje o Bloco de Esquerda revela aqui a maior encenação de todos os tempos nesta matéria. Queria também dizer-lhe que podem contar sempre com o PSD…"
        },
        "289": {
            "orador": "Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Para votar contra?!"
        },
        "290": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "… para aquilo que sempre dissemos desde o início: que estamos a favor do combate à precariedade. 39"
        },
        "291": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Estão contra!"
        },
        "292": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Repito, Sr. Deputado, estamos a favor do combate à precariedade, mas nunca, tal como dissemos desde o início, com a metodologia que aqui foi apresentada. Protestos do PCP. É, sem margem de dúvida, uma metodologia técnica e juridicamente limitada, como se vai poder verificar no futuro; é uma metodologia que não apresenta contas nem impactos orçamentais aos portugueses; é uma metodologia que cria muitas e muitas injustiças. Por tudo isso é que tinha, mais uma vez, de repetir o que acabei de dizer, deixando clara a posição do PSD. Aplausos do PSD."
        },
        "293": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Ministro do Trabalho, Solidariedade e Segurança Social."
        },
        "294": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social (Vieira da Silva)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os partidos da oposição, em particular o PSD, classificaram este programa de regularização de vínculos precários na Administração Pública como o caos. Para o PSD, abrir um processo de regularização de vínculos precários fortemente participado pelos trabalhadores da Administração Pública, com comissões bipartidas, com a presença dos sindicatos, com o direito de todos os trabalhadores da Administração Pública a entregarem o seu requerimento para verem avaliada a situação é um caos. O PSD, como a oposição em geral, prefere, a este caos, o vazio. Se nos dermos ao trabalho — é certo que é um trabalho de revisitação histórica — de ler com atenção o programa que ambos os partidos, PSD e CDS, apresentaram a esta Assembleia e que foi chumbado, não encontramos uma única referência ao combate à precariedade na Administração Pública. Aplausos do PS e do Deputado do BE José Moura Soeiro. Pesquisar as palavras «precário» e «trabalhador do Estado» ligadas tem um resultado — há instrumentos para fazer essa busca, como os Srs. Deputados sabem — zero! Os Srs. Deputados e os partidos que aqui representam não tinham nenhuma intenção de combater, de contrariar a precariedade na Administração Pública."
        },
        "295": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Isso é falso!"
        },
        "296": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "E não tinham porque a política que sempre defenderam era de aumento dessa mesma precariedade. Aplausos do PS. As Sr.as e os Srs. Deputados têm aqui minimizado o trabalho que tem vindo a ser feito com exigência, rigor e participação pelas comissões bipartidas. Têm esquecido o papel que cabe aos trabalhadores, mesmo àqueles que não virem reconhecido o direito à transformação do seu vínculo laboral, e o direito que eles têm a poderem apresentar um recurso em todos os níveis e em todas as instâncias. Este é um processo juridicamente forte e não um processo juridicamente confuso. Mas, o que conta, Sr.as e Srs. Deputados, é que há trabalhadores que estão a ver reconhecidos os seus direitos, e são já aos milhares. Dizem aqueles que criaram precariedade como norma que são poucos, mas, Srs. Deputados, posso dar um exemplo que é, talvez, demasiado paroquial, porque é do Ministério do Trabalho, que conheço melhor. Protestos da Deputada do PSD Carla Barros. E tenho um número, Sr.ª Deputada Carla Barros: neste momento, foram já reconhecidos com vínculos a ser transformados no Ministério do Trabalho 950 trabalhadores. É um processo que se está a alterar todos os dias. Esse número, naturalmente, compara com a ausência de regularização de vínculos precários dos anos anteriores. Mas compara com outra coisa, Srs. Deputados: compara com os 613 trabalhadores que foram considerados excedentários no Ministério do Trabalho pelos Governos que os senhores apoiaram. Aplausos do PS. Houve 603 trabalhadoras e trabalhadores que foram considerados dispensáveis porque as suas competências não se adequavam às funções do Ministério."
        },
        "297": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "E alguns com deficiência!"
        },
        "298": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Relembro, Sr.as e Srs. Deputados, que todos esses trabalhadores viram reconhecido o seu direito ao trabalho e ao regresso à Administração Pública, assim como estes estão a ver reconhecido o seu direito a um vínculo adequado ao trabalho que desenvolvem. Se isto é o caos, Sr.ª Deputada Carla Barros, é bem preferível ao vazio e ao prejuízo profundo para a estabilidade e para a expectativa dos trabalhadores da Administração Pública que é sinónimo da vossa política e das vossas opções. Aplausos do PS."
        },
        "299": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, passamos à fase de encerramento desta interpelação ao Governo. A primeira intervenção cabe ao Bloco de Esquerda. Tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "300": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados: Seria fácil, porventura demasiado simples, lembrar, no encerramento deste debate, a má consciência da direita em todo o processo de regularização de precários. A contribuição que a direita teve, PSD e CDS, poder-se-ia resumir ao número de propostas que fizeram para alterar, melhorar, debater este diploma: zero! Mas nem isso é verdade, porque os precários e as precárias da Administração Pública sabem bem que, se fosse zero, pelo menos não seria tão má a vida deles. PSD e CDS não só não quiseram regularizar as suas funções, como foram quem mais aumentou a precariedade no Estado."
        },
        "301": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "É falso! Veja os números!"
        },
        "302": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Por isso, na sua história, está uma enorme culpa na criação de situações de precariedade. Não espanta, então, que estejam sempre contra qualquer lei que visa reconhecer direitos, porque a sua governação sempre foi calcando os direitos particularmente dos trabalhadores e das trabalhadoras: cortar salários, reduzir horas extraordinárias e garantir que a precariedade se transformava cada vez em lei, atirando para a precariedade cada vez mais trabalhadoras e trabalhadores. Esta interpelação não foi para exigir da direita que fosse diferente daquilo que é."
        },
        "303": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Então foi para quê?! 41"
        },
        "304": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Não foi para esperar, sequer, da direita outra coisa qualquer construtiva. Não! Sabemos que deles não temos nada a esperar a não ser precariedade, que é a forma de criação de trabalho que quiseram impor na Administração Pública. Esta interpelação serviu, e serve, para garantirmos que do lado daqueles que querem combater a precariedade no Estado não há nenhum comboio a ficar para trás."
        },
        "305": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Que grande gargalhada!"
        },
        "306": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Queremos garantir que o processo em curso chegará a horas àqueles e àquelas que dele, legitimamente, estão à espera. Por isso, a primeira questão que colocámos em cima da mesa foi: porquê? Porquê, Srs. Ministros, tanto atraso? E porque é que, já havendo centenas de trabalhadores que viram uma decisão positiva sobre o seu caso concreto, não está o Governo a responder a esse atraso abrindo, desde já, os concursos que a lei prevê? Porquê? Essa é a resposta que espero que o Sr. Ministro do Trabalho possa dar aqui, porque é essencial para dar continuidade àquilo que a lei prevê. Porque é que existem boicotes nas comissões de avaliação? E porque é que, existindo esses boicotes, às vezes o Governo não sabe de que lado é que está. Isto porque nós sabemos — já o dissemos e vou lembrá-lo novamente — que há uma maioria do lado dos sindicatos e dos membros do Governo nestas comissões de avaliação. Por isso, se reconhecermos que há instituições, departamentos, entidades públicas em que os seus dirigentes são coniventes no atropelo à lei, as comissões de avaliação existem para garantir que a lei é cumprida. Então, porque é que isso às vezes não acontece? Aplausos do BE. Essa é a exigência que colocámos em cima da mesa. O Sr. Ministro das Finanças falava há pouco em rigor e exigência. Ora, não aceitamos menos do que isso na aplicação da lei: rigor e exigência."
        },
        "307": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Entrada de leão, saída de sendeiro!"
        },
        "308": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É por isso que, tendo apregoado estes dois valores fundamentais, não compreendemos como é o próprio Governo, através do Ministro das Finanças, que nos diz que as instituições de ensino superior, afinal, podem ser um alçapão à lei."
        },
        "309": {
            "orador": "António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "E o que é que faz o Bloco?! Apoia o Governo!"
        },
        "310": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Não podem! A lei diz, expressa e claramente, que as instituições de ensino superior, de cariz fundacional ou não, estão obrigadas ao cumprimento da lei. Mas, mais do isso, como é possível dizermos que estamos contra a precariedade e depois acompanharmos argumentos como aquele que o Conselho de Reitores aqui nos apresentou e que já tornou público? Há reitores que dizem — e cito, para que fique claro — que «a elevada rotatividade é uma virtude da universidade». Mas, curiosamente, a eles não é aplicada essa elevada rotatividade! Alguma vez essa elevada rotatividade impediu que tantos e tantos investigadores e docentes tivessem participação em diversas universidades, em diversos centros de investigação? Nunca impediu! É má vontade dos reitores querer negar a outros aquilo que eles têm: estabilidade no seu vínculo contratual. Isso não aceitamos e com isso não pactuamos. Aplausos do BE. Um grupo parlamentar que se leve a sério faz aquilo que a Constituição manda fazer, ou seja, fiscalizar a ação executiva, daí que tenhamos chamado aqui o Governo para, olhos nos olhos, frontalmente, dizermos que ainda está a tempo de corrigir estes atrasos, de corrigir estes boicotes e de garantir que a lei é devidamente aplicada. Ainda está a tempo para dizer que os estágios devem ser considerados como trabalho precário que deve ser regularizado quando é para funções permanentes. Ainda está a tempo de dizer — tem poder para o fazer nas comissões de avaliação — que os bolseiros e investigadores, os docentes universitários que estão em situação precária podem e devem ver o seu vínculo garantido. Ainda está a tempo de fazer com que as comissões de avaliação não deixem ninguém no limbo ou do desemprego ou da ausência de resposta. Ainda está a tempo de fazer com que aquilo por que a esquerda se levantou e fez maioria neste Parlamento seja verdade na vida das pessoas: uma vida sem precariedade, um emprego com direitos e um Estado que não é pior do que os piores empregadores. Essa é a nossa luta, e aí não baixamos os braços. Aplausos do BE."
        },
        "311": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para encerrar o debate, tem a palavra, pelo Governo, o Sr. Ministro do Trabalho, Solidariedade e Segurança Social."
        },
        "312": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Termina aqui esta interpelação ao Governo, mas não termina o trabalho de regularização dos vínculos precários na Administração Pública. Não termina, porque resulta de um duplo compromisso que aqui foi assumido perante as Sr.as e os Srs. Deputados e perante o País. Foi um compromisso do Programa de Governo, vindo, aliás, diretamente do programa eleitoral do Partido Socialista e um compromisso desta maioria, que foi sucessivamente renovado em vários momentos. É um compromisso que se expressa — e cito — «na limitação do uso pelo Estado de trabalho precário com uma política clara de regulação do recurso a formas de contrato temporário, a programas de tipo ocupacional ou a outras formas desadequadas da existência de uma relação de trabalho na Administração Pública». Gostaria de lembrar, no entanto, que, para além disso, este compromisso se insere num compromisso mais global de combater a precariedade no conjunto da sociedade portuguesa. É certo que estamos ainda longe de atingir esses objetivos, mas é também verdade, para quem saiba ler os números, que temos vindo a progredir na melhoria da estabilidade no mercado de trabalho em Portugal. Temos de avançar no sentido de um combate global à excessiva precarização das relações laborais no nosso País, e o Estado, como empregador, não pode senão dar o exemplo mais significativo. Este programa de regularização é inovador, já o disse há pouco. É inovador porque, depois de 20 anos em que não existiu nenhum instrumento credível de regularização de vínculos precários, vem de novo afrontar claramente este problema, e fá-lo de uma forma original, com uma ampla abertura à participação dos trabalhadores e dos serviços e ao escrutínio por parte de toda a sociedade. Este debate que está a acontecer aqui hoje e que, aparentemente, surpreende algumas bancadas é um debate que faz parte deste processo, porque o debate em torno das formas de concretização das políticas deste Governo é um debate, esse sim, irrevogável: iniciou-se no primeiro dia desta Legislatura e vai continuar até ao último dia da mesma, com clareza e sem tibiezas. Aplausos do PS. É óbvio que poderão existir interpretações diferentes acerca da forma de aplicar as leis. Sempre existiram interpretações distintas, mas o que, aqui, queria deixar, de forma clara, como compromisso do Governo, é o seguinte: o Governo, nas comissões bipartidas, como em todo este processo, não deixará de lutar sempre, sempre, pela plena aplicação de toda a lei, de toda a legislação, seja a legislação específica que regula o PREVPAP sejam as leis que regulam o funcionamento da Administração Pública e da nossa vida coletiva. Aplausos do PS. Não, Srs. Deputados, nós não confundimos contratação temporária, que, em alguns casos, a legislação da Administração Pública permite e até aconselha, com utilização abusiva dessa forma temporária de vínculo com 43 o objetivo de criar precariedade, instabilidade e de diminuir, inclusivamente, a capacidade de resposta da Administração Pública. Sim, cumpriremos integralmente a lei que aqui foi aprovada, cumpriremos os objetivos que assumimos. Faremos, em 2018, a integração de todos aqueles que estiverem em condições de ser integrados num vínculo definitivo na Administração Pública. Daremos toda a informação e reforçaremos os mecanismos de informação aos trabalhadores, quer os que são apreciados, ou já foram, nas comissões bipartidas, quer outros que serão integrados através de outros processos previstos na lei. Daremos a plena informação de todos os seus direitos, mas, fundamentalmente, o que faremos com este processo é integrá-lo num conjunto de políticas de valorização do trabalho e do trabalho na Administração Pública. Não, não iremos continuar a externalização para a precariedade de funções essenciais do Estado, como aconteceu não há muito tempo no nosso País. Não, não iremos reproduzir uma política de desvalorização salarial, desvalorização dos direitos, desvalorização da função dos servidores do Estado, dos trabalhadores da Administração Pública. Esse é o nosso compromisso e é isso que temos feito. É por isso que em cada um dos trabalhadores precários que virem transformado o seu vínculo em definitivo, não temporário, não precário, em cada um deles nós estaremos a cumprir o nosso Programa, as nossas exigências e estaremos a honrar os nossos compromissos. E serão milhares, serão todos aqueles que estiverem nas condições que a lei prevê. Esse é o nosso compromisso e será cumprido, da mesma forma que fizemos relativamente à reposição dos salários, às alterações fiscais,…"
        },
        "313": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Ministro, por favor."
        },
        "314": {
            "orador": "Ministro do Trabalho, Solidariedade e Segurança Social",
            "partido": "",
            "discurso": "… ao horário de trabalho, à duração do trabalho, aos feriados, a todas as dimensões de revalorização da Administração Pública que fazem parte integral da nossa política e da nossa estratégia de recuperação da economia, de modernização do nosso País e de dignificação do trabalho. Esta é a nossa política, este é o nosso compromisso e iremos levá-lo até ao fim. Aplausos do PS."
        },
        "315": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Ministro. Está, assim, encerrado este debate. Dou agora a palavra à Sr.ª Secretária da Mesa, Sr.ª Deputada Emília Santos, para fazer alguns anúncios."
        },
        "316": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas pelo Sr. Presidente, as seguintes iniciativas: proposta de lei n.º 112/XIII (3.ª) — Define a missão e as atribuições da Comissão Nacional de Apoio às Vítimas de Crimes, que baixa à 1.ª Comissão; projeto de lei n.º 797/XIII (3.ª) — Revoga as normas de celebração do contrato a termo certo nas situações de trabalhadores à procura do primeiro emprego e desempregados de longa duração (décima terceira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprovou o Código do Trabalho) (PCP), que baixa à 10.ª Comissão; projetos de resolução n.os 1369/XIII (3.ª) — Deslocações do Presidente da República ao estrangeiro (Presidente da AR) e 1385/XIII (3.ª) — Recomenda ao Governo a adoção de um plano de medidas de melhoria do Serviço Nacional de Saúde (PS); e, por último, apreciação parlamentar n.º 55/XIII (3.ª) — Relativa ao Decreto-Lei n.º 13/2018, de 26 de fevereiro, que define o regime jurídico da formação médica pós-graduada, designada de internato médico, e estabelece os princípios gerais a que deve obedecer o respetivo processo (PCP). É tudo, Sr. Presidente."
        },
        "317": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, a próxima reunião plenária terá lugar amanhã, à hora habitual, às 15 horas, e terá como ordem de trabalhos um agendamento potestativo do PSD, que é um debate sobre economia e emprego, ao abrigo da alínea b) do n.º 3 do artigo 64.º do Regimento. Desejo-vos uma boa tarde, Sr.as e Srs. Deputados. Estão encerrados os trabalhos. Eram 17 horas e 44 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}