{
    "série": 1,
    "legislatura": 13,
    "sessão": 1,
    "número": "061",
    "data": "2016-04-28",
    "num_páginas": "35",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 6 minutos. Solicito aos Srs. Agentes da autoridade o favor de abrirem as galerias. A ordem do dia de hoje é preenchido pelo debate quinzenal com o Primeiro-Ministro, sobre a situação económica e social, ao abrigo da alínea a) do n.º 2 do artigo 224.º do Regimento. Para abrir o debate, tem a palavra o Sr. Primeiro-Ministro."
        },
        "1": {
            "orador": "O Sr. Primeiro-Ministro (António Costa)",
            "partido": "",
            "discurso": "Sr. Presidente da Assembleia da República, Sr.as e Srs. Deputados: Quando, há quatro meses, apresentei nesta Assembleia o Programa do Governo, propus então um triplo desígnio que orienta este Governo e o seu programa político, a saber, mais crescimento, melhor emprego e maior igualdade. Como afirmei nessa data, estes três desígnios articulam-se e reforçam-se mutuamente e só quando são prosseguidos simultaneamente permitem uma consolidação saudável e sustentável das nossas finanças públicas. Este triplo desígnio está plenamente plasmado nos diferentes documentos estratégicos que apresentámos nesta Assembleia da República nos últimos dois meses. Em primeiro lugar, na proposta de Orçamento do Estado para 2016, um Orçamento responsável que cumpre os compromissos assumidos no Programa do Governo, assim como os compromissos internacionais do nosso País, que favorece o crescimento económico e a criação de emprego, que melhora a proteção social e que assegura o rigor das contas públicas, reduzindo o valor do défice e da dívida pública. Em segundo lugar, no Programa Nacional de Reformas 2016-2020, que, partindo do diagnóstico feito pela Comissão Europeia, identifica a persistência de um conjunto de desequilíbrios estruturais na economia e na sociedade portuguesas que constituem obstáculos ao nosso crescimento e que, em resposta a esses bloqueios, apresenta medidas destinadas a enfrentá-los de forma a retomar o caminho de crescimento e de convergência. Aplausos do PS. Em terceiro lugar, no Programa de Estabilidade 2016-2020, que é um exercício realista, realizado com um grau significativo de prudência relativamente à evolução macroeconómica das componentes externa e interna da economia e que revela uma recuperação gradual da economia portuguesa, retomando uma trajetória de convergência com a União Europeia, bem como uma redução do desemprego, num quadro de aumento da população ativa. Sr. Presidente, Sr.as e Srs. Deputados: Ao contrário do que a anterior maioria nos quis fazer crer, a melhoria da situação económica em 2015 era aparente e não real. Risos do PSD. Os dados económicos do segundo semestre de 2015, repito, os dados económicos do segundo semestre de 2015 deram claros sinais do esgotamento da recuperação:… Protestos do Deputado do PSD Pedro Alves. … um crescimento económico cada vez mais anémico (no terceiro trimestre roçou mesmo a estagnação, com um crescimento do PIB de 0,1%); as exportações, em clara desaceleração (caindo nos últimos três meses do ano de um crescimento inicial de 7,1% para um crescimento final de 2,6%); a carteira de encomendas das empresas com significativa deterioração; o investimento em queda, os indicadores de clima cada vez mais negativos; e, ainda, uma subida da taxa de desemprego e abrandamento do ritmo de redução do número de desempregados. Aplausos do PS.  3 Perante este cenário, era urgente mudar de rumo e o rumo que propusemos foi o de assegurar um maior equilíbrio entre a consolidação orçamental e a promoção do crescimento económico e da coesão social, dando propriedade à reposição de rendimento das famílias e à criação de condições para o investimento pelas empresas. Aplausos do PS. O que os números que vamos conhecendo vão indiciando é a bondade da estratégia adotada. Não obstante as tentativas sucessivas de ameaçar com nuvens negras e a maior incerteza na economia mundial, o que se verifica é uma melhoria dos indicadores do clima económico. A confiança dos empresários e dos consumidores revela agora uma tendência generalizada de melhoria, invertendo a deterioração que se vinha registando. Há também sinais positivos de melhoria dos indicadores de consumo."
        },
        "2": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Era bom que houvesse!"
        },
        "3": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "O investimento melhora, em particular o investimento em máquinas e equipamentos, mas também em material de transporte. As exportações dão também sinais de alguma estabilização, apesar das dificuldades vividas em alguns dos nossos parceiros comerciais. A produção das indústrias de bens de consumo e de investimento cresce mais de 4% e os indicadores de turismo crescem a um ritmo de dois dígitos. Também na frente orçamental os resultados surgem plenamente em linha com as metas que estabelecemos. Retirando o efeito pontual do pagamento de juros em fevereiro e os reembolsos do IVA, que decidimos acelerar para aumentar os recursos disponíveis nas empresas, o saldo orçamental regista uma clara melhoria. O saldo primário, em particular, regista um excedente de 1058 milhões de euros, uma melhoria de quase 29%, face ao ano anterior. Aplausos do PS. A receita regista níveis de crescimento acima dos previstos no Orçamento para a generalidade dos impostos, não obstante em alguns casos as medidas implementadas só terem começado a produzir efeitos em meados do primeiro trimestre. A despesa com pessoal, apesar de já se ter registado, desde 1 de janeiro, a primeira fase da reposição de salários na Administração Pública, está a crescer claramente abaixo da meta orçamental e a despesa corrente regista também um comportamento melhor do que o previsto no Orçamento, não obstante, desde o dia 1 de janeiro, a reposição do complemento solidário para idosos, do rendimento social de inserção, do abono de família e da atualização das pensões mínimas. É por tudo isto, com a confiança de que estamos no rumo certo e a criar as bases para uma recuperação sustentada, que hoje mesmo aprovaremos, em Conselho de Ministros, a versão final do Programa Nacional de Reformas e o Programa de Estabilidade, objeto, no último mês, de ampla discussão pública e tendo já beneficiado dos contributos não só de diversas forças políticas representadas nesta Assembleia da República, como também dos contributos que ainda hoje os parceiros sociais entregaram na reunião da Comissão Permanente da Concertação Social. Os documentos que foram apresentados a esta Assembleia confirmam que a agenda de viragem subjacente ao Programa Nacional de Reformas é compatível com o cumprimento das metas orçamentais demonstradas no Programa de Estabilidade. Mas, para além dos indicadores de atividade económica e de execução orçamental que vamos conhecendo, há outros elementos que nos dão confiança de que estamos no rumo certo. Demos, no início do Governo, prioridade máxima à execução dos fundos comunitários e obtivemos bons resultados. Até dia 22 de abril, tinham sido pagos às empresas 152 milhões de euros, o que compara com os  cerca de 85 milhões de euros pagos no período equivalente do QREN (Quadro de Referência Estratégico Nacional). Aplausos do PS. Tendo em conta esta aceleração dos pagamentos, o Governo estabeleceu já uma nova meta no sentido de pagar 450 milhões de euros às empresas até final de 2016, o que compara com pouco mais de 300 milhões de euros pagos em período equivalente ao lançamento do QREN. Mas temos, sobretudo, indicações de que as empresas mantêm elevadas intenções de investimento, demonstrando confiança na economia portuguesa. Fechámos, no início de abril, um novo concurso de incentivos às empresas para inovação produtiva, em que o valor do investimento candidatado é o mais alto de que há memória: mais de 2000 milhões de euros. Cerca de 1200 empresas candidatas preveem criar 14 000 postos de trabalho e 2,5 mil milhões de euros de exportações. Temos, pois, um caminho definido e os instrumentos para o percorrer. Um programa político que procura um novo modelo de desenvolvimento para Portugal. Um modelo assente no conhecimento e na inovação, na defesa do Estado social e num novo impulso para a convergência com a União Europeia. Um novo modelo que reforça a confiança das famílias e das empresas, uma estratégia confiante num futuro com mais crescimento, melhor emprego e maior igualdade. Aplausos do PS."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A ordem das perguntas é a seguinte: PSD, BE, CDS-PP, PCP, Os Verdes, PAN e PS. Para formular perguntas, tem a palavra o Sr. Deputado Luís Montenegro, do Grupo Parlamentar do PSD."
        },
        "5": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo, Sr. Primeiro-Ministro, registo que, mais uma vez, o Sr. Primeiro-Ministro não resiste a falar do passado. Mas nós, como já dissemos várias vezes, não temos problemas com isso. Diz o Sr. Primeiro-Ministro que os resultados macroeconómicos de 2015 do País eram apenas aparentes? Sr. Primeiro-Ministro, o que quer dizer com isso? Não acabámos o ano de 2015 com o Produto a crescer 1,5%?"
        },
        "6": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Não acabámos o ano de 2015 a baixar o desemprego?"
        },
        "8": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Não!"
        },
        "9": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Não acabámos o ano de 2015 com um défice de 2,8%,…"
        },
        "10": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Não!"
        },
        "11": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… excetuando a intervenção no setor financeiro Sr. Primeiro-Ministro, vamos ver se nos entendemos: se o resultado de 2015 é aparente, sendo ele o início e o fundamento para 2016, por que razão não mudou o cenário macroeconómico de 2016?"
        },
        "12": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "É aparente ou é real o resultado de 2015, Sr. Primeiro-Ministro? Aplausos do PSD."
        },
        "14": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro.  5"
        },
        "15": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, o que eu disse, e repito, foi que os resultados iniciais de 2015 não se confirmaram e eram aparentes. Os resultados do segundo semestre de 2015, que tive oportunidade de sinalizar, demonstram bem a desaceleração em que estávamos no segundo semestre de 2015. Estávamos em desaceleração na criação de emprego, no crescimento do emprego, nas exportações… Estávamos em desaceleração! O caso das exportações é exemplar. De facto, no primeiro trimestre de 2015 as exportações cresceram 7,1%, mas a verdade é que no último trimestre desse mesmo ano o crescimento das exportações caiu para 2,6%. Aplausos do PS. Protestos do PSD. Portanto, ou o Sr. Deputado me demonstra que 2,6% é superior a 7,1% ou tenho de concluir que o ritmo de crescimento das exportações desacelerou do início para o final do ano. Foi isso que eu disse, e falei com rigor. Aplausos do PS."
        },
        "16": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Montenegro."
        },
        "17": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, aquilo que acabou de dizer cheira já a uma desculpa de mau pagador."
        },
        "18": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "19": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "O Sr. Primeiro-Ministro está a tentar criar uma narrativa para desculpar eventuais maus resultados de 2016 com 2015, mas não foi capaz de contrariar os resultados finais do ano de 2015, que são a base para poder ter um cenário macroeconómico de 2016. O Sr. Primeiro-Ministro está a tentar criar uma narrativa para desculpar eventuais maus resultados de 2016 com 2015, mas não foi capaz de contrariar os resultados finais do ano de 2015, que são a base para poder ter um cenário macroeconómico de 2016. Sr. Primeiro-Ministro, insisto: se os resultados não são estes, se era tão preocupante essa tendência, por que razão o Sr. Primeiro-Ministro não muda o cenário macroeconómico de 2016? Se a tendência era tão negativa, isto devia ter uma consequência, Sr. Primeiro-Ministro. Não acha? Aplausos do PSD."
        },
        "20": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "21": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, terá reparado que precisamente no cenário macroeconómico que apresentámos no Orçamento do Estado para 2016 já incorporámos, relativamente às previsões anteriores, este efeito do segundo semestre de 2015. Aliás, não somos só nós. Ainda nas previsões recentemente apresentadas sobre as perspetivas de crescimento deste ano, uma das razões invocadas pela Universidade Católica como uma visão mais negativa do crescimento em 2016 é precisamente a desaceleração verificada em 2015. Aplausos do PS. Mas verdadeiramente relevante é o que tem acontecido desde que este Governo iniciou a aplicação das medidas de política previstas no Orçamento do Estado. E o que temos verificado, pelo contrário, é que tem havido uma melhoria do clima económico, tem havido uma estabilização das exportações, não obstante a evolução da economia internacional, tem havido, como hoje sinalizou o INE (Instituto Nacional de Estatística), uma redução da taxa de desemprego e tem havido, sobretudo, um aumento das perspetivas de investimento,  não só de candidaturas a fundos comunitários, como investimentos realizados, em particular, em maquinaria, e um aumento da produção no setor industrial. Estes, sim, são os sinais novos que estão a acontecer na economia portuguesa! Aplausos do PS."
        },
        "22": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra o Sr. Deputado Luís Montenegro."
        },
        "23": {
            "orador": "O Sr. LuísMontenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, estou esclarecido."
        },
        "24": {
            "orador": "O Sr. JoãoGalamba",
            "partido": "PS",
            "discurso": "Ainda bem!"
        },
        "25": {
            "orador": "O Sr. LuísMontenegro",
            "partido": "PSD",
            "discurso": "O Sr. Primeiro-Ministro disse que o cenário macroeconómico que consta do Orçamento do Estado já atende a estas perspetivas, na sua ideia negativas. Portanto, daqui para a frente — e foi o que o Sr. Primeiro-Ministro disse — não há desculpa, o passado não serve de desculpa à execução do Orçamento do Estado para 2016. É esta a conclusão, Sr. Primeiro-Ministro. Aplausos do PSD e do CDS-PP. Já que falou de fundos comunitários, também queria dizer que anotei o facto de ter comparado o desempenho deste Governo com os primeiros meses de execução do QREN, portanto do outro Governo do Partido Socialista. O Governo do Dr. António Costa melhorou a execução dos fundos comunitários face à execução dos fundos comunitários do Governo do Eng.º Sócrates. É pena que não tenha melhorado a execução face à do Governo anterior."
        },
        "26": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora!…"
        },
        "27": {
            "orador": "O Sr. LuísMontenegro",
            "partido": "PSD",
            "discurso": "Mas isso, Sr. Primeiro-Ministro, fica também para registo. Não tinha esse grau de comparação e, portanto, não fomos para aí. Aplausos do PSD. Sr. Primeiro-Ministro, queria colocar-lhe uma outra questão. Hoje, veio a público uma notícia que dá conta da existência de um anexo secreto do Programa de Estabilidade que já foi ou será enviado para Bruxelas. Isto, no fundo, confirma aquilo que ainda ontem o Ministro das Finanças disse numa entrevista, quando afirmou que o plano de contingência estava, obviamente, estudado e analisado. Sr. Primeiro-Ministro, o que andam a esconder do Parlamento e dos portugueses? Que cortes é que há nesse plano secreto nas áreas da saúde e da educação? Como é que vão compaginar o anúncio que fizeram, de diminuição do número de funcionários públicos, com o anúncio que também fizeram de contratação massiva de professores, de médicos, de enfermeiros e de auxiliares? Sr. Primeiro-Ministro, a «bota não bate com a perdigota». É importante que aproveite este debate para esclarecer o País. Estamos a falar de quê, Sr. Primeiro-Ministro? Já que estamos a falar na função pública, como está o dossier das 35 horas? Falo daquele dossier que era para ser resolvido até novembro, depois passou para o início do ano e agora parece que ficou para julho, daquele que o Ministro das Finanças dizia que não tinha nenhum impacto, só tinha impacto nas nossas cabeças, mas, depois, o Ministro da Saúde veio cá dizer que só na área da saúde, para cobrir as 35 horas, são precisos mais 2000 enfermeiros e 1000 auxiliares. Sr. Primeiro-Ministro, como está tudo isto e que verdade é que está subjacente a este plano de contingência que está estudado e analisado, como dizia o Ministro das Finanças? Aplausos do PSD.  7"
        },
        "28": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "29": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, compara-se o que é comparável. Por isso, como não vivo obcecado com o seu passado, comparei o lançamento deste novo quadro comunitário com o lançamento do anterior quadro comunitário. Mas, se quiser comparar a parte que é da responsabilidade do Governo que apoiou com a parte que é da responsabilidade do Governo que eu apoiei, verificará que agora o QREN ficou a ganhar face àquele que foi o esforço do seu Governo. Aplausos do PS. Protestos do PSD. Sr. Deputado, não há nenhum quadro secreto, não há nenhum documento secreto, há, simplesmente, um documento de trabalho, que foi enviado à Unidade Técnica de Apoio Orçamental da Assembleia da República, ao Conselho das Finanças Públicas e aos serviços da União Europeia, que simplesmente discrimina, relativamente aos anos 2017, 2018 e 2019, o conjunto dos impactos estimados e que constam do Programa de Estabilidade. Aliás, a melhor prova de que esse documento não é secreto é o facto de o mesmo ficar aqui à disposição de todas e de todos os Srs. Deputados. Aplausos do PS. Sr. Deputado Luís Montenegro, quero já tranquilizá-lo: não se prevê qualquer corte na saúde ou na educação. E, porque pode não ler as notas de observação, até lhe digo mais: a redução prevista em matéria de prestações sociais deve-se, como aqui está explicado, ao contributo do plano nacional de combate à fraude prestacional e contributiva. Aplausos do PS. Para o Sr. Deputado verificar que esta verba de 100 milhões de euros, aqui prevista, não é exagerada, recordo que, ainda ontem ou anteontem, o Sr. Ministro do Trabalho, Solidariedade e Segurança Social revelou que só de pagamentos indevidos em 2015 foram verificados 200 milhões de euros. Portanto, o que aqui está previsto é uma poupança de metade daquilo que foi verificado efetivamente como pagamentos indevidos durante o ano de 2015. Aplausos do PS. Não é sequer uma previsão exagerada, é, mais uma vez, uma previsão prudente e realista relativamente a estas metas. Estes são documentos de trabalho e foram fornecidos a estas entidades. Mas, se me permite, se há boa prova de que este Orçamento nem esconde escandalosos aumentos de impostos nem terríficos cortes nas prestações sociais, é ver como, apesar de conhecer este documento, o Conselho das Finanças Públicas e a sua Presidente não ficaram nada tranquilos com a política orçamental deste Governo. Acha que a Sr.ª Dr.ª Teodora Cardoso teria dito o que disse sobre as nossas perspetivas orçamentais se prevíssemos esse aumento de impostos ou esses cortes nas prestações sociais?! Não, não estão cá nem aumento de impostos, nem cortes nas prestações sociais! Aplausos do PS. O que temos é um documento realista, como o Sr. Deputado verificará quando tiver oportunidade de o ler, se é que ainda não o leu. Estranho muito que tenha feito afirmações tão graves sem ter tido o cuidado prévio de ler o documento que diz que nós escondemos.  Aplausos do PS."
        },
        "30": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Montenegro."
        },
        "31": {
            "orador": "O Sr. LuísMontenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, não, ainda não o li, porque o senhor ainda não o enviou ao Parlamento."
        },
        "32": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Ora bem!"
        },
        "33": {
            "orador": "O Sr. LuísMontenegro",
            "partido": "PSD",
            "discurso": "Não sei se o enviou, todo ou em parte, aos jornais,… Aplausos do PSD. … mas, enfim, tenho a informação de que está disponível e a que está disponível não é essa. Vai estar agora, e nós cá estaremos para verificar. Estranho, Sr. Primeiro-Ministro, que, nas suas palavras, qualquer desvio seja suprido pelo combate à fraude. Não que isso não seja importante, mas cá ficaremos a aguardar para verificar se o resultado desse combate vai ser suficiente para eventuais desvios. Por falar em desvios e em impostos, Sr. Primeiro-Ministro, segundo o que diz o Governo no Programa de Estabilidade, eventuais desvios serão supridos por cativações adicionais — estaremos cá para ver como vão ser executadas e como é que o Governo vai gerir esse dossier, uma vez que a primeira tentativa que houve foi nas universidades e durou uma semana — e pelo lado fiscal, sendo que pelo fiscal o Governo assume o compromisso de não alterar as taxas dos impostos sobre o rendimento do trabalho de pessoas singulares e de pessoas coletivas e de não alterar o IVA. Foi a palavra dada, que eu espero que seja honrada, pelo Sr. Primeiro-Ministro no último debate quinzenal. Sr. Primeiro-Ministro, as taxas de IVA não vão ser alteradas. Pergunto-lhe: os cabazes de produtos de bens e serviços que estão nas taxas atuais vão ser alterados? Há alguma alteração que o Governo tenha nesse programa adicional relativamente a esta matéria? Era muito importante que pudéssemos saber isso. Coloco-lhe mais duas questões, sendo que a primeira é sobre o Novo Banco. O Governo reviu em baixa, no Programa de Estabilidade, o valor da dívida pública para 2016 — passou de 127,7%, valor que consta do Orçamento do Estado, para 124,8%, valor que consta do Programa de Estabilidade — e explica isto com os resultados provenientes da venda de ativos financeiros detidos pelas administrações públicas. Pergunto-lhe diretamente, Sr. Primeiro-Ministro, se estamos a falar ou não da venda do Novo Banco e de ativos do ex-BANIF. A outra questão que lhe queria colocar é relativa ao plano financeiro. Pergunto ao Sr. Primeiro-Ministro se sabe quem é que disse o que vou passar a ler: «O BPI, obviamente, é um Banco com importância para a economia, mas não estamos a acompanhar negociações entre dois acionistas privados. Nem sequer fazia sentido fazê-lo». Sabe quem disse isto? Vou ajudá-lo: quem disse isto foi o seu Secretário de Estado Adjunto, do Tesouro e das Finanças. O Secretário de Estado Adjunto, do Tesouro e das Finanças agora corrige o Sr. Primeiro-Ministro?! A sua intervenção não foi de acompanhamento das negociações? Ainda não conseguiu arranjar tempo para responder às perguntas que o PSD lhe dirigiu. É por isto? É porque não há acordo entre o Ministério das Finanças e o que disse o Sr. Primeiro-Ministro? Faça favor de responder, Sr. Primeiro-Ministro. Aplausos do PSD."
        },
        "34": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "35": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, em primeiro lugar, gostaria de deixar claro o seguinte: o quadro a que se refere é um documento de trabalho relativo à discriminação das medidas para 2017, 2018, 2019 e 2020 e nada tem a ver com a execução de 2016.  9"
        },
        "36": {
            "orador": "A Sr.ª BertaCabral",
            "partido": "PSD",
            "discurso": "É o plano b!"
        },
        "37": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Quanto à execução de 2016, porque há pouco não deve ter ouvido, repito o que disse na minha intervenção de abertura: «O saldo primário, em particular, regista um excedente de 1058 milhões, uma melhoria de 29%, face ao período homólogo do ano anterior.» Aplausos do PS. «A receita regista níveis de crescimento acima dos previstos no Orçamento para a generalidade dos impostos, não obstante em alguns casos as medidas implementadas só terem começado a produzir efeitos em meados do primeiro trimestre. A despesa com pessoal, apesar de já se ter registado a primeira fase da reposição de salários da Administração Pública desde o dia 1 de janeiro, está a crescer claramente abaixo da meta orçamental…» — cresceu 1,9%, quando a previsão de crescimento era de 2,8% — «… e a despesa corrente regista também um comportamento melhor do que o previsto no Orçamento, não obstante a reposição, desde o dia 1 de janeiro, do complemento solidário para idosos, do rendimento social de inserção, do abono de família e da atualização das pensões mínimas.» Protestos do PSD. Portanto, Sr. Deputado, de uma vez por todas, tranquilize-se: nós estamos a executar, com rigor e tranquilidade, o Orçamento e nada na execução orçamental nos convida a qualquer plano b, c, d ou e ou a qualquer plano que o senhor queira agora inventar. Mas há um ponto em que acertou: vai, de facto, haver uma alteração no IVA. Sabe qual é? No dia 1 de julho, o IVA da restauração vai baixar. Aplausos do PS."
        },
        "38": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Montenegro."
        },
        "39": {
            "orador": "O Sr. LuísMontenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, ficámos a saber que a única coisa que vai alterar no IVA é o da restauração — é a sua palavra dada! — e ficámos também a saber que o mapa que nos vai entregar não é o plano de contingência, é o mapa para os anos de 2017 e seguintes. O plano de contingência de 2016 continua a ser ocultado, é secreto. O Sr. Primeiro-Ministro diz que não existe, mas lá chegaremos. Sr. Primeiro-Ministro, deixe-me dizer-lhe que continuam a haver muitas contradições entre aquilo que o Sr. Primeiro-Ministro e outros protagonistas desta maioria dizem e aquilo que fazem, porque, por um lado, querem rigor financeiro e, por outro, já estamos em derrapagem, basta ver a execução orçamental, nomeadamente do lado da receita, concretamente do lado da receita do IVA; por um lado, querem mais rendimento, mas, por outro, aumentam os impostos, nomeadamente os indiretos; por um lado, querem garantir a sustentabilidade das pensões e, por outro, lançam a segurança social na especulação imobiliária."
        },
        "40": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "41": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "O Ministro da Educação acabou com os exames de professores e alunos, mas ele próprio, e está disponível, vai ser examinado pelos sindicatos — ficámos hoje a saber. Aplausos do PSD. Risos do CDS-PP.  O Primeiro-Ministro vai a Bruxelas e é «A Europa isto…», chega ao Parlamento e os seus parceiros de coligação são antieuropeus. Batem muito na herança que receberam do anterior governo, mas, depois, elogiam-na no Programa Nacional de Reformas. De facto, esta é a maior das contradições. E, deixe-me dizer-lhe, Sr. Primeiro-Ministro, os seus líderes, os líderes do Partido Socialista, do Bloco de Esquerda e do PCP, hoje são como as «Olívias patroas» e as «Olívias costureiras», que foram imortalizadas pela grande Ivone Silva."
        },
        "42": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, faça favor de concluir."
        },
        "43": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "De facto, são as mesmas pessoas, mas dizem coisas diferentes consoante a plateia que têm pela frente, dizem coisas diferentes consoante querem ou não querem passar uma mensagem. E isso, Sr. Primeiro-Ministro, não induz confiança. Isso não induz ganhos de credibilidade para podermos ter mais investimento, que, ao contrário daquilo que o Sr. Primeiro-Ministro disse, está em queda,…"
        },
        "44": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem mesmo de terminar."
        },
        "45": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "… que os senhores, mesmo no Programa de Estabilidade, preveem. Sr. Primeiro-Ministro, é tempo de acabar com a contradição. Faça esse ato de contrição para que não sejam os portugueses a pagar a penitência da sua irresponsabilidade. Aplausos do PSD."
        },
        "46": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "47": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, relativamente às 35 horas semanais, espero que o Parlamento aprove rapidamente as 35 horas semanais de forma a que sejam aplicadas a partir do próximo dia 1 de julho, como está previsto no Orçamento e como é nosso desejo e desejo dos trabalhadores da função pública. Aplausos do PS.Relativamente ao «lá chegaremos», recordo o seguinte: qual foi o seu plano a? O de que os mercados não suportariam o acordo do PS com o PCP, com o Bloco de Esquerda e com o Partido Ecologista «Os Verdes». Afinal, os mercados mantiveram-se serenos. Passou depois para o plano b, o de que a Comissão Europeia iria chumbar a proposta de Orçamento do Estado para 2016. A seguir passou para o plano c, o de que o Orçamento, depois do diálogo com a Comissão Europeia, não conseguiria obter uma maioria que o aprovasse aqui, nesta Assembleia da República. Por fim, passou para plano d, o de que «não, o Orçamento ainda passa, mas já não conseguem sobreviver à apresentação do Programa de Estabilidade e do Programa Nacional de Reformas». Ó Sr. Deputado, eu sei que os senhores, em matéria de Orçamentos, conseguiram fazer 12 em quatro anos, mas em planos de contingência já vão em quatro em quatro meses de Governo. Aplausos do PS."
        },
        "48": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro."
        },
        "49": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Portanto, Sr. Deputado, deixe de ser tão ansioso, porque tem razão, lá chegaremos até ao final desta Legislatura, com tranquilidade, estabilidade e cumprindo, passo a passo, aquilo com que nos comprometemos com os portugueses,… Aplauso do PS.  11 … com que nos comprometemos com a maioria parlamentar e as nossas metas europeias. Aplausos do PS. Tenha calma, Sr. Deputado."
        },
        "50": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Catarina Martins."
        },
        "51": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, em 2011, ano de entrada da troica em Portugal, saíram do nosso País para offshore 4000 milhões de euros. Nos anos da troica, quando os maiores sacrifícios eram impostos a quem vive do seu trabalho em Portugal, saíram para offshore 10 000 milhões de euros. Cada vez que os ricos, os mais ricos dos ricos, decidem colocar dinheiro nos offshore e não pagar os impostos estão a ficar com alguma coisa que não é sua,…"
        },
        "52": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "53": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "… porque quem vive do seu trabalho, quem tem o seu salário, quem tem a sua pensão paga os seus impostos. Uma pequena empresa que esteja a passar por dificuldades paga os seus impostos. Quem põe dinheiro em offshore está sempre a roubar o País."
        },
        "54": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "55": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Tenho ouvido dizer que boa parte destas transferências hão de ser legais. Bem, talvez sejam. O que leva alguém a pôr dinheiro no offshore pode ser ou não crime, mas é, seguramente, fuga aos impostos e, por isso, é retirar possibilidades ao País. O Bloco de Esquerda acha que não pode ficar tudo na mesma. Há uma nova maioria e ela tem de ser capaz de produzir resultados. Apresentamos na Assembleia da República a partir de agora um pacote de medidas legislativas para se fazer um cerco aos offshore. A pergunta que tenho para este Governo é no sentido de saber se podemos contar com a vontade do Governo e do Partido Socialista para que alguma coisa mude, para que o assalto dos offshore ao nosso País não continue. Aplausos do BE."
        },
        "56": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "57": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, muito obrigado pela pergunta. Sr.ª Deputada, como se recorda, já no Orçamento do Estado foram aprovados dois pedidos de autorizações legislativas importantes, um para o alargamento do acesso à troca automática de informações e, outro, para estabelecer a obrigatoriedade da submissão do relatório especial sobre as comunicações internacionais em matéria de offshore. Ambas as medidas foram, aliás, aprovadas com os votos contra do PSD e do CDS, e, hoje, o Conselho de Ministro aprovará o decreto-lei que prevê precisamente alargar o acesso à troca automática de informações, que foi autorizada pelo Orçamento do Estado, para ser aplicada durante o ano de 2016. Hoje mesmo também aprovaremos um conjunto de convenções bilaterais sobre a dupla tributação e evasão fiscal e um acordo com os Estados Unidos da América que regulamenta a matéria de comunicação de informações financeiras entre as autoridades tributárias. O Sr. Ministro das Finanças tomou, entretanto, um conjunto de medidas importantes: primeiro, a regulamentação da comunicação dos pagamentos offshore; segundo, alargar a competência da Unidade dos Grandes Contribuintes (UGC) de modo a acompanhar não apenas as empresas mas também pessoas singulares; e, terceiro, a disponibilização estatística relativa às transferências como aquelas que citou e que há cinco anos eram escondidas porque a divulgação não era autorizada.  Por fim, Portugal aderiu a um grupo da OCDE com representantes de inspeções tributárias de vários países, tendo em vista desenvolver esta matéria, e em janeiro assinámos um acordo multilateral da OCDE para a partilha de informação fiscal entre mais de 30 países. Por isso, este é um combate no qual o Bloco não está sozinho e no qual o Bloco pode contar com o Governo de Portugal, é um combate às offshore porque, de facto, são uma ameaça para a concorrência, são uma ameaça para a transparência, são uma ameaça ao combate à criminalidade organizada internacional. Aplausos do PS."
        },
        "58": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem ainda a palavra a Sr.ª Deputada Catarina Martins."
        },
        "59": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, registo, da sua resposta, que estão a ser dados passos que são efetivos. Achamos, no entanto, que podemos ir um pouco mais longe e chamo a atenção para o facto de o último Governo, para além de sempre ter ocultado os dados das transferências para offshore, também ter feito uma reforma do IRC que permitiu aquilo que se chama «planeamento fiscal agressivo» das multinacionais, ou seja, que, basicamente, fugissem com o dinheiro para onde não pagam impostos. Eu acho que, hoje, qualquer pessoa em Portugal pode fazer a pergunta: mas quantos Continente ou Pingo Doce há na Holanda? Por que é que a Sonae ou a Jerónimo Martins não hão de pagar mais impostos em Portugal?"
        },
        "60": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem! Aplausos do BE."
        },
        "61": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Estou certa de que também aqui temos de fazer avanços consistentes, pois precisamos de mudanças claras. Há uma outra questão que eu gostaria de lhe colocar sobre esta matéria e que tem a ver com um escândalo anterior ao do Panama papers e que também chamou a atenção da opinião pública, e bem, para este problema, que é o Swiss Leaks. O Bloco de Esquerda pediu ao Governo os dados que tivesse e ficou a saber que há 611 pessoas que fugiram de pagar impostos em Portugal com o esquema do Swiss Leaks, mas a verdade é que não temos dados suficientes para perceber quanto dinheiro, como e que mecanismos. Bem sabemos que o crime é de 2006 e que alguns desses crimes podem já estar prescritos, não se podendo atuar sobre eles, mas é preciso saber quem foi, que mecanismos utilizou, o que é que exatamente aconteceu. Mas, para isso, é preciso pedir mais informação à Suíça, não podemos deixar o crime impune. Por isso, precisamos de saber se o Governo vai continuar a agir sobre esta matéria. Aplausos do BE."
        },
        "62": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "63": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, a indicação que me dá o Sr. Secretário de Estado dos Assuntos Fiscais é a de que já respondeu ao requerimento do Bloco sobre essa matéria. Quanto à investigação criminal propriamente dita, isso, como sabe, só o Ministério Público poderá dar notícia ou dar conta daquilo que fez ou está a fazer relativamente a essas matérias."
        },
        "64": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, ainda, a palavra a Sr.ª Deputada Catarina Martins."
        },
        "65": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, o Sr. Primeiro-Ministro sabe, como nós sabemos, que num País em que há tanta gente no desemprego sem apoio, em que há pessoas que trabalharam tantos anos e hoje não têm direito à reforma, em que falta tudo nas escolas e nos hospitais não nos perdoaríamos se não fossemos capazes de combater, de forma decisiva, a evasão e o crime fiscal, e combater as offshore são seguramente uma prioridade para o Bloco de Esquerda.  13"
        },
        "66": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "67": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Primeiro-Ministro, quero fazer-lhe uma pergunta sobre o que vai mal nas contas públicas, que, em boa medida, é a herança do PSD e CDS. Risos de Deputados do PSD e CDS-PP. Mas há coisas que têm mesmo de mudar, e queria falar-lhe do Novo Banco. O Novo Banco é propriedade do Fundo de Resolução, que, teoricamente, é propriedade dos bancos, mas o dinheiro que lá está é público. São 3900 milhões de euros públicos! Sabemos que, no ano passado, todo o dinheiro que os bancos puseram no Fundo de Resolução só chegou para pagar juros, não pagaram minimamente a dívida pública que lá está, sabemos que há problemas novos no Novo Banco, não só por o seu perímetro não estar bem resolvido, uma resolução mal feita pelo anterior Governo, e sabemos ainda que do antigo BES Angola haverá mais 700 milhões de euros de buraco no Novo Banco e que, ainda por cima, as contas do Novo Banco estão a contar com ativos de mais de 1000 milhões de euros em impostos diferidos de um banco que nem sequer tem lucro, e, portanto, basicamente, as contas estão manifestamente exageradas, o que torna cada vez mais difícil podermos acreditar numa venda do Novo Banco que não cause prejuízo. O Bloco de Esquerda tem uma posição de princípio, como sabe, de controlo público, não quer discutir essa posição de princípio consigo, mas quer uma garantia, e gostávamos de o ouvir falar sobre isso, de que não teremos um novo BANIF ou um novo BPN, ou seja, vender bancos a privados com prejuízos grandes para o Estado. Por isso, a garantia que queremos é que o Novo Banco não seja vendido, se a venda for feita com prejuízo. Aplausos do BE."
        },
        "68": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro, para responder."
        },
        "69": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Martins, creio que ninguém deseja novos BANIF, nem ninguém suportaria novas situações do género. Quanto ao Novo Banco, como sabe, tenho dado uma resposta relativamente invariável ao longo do tempo às perguntas que me têm sido colocadas aqui, na Assembleia da República. Eu acho que foi um atrevimento ligeiro ter-se apresentado a resolução do Novo Banco como uma solução sem custos para os contribuintes, e nós temos todo o dever de fazer tudo o que está ao nosso alcance para garantir que a solução para o Novo Banco é aquela que terá menos custos para os contribuintes. E, por isso, neste momento, eu não fecho porta nenhuma. A primeira preocupação que tivemos foi a de alargar o prazo que tinha sido determinado pelas instituições europeias para o encerramento do Novo Banco, o prazo era agosto de 2016 e ganhámos um ano, e esse ano pode ser muito importante. Bem sei que adiar, de agosto de 2016 para a frente, não é sem dor, porque implica que algumas medidas de reestruturação tenham de ser aplicadas mesmo sem a alienação do Banco. Mas há uma coisa que é fundamental, nós não podemos precipitar nenhuma solução sem que se demonstre que essa é a melhor solução para os contribuintes. Por isso, entre a solução da manutenção do controlo público, a solução da nacionalização, a solução de fusão com uma outra entidade pública, a solução de alienação ou qualquer outra, não a devemos fechar antecipadamente, e eu não a fecho antecipadamente. Só há uma coisa com que me comprometo: não defenderei nunca nada que não seja a melhor solução para o contribuinte. E acho que devemos trabalhar para que efetivamente essa solução exista. Quero chamar a atenção para o seguinte: a venda precipitada do Novo Banco é não só penalizadora do contribuinte, como também penalizadora e desestabilizadora do conjunto do sistema financeiro, porque, apesar de ser o dinheiro do contribuinte que está no Fundo de Estabilização como empréstimo, ele não deixa de se refletir nos balanços de todos os outros bancos. E, portanto, esta é uma matéria que tem de ser tratada com a  maior cautela para proteção, em primeiro lugar, obviamente, do contribuinte e, em segundo lugar, não menos importante, da estabilidade do sistema financeiro. Por isso, tenho recomendado e insistido sempre na maior prudência, no estudo de todas as soluções e na não exclusão de nenhuma solução à partida. É isto que devemos manter e, no momento em que tivermos de tomar a decisão, devemos avaliar as diferentes soluções em alternativa para decidir qual é a melhor para o contribuinte e para a estabilização do sistema financeiro. Aplausos do PS."
        },
        "70": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Catarina Martins."
        },
        "71": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, aos argumentos que deu para ser má uma venda precipitada, eu acrescentaria um outro: um país que se leva a sério precisa de ter centros de decisão nacional, no que toca ao sistema financeiro. E não é seguramente na luta entre o controlo espanhol ou angolano da banca que Portugal vai defender os seus interesses. Para isso, terá de ser o controlo público. Por isso é que também manter o Novo Banco em controlo público é tão importante para Portugal e para a nossa economia. E é isto precisamente que o Bloco de Esquerda defende. Aplausos do BE.Sr. Primeiro-Ministro, temos feito no País um percurso que não é fácil mas que, julgo, é reconhecido: nós, no Bloco, consideramos que a recuperação de rendimentos que está a ser feita é tímida, mas reconhecemos que ela existe e existe porque fizemos um acordo e trabalhamos para ele todos os dias, mesmo com todas as dificuldades. Bem sei que a direita anda um pouco chateada, que tem feito fisgas todos os dias para que corra mal ao País, fez figas para que haja um colapso económico, faz figas para que venha o apocalipse da Europa… Protestos do PSD e do CDS-PP.Enfim, a vida ao País não corre assim tão mal. Se ao PSD e CDS tem corrido mal, não é problema nosso! Mas há dificuldades certamente e nós nunca fugiremos de as discutir sejam elas do sistema financeiro ou outras. Hoje, quero trazer-lhe aqui um tema que, para nós, é particularmente importante e que, entre o 25 de Abril e o 1 de Maio, digamos, é de toda a atualidade: o combate à precariedade. Há um acordo desta maioria de recuperação de rendimentos e da dignidade de quem vive do seu trabalho e, neste sentido, todo o combate à precariedade é importante, e nós estamos muito empenhados nele. Este combate tem várias medidas, que têm de ser discutidas, mas, ao mesmo tempo, estão a acontecer coisas graves em instituições públicas e eu queria falar de uma delas."
        },
        "72": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Espero que seja breve, Sr.ª Deputada."
        },
        "73": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "Serei muito breve. O Instituto Superior de Agronomia está a mandar embora bolseiros a meio de projetos de investigação. Ou seja, há bolsas que não estão ser renovadas a bolseiros de pós-doutoramento que estão a meio de projetos de investigação. Já foram sete, irão outros oito este mês e a perspetiva é a de que 30, em 100, poderão sair."
        },
        "74": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "75": {
            "orador": "A Sr.ª Catarina Martins",
            "partido": "BE",
            "discurso": "O acordo que temos é o de que os bolseiros de pós-doutoramento possam ter contratos de trabalho, não é que Portugal perca investigadores ou que os bolseiros sejam dispensados, Sr. Primeiro-Ministro. Portanto, é bom perceber o que se está a passar no Instituto Superior de Agronomia e precisamos de uma garantia do Governo de que o combate à precariedade é para que haja emprego com  15 condições para que a investigação seja feita, sim, e não seja feita à conta de matar projetos de investigação ou de despedir bolseiros. Aplausos do BE."
        },
        "76": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "77": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, é verdade, nós temos conseguido resolver muitos problemas que, à partida, eram difíceis, tendo em conta o ponto de partida de uns e de outros. E temos surpreendido… Protestos do CDS-PP. Sim, sim, é geringonça, mas funciona. É uma grande vantagem, estão a ver! Aplausos do PS e do BE. É geringonça, mas funciona! Aplausos do PS e do BE. Até posso acrescentar: não incomoda nada ser geringonça, mas a vocês incomoda muito que funcione. Aplausos do PS e do BE. Mas este caso concreto não é sequer um daqueles casos em que a questão seja difícil, porque temos ambos o mesmo ponto de partida. Obviamente que não me vou substituir à autonomia própria da Universidade de Lisboa, mas vou responder por aquilo que resulta do quadro normativo que fizemos: primeiro, flexibilizamos a autonomia das universidades e estabelecimentos do ensino superior na gestão dos seus quadros de forma a poderem contratar quem devem trabalhar com base em contratos de trabalho e não na atribuição de falsas bolsas. E esta decisão não foi feita para que as pessoas que estão a trabalhar com bolsas passem a desempregadas sem bolsa. Esta medida foi tomada para que quem está a trabalhar com bolsa continue a trabalhar com base naquilo a que tem direito a receber,…"
        },
        "78": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Primeiro-Ministro."
        },
        "79": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… que é o salário, e não, pura e simplesmente, para que se continue a desviar bolsas para fins de investigação que não devem estar a substituir a salários. Portanto, esta não é sequer uma daquelas matérias em que seja difícil de nos entendermos porque estamos entendidos deste o ponto de partida. Aplausos do PS."
        },
        "80": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimento, tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "81": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, folgo em saber que tudo corre tão bem, só tenho pena que o Partido Socialista tenha tanto medo de colocar a votos aquilo que aparentemente corre tão bem,… Aplausos do CDS-PP.  … que os seus parceiros digam que não querem criar problemas e que até discordam dos documentos que, aparentemente, aprovam e com os quais tanto se identificam. Aquilo que quero perguntar-lhe hoje, e não é estar a repor a discussão que foi tida aqui ontem, lamentavelmente sem a sua presença,… E já agora também ficámos a saber que, embora nós não o conheçamos, o documento existe, e ainda bem, escondido, e se o puder abrir e virar para cá, para o vermos nós agradecemos, porque, assim, percebemos melhor, e se o puder distribuir, então, agradecemos suplementarmente. Mas, Sr. Primeiro-Ministro, há perguntas, que já respondeu parcialmente ao PSD, que eu gostaria que fossem de novo respondidas com muita firmeza, com muita clareza e de forma muito simples. E são três as perguntas e dizem respeito a este ano e ao próximo. Primeira, compromete-se, ou não, a que não haja aumento de impostos, nem a anunciar o aumento de impostos, nem para este nem para o próximo ano? Segunda, compromete-se a não anunciar a criação ou reposição de impostos, como o imposto sucessório, para este ano e para o próximo ano?"
        },
        "82": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Claro!"
        },
        "83": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "E, por fim, compromete-se a fazer aquilo que já foi anunciado em matéria de baixa de impostos, nomeadamente no IVA da restauração? Ou seja, aquilo que foi anunciado nunca será cancelado e, portanto, será para vigorar este e no próximo ano. Portanto, três perguntas simples para uma resposta simples: compromete-se, ou não se compromete. Aplausos do CDS-PP. Neste momento assumiu a presidência a Vice-Presidente Teresa Caeiro."
        },
        "84": {
            "orador": "A Sr.ª Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro, e aproveito para o saudar."
        },
        "85": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Presidente, a quem saúdo com toda a referência, Sr.ª Deputada Assunção Cristas, agradeço-lhe a pergunta, embora deva dizer que esperava um bocadinho mais do que o eco da pergunta já feita pelo PSD. Aplausos do PS e de Deputados do BE.Mas é com gosto que eu faço a reprise da minha resposta à reprise da pergunta do PSD. Sr.ª Deputada, o documento não é secreto, é um documento de trabalho e que foi entregue a quem o solicitou. Está aqui para distribuição, não há dramas, e a única coisa que faz é fazer a discriminação dos valores agregados que constam do Programa de Estabilidade, sem mistério nenhum, pode estar tranquila. Relativamente às perguntas que colocou, aquilo que temos dito, e reafirmado, são medidas fiscais que constam do Programa do Governo. Em primeiro lugar, não haverá aumento do IRS, nem aumento do IRC. Não haverá aumento do IVA, nem reorganização dos produtos no IVA, para além daqueles…"
        },
        "86": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Daqueles que já fizeram!"
        },
        "87": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… com que nos tínhamos comprometido e que tanta oposição mereceu da parte do CDS, que é a redução do IVA para a restauração. Sim, apesar da oposição do CDS, vamos pôr em prática no dia 1 de julho. Aplausos do PS. 17 Quanto ao mais, conhece o nosso Programa, e o nosso Programa vai ser uma gestão eficiente do IRC, de forma a estimular investimento e emprego,…"
        },
        "88": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Zero!"
        },
        "89": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… de forma a melhorar a progressividade do IRS por via da revisão dos escalões do IRS, dando continuidade à melhoria da progressividade, que já introduzimos com a substituição do quociente familiar pela nova medida de apoio às crianças das famílias mais necessitadas."
        },
        "90": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mal! Mal!"
        },
        "91": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Este é o nosso programa fiscal. Agora, consta também do nosso programa eleitoral, que não do Programa do Governo, medidas como a do imposto sucessório. Esta medida não consta do Programa do Governo, e não consta por uma razão, retirámos do Programa do Governo o conjunto de medidas que tínhamos no programa eleitoral e que visavam a diversificação das fontes de financiamento da segurança social para ser debatido em sede de concertação social. E assim faremos em sede de concertação social. Relativamente ao IMI, também registo, aliás por proposta do PCP, que já baixámos a taxa máxima do IMI e cumprimos uma velha proposta do PS, que foi a de repor uma cláusula de salvaguarda para proteger as famílias de aumentos brutais do IMI. Sinceramente, Sr.ª Deputada, percebo o esforço que quer fazer para recuperar uma antiga tradição do CDS, que era a de ser o campeão dos contribuintes, mas, com toda a franqueza, depois de ter feito parte, durante quatro anos, de um Governo que foi o campeão nos aumentos dos impostos,… Aplausos do PS de alguns Deputados do BE.… um bocadinho de pudor não lhe ficava mal, relativamente a um Governo que foi o primeiro em 20 anos — repito, em 20 anos — a estrear-se sem começar por aumentar o IRC, que jurou não aumentar, e sem aumentar o IVA, que também tinha jurado não aumentar. Fomos os primeiros em 20 anos! Aplausos do PS.Alguma prudência, Sr.ª Deputada."
        },
        "92": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "93": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro, registo, e faço-o com muita atenção, que o Sr. Primeiro-Ministro não respondeu em relação ao imposto sucessório e que, portanto, permanece a dúvida sobre se no Programa do Governo ou na concertação social vamos ter a reintrodução, ou não, do imposto sucessório em Portugal, o que certamente merecerá o total repúdio do CDS. Registo também que o Sr. Primeiro-Ministro, que não era contra o fim da austeridade, começou por aumentar os impostos sobre a gasolina e o gasóleo, que tanto penaliza empresas e famílias; começou por retirar o quociente familiar, penalizando as famílias;… Aplausos do CDS-PP. … e começou também por introduzir alguma coisa… Sobre o IMI, era precisamente a pergunta que a seguir lhe iria fazer, porque é, mais uma vez, uma austeridade que impende sobre a classe média."
        },
        "94": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sobre o quê?"
        },
        "95": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sobre o IMI."
        },
        "96": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "O IMI?!"
        },
        "97": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não terá lido com toda a atenção o seu Programa de Estabilidade, mas eu posso ler-lho. Na última página do seu Programa de Estabilidade diz-se assim: «(…) será introduzido um mecanismo de progressividade na tributação direta do património imobiliário, tendo por referência o património imobiliário global detido.» Portanto, o Sr. Primeiro-Ministro assume que vai aumentar o IMI. Pergunto: em quanto é que vai aumentar o IMI? O que quer dizer «património imobiliário global»? Tem em conta o número de imóveis ou o valor global dos imóveis? Qual é o impacto concreto que vai ter, por exemplo, no IMI rural? Pergunto se isto é fazível sem, primeiro, aprovar legislação sobre o cadastro, que ficou pronta mas que precisa de ter prosseguimento. Já agora, como é que avalia a situação dos imóveis devolutos que já pagam três vezes mais IMI, refiro-me a imóveis urbanos, e que, na verdade, não se conseguem colocar no mercado de arrendamento? Aplausos do CDS-PP."
        },
        "98": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "99": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Presidente, Srs. Deputados: Verifico a seguinte técnica — aliás, em parte comum ao PSD mas mais desenvolvida pelo CDS…"
        },
        "100": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Tomo isso como um elogio!"
        },
        "101": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "E toma bem como elogio, porque obviamente era um elogio. Mas trata-se do seguinte: em vez de criticar medidas do Governo, a Sr.ª Deputada coloca como hipótese eventuais medidas do Governo para se colocar na eventualidade de se opor a essas medidas. Aplausos do PS. Sr.ª Deputada, vamo-nos centrar no IMI, por causa do tempo de que disponho. O que fizemos sobre o IMI? Baixámos a taxa máxima, beneficiámos os contribuintes. Em segundo lugar, repusemos a cláusula de salvaguarda para garantir que ninguém será objeto de um aumento excessivo de IMI, isto é, protegemos os contribuintes. Ora, a Sr.ª Deputada nem nos elogia nem nos critica pelo que fizemos. O que a Sr.ª Deputada quer agora é discutir medidas hipotéticas, que não tomámos…"
        },
        "102": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Estão no Programa de Estabilidade!"
        },
        "103": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… para se colocar como hipótese de oposição. Sr.ª Deputada, voltemos ao real e deixemos as hipóteses. Aplausos do PS."
        },
        "104": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "105": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr. Primeiro-Ministro, é com muita tristeza que vejo que não conhece o seu Programa de Estabilidade e que nem o assume como a realidade.  19 Aplausos do CDS-PP."
        },
        "106": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Oh!…"
        },
        "107": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Queria passar para outro tema. Teremos ainda muito tempo para falar do défice de 2016 e, portanto, o tema, agora, é o do défice de 2015. Esta semana, no Parlamento, o Sr. Ministro das Finanças disse que, sem efeito BANIF, o défice terá ficado em 3,03%. A minha pergunta é se confirma este número e se confirma que, sem todo o efeito da banca, ele será de 2,8%, o que é bastante relevante, como sabe, para sairmos do procedimento de défice excessivo. Aplausos do CDS-PP."
        },
        "108": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro, para responder."
        },
        "109": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Presidente, Sr.ª Deputada, esses são os números oficiais e é com base neles que que sustentaremos a posição de Portugal junto da Comissão Europeia."
        },
        "110": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "111": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro, registo. Devo dizer que quando falamos em 3,03% estamos a falar em cerca de 60 milhões. E se não ficarmos fora do procedimento de défice excessivo por isso é muita incompetência do seu Governo! Aplausos do CDS-PP. Risos do PS, do PCP e do BE. A próxima pergunta, Sr. Primeiro-Ministro, tem a ver com os números do desemprego que esta manhã foram conhecidos e que, na verdade, não nos sossegam. Temos três meses seguidos em que o desemprego não «descola»: janeiro, 12,1%; fevereiro, 12,2%; março, 12,1%. A minha pergunta é o que é que se passa com as suas políticas de suposto fim de austeridade que teriam a enorme vantagem de criar emprego e qual das suas políticas é responsável por estes números. Aplausos do CDS-PP."
        },
        "112": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "113": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Presidente, Sr.ª Deputada Assunção Cristas, o que não me sossega mesmo são os números absolutos, são 650 000 pessoas que estão desempregadas. Isso é que não me dá sossego, efetivamente, …. Aplausos do PS. Protestos do CDS-PP … e a consciência de que se não invertermos a política que vinha sendo seguida não conseguiremos ter o emprego como prioridade. É por isso que temos de inverter essa política, para termos o emprego como prioridade e termos a diminuição do desemprego como uma efetividade. Aplausos do PS."
        },
        "114": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Assunção Cristas."
        },
        "115": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro, posso dizer que, para quem dizia que o emprego era a primeira prioridade, o seu Governo está a falhar em toda a linha."
        },
        "116": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "117": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Passando para outro tema, que tem a ver com a educação e com os contratos de associação. Já sabemos que temos um Ministro da Educação tutelado pela FENPROF, mas queria perguntar-lhe se tem consciência do que se está a passar no domínio dos contratos de associação com o ensino privado e cooperativo, se tem conhecimento de um despacho normativo que põe em causa mais de 17 000 alunos e 4000 postos de trabalho. Está a acompanhar esta situação?"
        },
        "118": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "119": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Presidente, se se fizerem as perguntas todas, responderei no final."
        },
        "120": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr. Primeiro-Ministro, regimentalmente, tem de responder…"
        },
        "121": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Presidente, responderei com gosto, mas a prejuízo das perguntas do Deputado seguinte. É só para dizer que não há alteração, o que há é cumprimento da lei. Portanto, cumpriremos a lei e não faremos contratos de associação onde haja oferta pública, porque a nossa prioridade na gestão dos recursos é garantir o investimento na escola pública onde ela é essencial. Aplausos do PS, do BE e do PCP."
        },
        "122": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.ª Deputada Assunção Cristas, faça favor."
        },
        "123": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro, certamente não é esse o nosso entendimento da lei e não é esse também o do conjunto de todo este setor que está a ser afetado, mas voltaremos a este tema. Aplausos do CDS-PP.- Sr. Primeiro-Ministro, deixe-me perguntar-lhe sobre um outro tema. Ainda esta semana o Sr. Presidente da República enfatizou a necessidade dos consensos e já falámos aqui de uma matéria que carece de grande consenso. Volto a perguntar se está ou não disponível para gerar consensos em matéria de reforma do sistema de pensões, de reforma da segurança social, de que esta tanto precisa apesar de vocês o quererem negar?"
        },
        "124": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "125": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Presidente, Sr.ª Deputada Assunção Cristas, os consensos não se definem em abstrato, definem-se em concreto. Aplausos do PS. Desconheço em absoluto qualquer ideia sua sobre esta matéria para além de ter apoiado um corte de 600 milhões de euros em pensões, que nós não apoiamos.  21 Aplausos do PS, do BE e do PCP."
        },
        "126": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.ª Deputada Assunção Cristas, o Sr. Primeiro-Ministro já não dispõe de tempo para responder, mas o CDS-PP ainda tem tempo, pelo que, se o quiser utilizar, tem a palavra."
        },
        "127": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro, registo a ausência de pensamento do Governo acerca desta matéria, o que não é o caso do CDS, onde já há muito que falamos sobre isso e vamos apresentar propostas concretas. A última questão, já que estamos a falar de propostas concretas, é a seguinte: na próxima semana teremos nesta Casa o primeiro debate agendado potestativamente pelo CDS — será o nosso primeiro agendamento potestativo — sobre um tema que nos é muito caro, a natalidade, o apoio às famílias e a demografia. Risos do PS e do PCP. Vejo que não é um tema estrutural para esses lados do Hemiciclo, o que é pena, porque não terão reparado que em 2014 fomos o pior país da União Europeia em índice de fecundidade e quinto pior do mundo. Protestos do PS, do BE e do PCP."
        },
        "128": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Srs. Deputados, por favor, queiram fazer silêncio."
        },
        "129": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Não me tinha apercebido que o tema da natalidade causava tanto incómodo nesse lado do Hemiciclo, sobretudo quando até o BE quis trazer matérias sobre isso. Aplausos do CDS-PP. Interpreto-o como vontade de apresentarem propostas construtivas nesta matéria."
        },
        "130": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Exatamente!"
        },
        "131": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Mas, Sr. Primeiro-Ministro, queria perguntar-lhe se nesta matéria podemos contar com propostas construtivas vindas do lado do Governo e das bancadas que o apoiam e se considera que este é um dos temas estruturais e relevantes do nosso País. Já agora, porque não sei se olhou para os números, diria que a eliminação do quociente familiar é certamente um muito mau sinal e a substituição que os senhores fizeram só vem trazer efeitos negativos. Aplausos do CDS-P"
        },
        "132": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Sr.ª Deputada Assunção Cristas, como já disse o Sr. Primeiro-Ministro já não dispõe de tempo para responder. Eventualmente, poderá fazê-lo aquando das respostas ao PCP. Tem agora a palavra o Sr. Deputado Jerónimo de Sousa, para colocar as suas questões."
        },
        "133": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, presida mas não determine como havemos de fazer. Risos. Sr.ª Presidente, Sr. Primeiro-Ministro, esta nova fase da vida nacional, com a alteração da composição da Assembleia da República, comprovou que não estávamos condenados a seguir o rumo da exploração e do empobrecimento dos últimos quatro anos e permitiu já a restituição de rendimentos e direitos dos trabalhadores e do povo que é necessário prosseguir. A ideologia das inevitabilidades também sofreu um profundo revés. Estamos ainda aquém, é certo, de aproveitar todas as potencialidades que esta nova situação permite e isso resulta, em parte, da manutenção do  amarramento do País a constrangimentos externos impostos pela União Europeia e que se revelam crescentemente contraditórios com a devolução de direitos e rendimentos, que condicionam severamente o nosso desenvolvimento e estão bem patentes no Programa de Estabilidade e no Programa Nacional de Reformas. Na perspetiva do PCP, a solução para os problemas nacionais não é a submissão às imposições da União Europeia nem o regresso às políticas do Governo anterior, como o CDS e o PSD pretendem com as suas propostas e os seus projetos. Querem manter as políticas de exploração e de empobrecimento levadas ao máximo extremo, querem outra vez fazer a vida dos portugueses andar para trás. Não contarão connosco neste caminho de retrocesso. Aplausos do PCP. Na perspetiva do PCP, é necessário romper com os constrangimentos e condicionalismos externos, renegociar a dívida, optar por uma política fiscal que tribute de forma mais adequada os grupos económicos, as grandes empresas, as grandes fortunas, de forma a libertar os recursos financeiros que permitam aumentar o investimento público, apoiar a produção nacional, valorizar salários e pensões, assegurar, com qualidade, o funcionamento dos serviços públicos. É essa a política alternativa de que o País precisa; não é fácil nem é simples, mas temos de tentar acertar o passo entre a necessidade e a possibilidade de uma vida melhor para Portugal e para os portugueses. Aplausos do PCP."
        },
        "134": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "135": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Presidente, Sr. Deputado Jerónimo de Sousa, temos um desfio pela frente e o PCP tem-no sublinhado bem: nem sempre é possível compatibilizar a mudança necessária com o quadro possível da mudança. Mas nós entendemos que é possível fazer as duas coisas: batermo-nos por alargar o campo das possibilidades e, simultaneamente, ir explorando todas as margens de possibilidade. Há um combate a travar na União Europeia, é um combate necessário e, felizmente, temos visto vários passos novos, uns mais sólidos e outros mais tímidos, no sentido de alargar o campo das possibilidades. Agora, não podemos é deixar de fazer aquilo que é possível, não podemos, à partida, renunciar a fazer aquilo que é possível e, mais, aquilo que é efetivamente necessário. Não teremos melhor emprego, não teremos melhoria da natalidade, não teremos melhoria da produção nacional se, efetivamente, não formos capazes de ter uma política que aposte e tenha como prioridade o crescimento e a criação de emprego. E para isso o investimento é essencial e é obviamente necessária uma reforma fiscal. É por isso que vamos trabalhar em grupo para abordarmos também o quadro fiscal, de forma a que seja um quadro fiscal que incentive o investimento produtivo e a criação de emprego mas combata a injustiça social, a fuga, a evasão e a elisão fiscais que muito têm existido. Sim, precisamos de um quadro fiscal mais justo; é isso que está previsto no Programa do Governo e é nesse sentido que iremos trabalhar em conjunto para conseguirmos esse quadro. A Sr.ª Presidente (Teresa Caeiro): -Tem de novo a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "136": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr.ª Presidente, Sr. Primeiro-Ministro, as suas últimas considerações acertam com uma preocupação que gostaria de lhe transmitir. Ampliar o poder de compra dos portugueses para dinamizar a economia e fazer justiça no plano social é o caminho necessário e que precisamos de continuar a percorrer, mas este caminho implica também criar condições para promover a produção do País, fazendo com que o aumento do rendimento dos portugueses se traduza no desenvolvimento da produção nacional, no seu consumo, e menos na componente importada desse consumo. É sobre este importante problema que gostaríamos de chamar a atenção e ouvir a opinião do Sr. Primeiro-Ministro.  23 Pensamos que está na hora de o Governo se empenhar de forma mais decidida nessa batalha importantíssima da valorização da produção nacional, desde logo tomando a iniciativa e avançando com uma grande campanha de valorização dos produtos portugueses dirigida aos consumidores nacionais. Sabemos dos limites de uma campanha deste tipo se for isolada de uma solução de outros problemas, e por isso pensamos também que este é o momento de uma ação mais determinada e com outro papel por parte do Governo junto da grande distribuição — pode ser o que lhe reserva o modelo de funcionamento da chamada PARCA (Plataforma de Acompanhamento das Relações na Cadeia Agroalimentar), de tão fracos resultados na produção nacional por parte dessas grandes cadeias —, e por outro lado com a garantia de medidas de publicitação e visibilidade das marcas nacionais. Trata-se de uma intervenção que deveria ser acompanhada de medidas visando a solução de dois outros problemas: os altos custos da energia e as dificuldades e restrições do acesso ao crédito por parte das pequenas empresas, que permanecem apesar da injeção de liquidez no sistema financeiro pelo BCE. Em relação à energia, Portugal e os seus setores produtivos, e também os consumidores individuais, precisam e podem ter energia mais barata e o Governo deve agir para o garantir. Pensamos que é possível e necessário tomar medidas, nomeadamente reintroduzir em Portugal o sistema da regulação de preços por via do estabelecimento de um mecanismo de preços máximos compatíveis com a visibilidade económica das pequenas e médias empresas e também com o acesso das famílias à energia. Em relação ao crédito, Portugal precisa de outra resposta, através de uma política de crédito, de instrumentos financeiros, condições, garantias, spreads, comissões, para a capitalização, investimento ou tesouraria, ajustada às necessidades das pequenas empresas. Estamos a falar de um setor importantíssimo e que é um setor que tinha e tem esperança em relação à nova solução política. Temos de encontrar respostas concretas que resolvam os seus problemas. Aplausos do PCP."
        },
        "137": {
            "orador": "A Sr.ª Presidente (Teresa Caeiro)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "138": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr.ª Presidente, Sr. Deputado Jerónimo de Sousa, como sabe, uma das primeiras medidas que o Governo tomou foi criar a Unidade de Missão de Capitalização das Empresas, um dos pilares fundamentais do Programa Nacional de Reformas. Essa Unidade de Missão apresentará as suas propostas em junho, tendo em vista responder à criação de um quadro favorável à capitalização das empresas. Uma das razões fundamentais por que a liquidez dos mercados e a baixa taxa de juro não estão a favorecer o financiamento das empresas é a baixa taxa de autonomia financeira que as empresas têm. Para isso, é necessário encontrar respostas e esperamos ter em junho um conjunto de propostas apresentadas pela Unidade de Missão. Sabemos também que a questão da energia é uma questão central e, por isso, a partir de julho, o preço do gás natural baixará para os clientes finais em média tensão, em particular as empresas, cerca de 28,5%. Temos estado a negociar com a Espanha a redução da taxa de passagem e solicitámos à ERSE (Entidade Reguladora de Serviços Energéticos) a avaliação de um regime de atribuição de incentivos às empresas para que, em junho, possamos ter esse quadro definido e tomar medidas que respondam à redução de um custo de fator extremamente pesado para muitas empresas. Mas não ignoramos que, além destes aspetos estruturais, é importante, de facto, a comunicação e uma grande campanha nacional. Houve uma campanha que se esgotou e que estamos agora a procurar relançar, Portugal sou eu, cujo relançamento irá a um dos próximos Conselhos de Ministros. Nesta mesma lógica, o Conselho de Ministros da semana passada aprovou uma medida importante relativamente à rotulagem da carne, que é particularmente importante para a crise que estamos, neste momento, a viver no domínio da carne de suíno. Vamos lançar uma estrutura de missão para a revitalização do comércio local, que é fundamental, aliás, para dinamizar os circuitos de venda de proximidade dos produtos locais e, assim, apoiar a produção a nível local. Não temos dúvidas, no gabinete de crise que tem funcionado em particular para o setor leiteiro e para o setor da carne de suíno, que a contribuição da distribuição nacional podia e devia ser melhor. Fico chocado muitas vezes quando ouço, como o Sr. Deputado já deve ter ouvido, muitos produtores dizerem que há uma cadeia de  distribuição não nacional que tem melhores práticas, mais amigas da produção nacional do que algumas cadeias de origem nacional. Isto choca-me porque demonstra que, havendo vontade, era possível a distribuição nacional ser mais amiga da produção nacional. E isso é algo que deve ser dito e redito publicamente aos responsáveis pela distribuição nacional. Aplausos do PS. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "139": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem, de novo, a palavra o Sr. Deputado Jerónimo de Sousa."
        },
        "140": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, coloco-lhe uma última questão. Todos sabemos o que foram os regimes extraordinários de regularização tributária nas suas três versões, de 2005, 2010 e 2011: um lavadouro público para dinheiros sujos de grandes capitalistas e banqueiros portugueses, postos no estrangeiro, nos paraísos fiscais, para fugir ao fisco. Foi uma lavagem realizada a preço de saldo, a um preço baratíssimo, comparado com o que deviam ter pago no IRC. Sabe-se que a documentação desses processos de lavagem ficou sob tutela e guarda do Ministério das Finanças, depositada no Banco de Portugal, a destruir passados 10 anos sobre a aplicação do RERT (Regime Excecional de Regularização Tributária) — para o RERT 1 já passaram 10 anos. O PCP solicitou várias vezes informação ao Governo PSD/CDS-PP e alertou para a necessidade de não destruir esses papéis, mas nunca obteve resposta nesse sentido. Sabemos agora que há pessoas que beneficiaram do RERT e que aparecem envolvidas nos chamados «Papéis do Panamá»,…"
        },
        "141": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "142": {
            "orador": "O Sr. Jerónimo de Sousa",
            "partido": "PCP",
            "discurso": "Estou a terminar, Sr. Presidente, falta um parágrafo. … tal como sabemos que podem ser abertos processos de investigação pelo Ministério Público sobre informações trazidas pelos ditos «Papéis do Panamá». Mas há outros processos em curso. O que lhe pergunto, Sr. Primeiro-Ministro, é se já tomou ou vai tomar medidas para que o Ministério das Finanças salvaguarde toda a documentação dos RERT, evitando, desde já, a destruição da documentação relativa ao RERT 1 até a justiça dar por encerrados todos os processos abertos ou que possam vir a ser iniciados. Agradeço a sua tolerância, Sr. Presidente. Aplausos do PCP."
        },
        "143": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Primeiro-Ministro."
        },
        "144": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, fui recentemente alertado para essa situação. Falei com o Secretário de Estado das Finanças e estamos a adotar medidas para assegurar, nos termos da lei, que não haverá destruição de documentos que possam ser relevantes para qualquer investigação que esteja aberta ou que possa vir a sê-lo, por parte do Ministério Público. É essa orientação que temos determinado e é nesse sentido que está a trabalhar o Sr. Secretário de Estado dos Assuntos Fiscais. Aplausos do PS."
        },
        "145": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Agora é a vez do Grupo Parlamentar do Partido Ecologista «Os Verdes». Tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "146": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, julgo que este debate tem sido, de resto, como outros, bastante revelador, e foi particularmente revelador sobre a mágoa da direita na presente Legislatura.  25 A verdade é que têm consciência que levaram quatro anos a infernizar…"
        },
        "147": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "A recuperar o País!"
        },
        "148": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "…a vida às famílias, com aumentos brutais de impostos, cortes nos rendimentos, planos B para aqui, orçamentos retificativos para acolá. Tinham planos para cortar 600 milhões de euros na segurança social e agora estão «chateados», Sr. Primeiro-Ministro. É que este Governo não aumenta o IRS e até devolve a sua sobretaxa, não aumenta o IVA — que chatice! — e até devolve os salários e descongela pensões. Aquilo que gostava de relembrar aqui é que este Governo tem posições conjuntas assumidas com outros partidos, entre os quais Os Verdes, e, de facto, tem de os respeitar. Que «chatice» para o PSD e para o CDS-PP, Sr. Primeiro-Ministro, mas que benefício e que descanso para as famílias portuguesas!"
        },
        "149": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "150": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Acho que isso deve ser sublinhado. Por outro lado, houve uma questão muito clarificadora, designadamente por parte do CDS-PP, que foi a defesa acérrima da privatização da educação. Protestos da Deputada do CDS-PP Cecília Meireles. Queria felicitá-lo, Sr. Primeiro-Ministro, pela posição clara do Governo de defesa da escola pública. Acho muito bem que os contratos de associação só vão acontecer onde não há resposta da escola pública. É essa a letra da lei e é esse o espírito que nos deve guiar para fortalecer a escola pública. Aplausos de Os Verdes, do BE e do PCP. Por outro lado, Sr. Primeiro-Ministro, já no decurso do debate, avançou com um conjunto de medidas do Governo que procuram gerar maior transparência relativamente à questão dos offshore. Sr. Primeiro-Ministro, de facto, quando falamos de offshore, falamos de uma mancha brutal do capitalismo, de ocultação de património, de esconderijo de fortunas, de fuga aos impostos. Falamos de recursos que os Estados podiam estar a usar e que não estão a ser encaixados para benefício dos povos. Sr. Primeiro-Ministro, para além dessas medidas de transparência que podem ajustar aqui ou acolá, gostava verdadeiramente de saber o que é que o Governo se propõe fazer para contribuir para o fim dos offshore. Que trabalho é que podemos desenvolver a nível nacional e internacional para pressionar neste sentido?"
        },
        "151": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "152": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, este é um trabalho que exige coordenação internacional. Por isso, em janeiro, assinámos, com um conjunto de 30 outros países da OCDE, um acordo internacional sobre troca de informações e hoje vamos aprovar no Conselho de Ministros um acordo bilateral com os Estados Unidos da América também sobre troca de informações e um conjunto de acordos bilaterais de combate à evasão fiscal e à dupla tributação. Essa rede internacional que tem de se montar é absolutamente essencial, mas temos também de nos bater junto das instituições europeias, designadamente, pela aprovação de legislação, como a que resulta das propostas já aprovadas no Parlamento Europeu, para que a tributação se efetive no local onde é gerado o rendimento, de forma a travar estas situações de dumping fiscal que vão percorrendo os diferentes países da União Europeia. O dumping fiscal praticado por alguns países, designadamente por alguns países mais desenvolvidos em prejuízo dos demais, é das piores formas de quebra de solidariedade dentro da União Europeia.  Esse é o esforço que tem de ser feito de forma a haver uma atuação conjugada que permita, cada vez mais, haver transparência internacional, rastreamento dos fundos, ser mais difícil fugir ao cumprimento de obrigações fiscais, ocultar o dinheiro do crime ou furtar-se ao cumprimento dos deveres de justiça social. Sim, é necessário dar combate e travar as offshore e lutar pela justiça fiscal. Aplausos do PS."
        },
        "153": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem ainda a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "154": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Primeiro-Ministro, acho que a palavra que utilizou no final da sua intervenção é para reter e deve ser um motor de atuação: travar. Travar é importante no que diz respeito aos offshore. Sr. Primeiro-Ministro, há uma questão que gostava de salientar aqui e que tem a ver com o seguinte: temos posições divergentes sobre a matéria da prospeção de hidrocarbonetos ao largo da costa portuguesa e também onshore. De qualquer modo, a posição do Governo não pode descurar o que tem a ver com a fiscalização e tem de dar uma atenção particular sobre aquilo que se vai passando. O certo é que em Aljezur houve um licenciamento a uma empresa para perfurar para captação de água, a fim de regar seis hectares de hortícolas. A empresa captou uma enormidade de água, mas continuou a perfurar. A suspeita legítima é a de que a perfuração tinha outro objetivo: prospeção e pesquisa de hidrocarbonetos."
        },
        "155": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Veja lá!"
        },
        "156": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sabemos que, face às denúncias que foram feitas…"
        },
        "157": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, peço-lhe que conclua."
        },
        "158": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino, Sr. Presidente. Dizia eu que, face às denúncias que foram feitas, a APA (Associação Portuguesa do Ambiente) já mandou suspender essa perfuração. Sr. Primeiro-Ministro, atendendo ao prejuízo que decorre da prospeção de hidrocarbonetos ao largo do Algarve, sabendo da forte contestação, é preciso mais fiscalização no local, porque o risco de poluição pode vir a qualquer altura e não se pode descurar. Ora, mais fiscalização significa mais recursos humanos no terreno, o que é preciso reforçar, e foi isso mesmo que a APA veio reclamar à Assembleia da República. Aplausos de Os Verdes e do PCP."
        },
        "159": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "160": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.ª Deputada, como disse, relativamente à prospeção da Domus Verde, em Aljezur, já foi determinada ontem a suspensão dos trabalhos que estavam a decorrer em Rogil, precisamente porque desrespeitavam as normas relativas à prospeção. Quanto ao mais, a fiscalização tem sido feita e foi solicitada à Entidade Nacional para os Mercados dos Combustíveis uma auditoria relativamente aos contratos. Essa auditoria foi feita e permitiu detetar incorreções na forma de apresentação do plano de trabalho, incumprimento da obrigação de prestação caução e incumprimento da obrigação de apresentar uma prova da constituição e manutenção do contrato de seguro. Na sequência deste parecer, o Governo enviou esta informação à Procuradoria-Geral da República, designadamente solicitando informação sobre a validade do ato administrativo de atribuição das concessões à Portfuel.  27 Não está ainda a ser realizada a perfuração para prospeção de petróleo. De qualquer modo, e em face das irregularidades, foi solicitada à Procuradoria-Geral da República uma informação sobre se se mantém válida ou não a concessão que foi atribuída. Quanto à outra perfuração que a Sr.ª Deputada referiu, mandou-se parar os trabalhos tendo em conta o impacto que tinha sobre os aquíferos e os resultados que estava a ter. Aplausos do PS."
        },
        "161": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado André Silva."
        },
        "162": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Primeiro- Ministro, Srs. Membros do Governo: atualmente em Portugal existe uma entidade designada por «Plataforma das Indústrias de Defesa Nacionais», que tem como principal intuito promover as empresas que atuam no sector. Para além de produzirem materiais e equipamentos que servem a defesa e valorização do nosso território e a proteção das populações, tais como proteção florestal, atualização cartográfica, fiscalização ambiental, otimização de tráfego ou patrulha costeira, estas empresas exportam também materiais e componentes que são utilizados na indústria da guerra. Segundo notícia de 27 de abril, publicada num jornal diário de referência e de acordo com a própria indústria de defesa, esta área de negócio representa já cerca de 2000 milhões de euros, aproximadamente 1% do PIB nacional, sendo que o objetivo, segundo esta indústria, é que, em 10 anos, possa representar 2% do PIB, ou seja, pretendem duplicar o volume de negócios. Sr. Primeiro-Ministro, preocupa-nos este assunto. Vai Portugal basear o seu crescimento económico, o seu suposto progresso, ético e social, exportando materiais, equipamentos e componentes que vão contribuir para alimentar a guerra e os conflitos que destroem vidas e provocam sofrimento humano? Todas as sextas-feiras se leem, aqui, neste Plenário, votos de condenação e de pesar por atos violentos praticados com recurso a material de guerra. Pretendemos nós também ser um país que se desenvolve e alimenta das guerras e do sofrimento dos outros povos?"
        },
        "163": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Primeiro-Ministro."
        },
        "164": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado, se eu me limitasse à formulação rigorosa da sua pergunta, a minha resposta era fácil, era dizer: «não, nós não vamos basear o nosso crescimento económico nas indústrias de defesa». Mas acho que devo responder algo mais. As indústrias de defesa têm, como referiu, e bem, um papel importante na nossa economia que não devemos desvalorizar. O comércio internacional de armamento é um comércio regulado, deve sê-lo cada vez mais e devemos ater-nos a boas práticas nesse comércio internacional. Mas o País não deve abandonar mais uma fileira industrial. Pelo contrário, o País tem de investir nas diferentes fileiras industriais e começar, desde logo, por não desperdiçar aquelas que tem. Deve fazê-lo de acordo com normas éticas, nos termos da legislação internacional, de acordo com as boas práticas e no mercado regulado. Mas não deve deixar de investir numa indústria importante como é a indústria de defesa. Aplausos do PS."
        },
        "165": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para fazer perguntas, em nome do Grupo Parlamentar do PS, o Sr. Deputado Carlos César."
        },
        "166": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro e Membros do Governo, algumas das questões que queria colocar ao Sr. Primeiro-Ministro já aqui foram colocadas pelos diferentes grupos parlamentares.  Permita-me, no entanto, que, no encerramento deste debate, retome um tema central da nossa vida política que tem a ver com o Programa Nacional de Reformas e com o Programa de Estabilidade e que saliente, por fim, o que, a meu ver, me parece ser a prioridade das prioridades. São dois programas cuja conexão não se prejudica pela sua diferente natureza. Se a ambição é a marca do Programa de Reformas, a ponderação é a marca do Programa de Estabilidade. O Programa de Reformas, porém, não é um prisioneiro do Programa de Estabilidade. Se num vislumbramos o que desejamos, no outro medimos o que e quando poderemos ter. É esse o significado conjugado destes dois documentos: um mais arreigado ao que o País precisa e merece, outro mais condicionado ao que a União Europeia insiste em comedir erradamente, como se o «quantativismo» fosse a medida da qualidade ou como se as décimas do défice e da dívida fossem o fermento da salvação orçamental. Aplausos do PS. Qualificar os portugueses, aproveitar os recursos, modernizar o Estado e reorientar a economia são as prioridades. Reduzir o défice e a dívida sem cortes salariais, de pensões e sem aumentos dos impostos diretos sobre o rendimento do trabalho e as empresas são os objetivos instrumentais. Não faltam as reformas estruturais, as medidas e as metas traçadas. Claro que de uma crítica inicial sobre a sua escassez já alguns transitaram para a denúncia da sua abundância; de uma crítica sobre a sua imoderação já outros se queixaram da sua falta de ambição. Aplausos do PS. A primeira conclusão, Sr. Primeiro-Ministro, é, pois, a de que, tal como no Orçamento de Estado último, estes Programas renovam, numa parte, o compromisso de políticas do PS com os partidos com os quais firmou acordos para a governação, e noutra, os compromissos a que estamos sujeitos com as autoridades europeias. Num caso como noutro não pensámos sozinhos: ouvimos quem se quis fazer ouvir e procurámos quem poderia contribuir. Em resultado, estes documentos, nomeadamente o Programa Nacional de Reformas, foram objeto de modificações e de melhorias que o detalharam e o melhoraram, incluindo dezenas de propostas da oposição que aprovaremos amanhã. A segunda conclusão é a seguinte: nunca estes programas foram tão escrutinados e discutidos no País por iniciativa do Governo, especialmente antes de serem enviados e avaliados pela União Europeia. Aplausos do PS. Não deixa de ser curioso, por isso, que os que, no passado, nunca atribuíram importância ao que neste Parlamento se propôs e se disse sobre estes programas estejam agora a invocar a sua votação como aquilo que lhes falta. Aplausos do PS. Esta oposição continua incorrigível: encontra fantasmas que transportam planos b, gosta de feitiços para esquecer a realidade; prefere a babugem do que sentir os pés em terra. A realidade, essa, sim, é que o Governo tem o apoio parlamentar de que precisa e que estes documentos representam o compromisso que o Governo assumiu em simultâneo no plano interno e no plano externo. A terceira conclusão é, pois, a de que o País tem um Governo que cumpre os seus compromissos e uma maioria que garante a estabilidade política de que Portugal carece e que a direita não soube reconstruir nem lhe poderia dar. Aplausos do PS.  29 Veio, ontem num assomo de graça, o líder parlamentar do CDS falar da ambivalência dos partidos que apoiam o Governo, como se de híbridos se tratassem. Tivesse a caranguejola a saúde da maioria parlamentar que desdenha! Aplausos do PS. Na verdade, o que temos visto é uma direita aos encontrões na esperança de o mais elétrico tomar o melhor lugar na fila de espera, que já perceberam que é muito prolongada. Daí a competição de propostas com que se enfeitam. Aplausos do PS. Daí discordarem até com o que concordam. Veja-se: ao mesmo tempo que o CDS, em gesticulação parlamentar dramática, anunciou que votaria contra o Programa de Estabilidade, um dos seus mais creditados e influentes correligionários diz que este Programa representa uma consolidação orçamental significativa e que vê que não são apenas objetivos piedosos. Cito: «Vejo sinais de alguma coragem política, de alguma capacidade de enfrentar as coisas e de mudar as coisas». Aplausos do PS. Continuo a citar: «Sufrago e subscrevo por baixo os objetivos do Programa de Estabilidade». Não, ainda não foi Paulo Portas que o disse. Citei, apenas, o icónico, primeiro apoiante da nova liderança de Cristas e nome primeiro da sua lista para o Conselho Nacional do CDS, António Lobo Xavier. Aplausos do PS. Quarta conclusão: a maioria parlamentar de apoio ao Governo mostra a sua coesão e a direita não só não entende como se desentende consigo própria. É a direita da desconfiança. Aplausos do PS. A oposição tem procurado desacreditar estes programas colocando em causa a sua execução e as suas previsões. Não tem credibilidade para o insinuar. Comprometeu-se para o período 2011/2015 com uma economia a crescer e o PIB caiu 6,9%. Comprometeu-se a fazer crescer o investimento e realizou menos 6700 milhões de euros, um rácio da dívida pública no PIB de 101,8% e ficou em 129%. Comprometeu-se com um défice, em 2015, de 0,5% do PIB, mas, de revisão em revisão, deixou o défice num valor 9 vezes superior. Quinta conclusão: nem o PSD nem o CDS têm competência para julgar as previsões que fazemos. Aplausos do PS. Anunciar o que não se faz, prometer o que não se cumpre, dar o que não se tem e propor o que se rejeitou é uma marca do passado que não se repetirá com o PS no futuro. Sr. Primeiro-Ministro: Ficou claro, ao longo destes debates, que não cultivamos otimismos de conveniência nem construímos cenários enganadores. Salientou, V. Ex.ª, por isso, a moderação e a prudência nas estimativas feitas e o esforço de aproximação aos considerandos e metodologias da Comissão Europeia. Já provámos que não dizemos no País o que não dizemos em Bruxelas, e não escondemos em Bruxelas o que pensamos e dizemos no nosso país. Aplausos do PS.  Estamos, assim, confiantes, num diálogo europeu em que façamos valer as nossas razões, beneficiando da determinação que o Primeiro-Ministro já demonstrou e usou com sucesso, em contraste com a penitência a que o Governo anterior se sujeitou e sujeitou os portugueses. Aplausos do PS. Sr. Primeiro-Ministro, termino, partilhando uma das nossas maiores preocupações: a descapitalização das empresas nos últimos quatro anos. Agora que foram recuperados apoios sociais e reposições de rendimentos que se consideravam preliminares, cabe-nos mobilizar a confiança das empresas com uma política amiga, olhar mais de perto a economia empresarial, especialmente nos casos em que podem investir para substituir importações e, avançar, com prioridade absoluta, para o cofinanciamento do investimento privado e para o investimento público de alto valor multiplicador, mobilizando, efetivamente, os fundos comunitários."
        },
        "167": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "168": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, quando levar estes programas a Bruxelas, apresente os nossos cumprimentos e diga-lhes que nós precisamos deles, mas que a Europa também precisa de nós. Aplausos do PS."
        },
        "169": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Primeiro-Ministro."
        },
        "170": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Carlos César, a Europa precisa de Portugal e precisa, sobretudo, de Portugal a crescer, a criar emprego e a voltar a convergir com a União Europeia. A Europa não precisa de Portugal a arrastar uma longa estagnação económica desde o início deste século. E o facto de, desta vez, não termos apresentado simplesmente um Programa de Estabilidade mas termos focado a nossa atenção sobretudo no Programa Nacional de Reformas quer dizer que não estamos obcecados com a consequência da crise, estamos, sim, focados em atacar as causas da crise. Aplausos do PS. E as causas da crise são os bloqueios estruturais ao nosso crescimento, que têm a ver com as qualificações, com a inovação, com a valorização do território, com a modernização do Estado e do sistema de justiça, com a capitalização das empresas, com a erradicação da pobreza e com o combate às desigualdades. São estas as causas estruturais que, desde o início deste século, mantêm Portugal estagnado, alternando períodos de crescimento medíocre com períodos de recessão. Temos de quebrar este ciclo e só o quebramos não continuando a torturar-nos relativamente ao défice e à dívida, mas atacando as causas que conduziram a umas finanças públicas desequilibradas, com uma dívida excessiva e défices, muitas vezes, pouco controlados. Aplausos do PS. Ora, foi difícil, ao longo deste mês, que muitas pessoas percebessem a importância do Programa Nacional de Reformas, porque foi de tal forma massiva, durante os últimos quatro anos, a campanha em torno do défice e da dívida que eram poucos o que nos perguntavam como é que se resolveria o problema do crescimento. A pergunta mais obsessivamente colocada era: «Então, qual vai ser o défice? Diga lá qual vai ser o número do défice?», como se a questão do défice não fosse o produto de umas finanças públicas sólidas e as finanças públicas sólidas não fossem produto de uma economia que gere crescimento, emprego e convergência com a União Europeia.  31 Aplausos do PS. Protestos do Deputado do PSD Luís Montenegro. Por isso, a valorização do Programa Nacional de Reformas é o primeiro gesto político da maior importância para mudarmos a nossa estratégia de desenvolvimento. Não vamos centrar-nos no conjuntural, vamos atacar o que é estrutural. Não vamos colocar-nos na meta do fim do ano, vamos colocar-nos na perspetiva do médio prazo, em que temos de enfrentar e vencer os nossos bloqueios estruturais. Não vamos colocar-nos na consequência, vamos é resolver e atacar aquilo que é a causa. É por isso que, ao longo deste mês, nós ouvimos de tudo. Começámos por ouvir dizer que era um Programa de boas intenções, absolutamente vazio e no qual ninguém podia descrer. Quando finalmente perceberam que o Programa Nacional de Reformas era um conjunto de medidas devidamente calendarizadas, orçamentadas e com fontes de financiamento identificadas, então aí deixaram de dizer que era um documento vazio, deixaram de dizer que era um documento com que, afinal, estavam de acordo, para passarem a dizer que seria essencial votar o documento para mostrarem a sua divergência relativamente a uma nova estratégia de desenvolvimento sustentado do País. Aplausos do PS. Estes debates revelam bem a dificuldade que a oposição tem em atacar as medidas efetivamente praticadas pelo Governo e, por isso, estão sempre à espera do dia de amanhã: «amanhã é que é», «amanhã é que os mercados vão ajustar-se», «amanhã é que a Comissão Europeia não vai permitir», «amanhã é que a unidade da maioria vai quebrar», «amanhã é que vai ser»… Mas os amanhãs vão passando, vão-se transformando em hoje, vão-se transformando em ontem e nenhuma dessas desgraças se vai consumando. Há outra técnica: a variante CDS, que, em vez de atacar as medidas deste ano, ataca as medidas do próximo ano."
        },
        "171": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Está a atacar as deste ano!"
        },
        "172": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Aliás, estava a pensar: mas por que razão é que a Sr.ª Deputada Assunção Cristas está tão apoquentada com o IMI de 2017?"
        },
        "173": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Por causa das medidas que eles aprovaram em 2015!"
        },
        "174": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Não tem a ver só com o que aprovaram em 2015. É que, há 15 dias, quando eu aqui estive, a grande angústia do CDS tinha a ver com o IVA que iríamos aumentar neste Programa de Estabilidade! Aplausos do PS."
        },
        "175": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Aumentaram a taxa mínima!…"
        },
        "176": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "E, na altura, gentilmente, dei um conselho que vejo que aproveitou bem: não alimente papões que se desvanecem em duas semanas. Então, para que o papão não se desvaneça em duas semanas arranjou um papão, já não para os próximos 15 dias, mas para o final do ano, que é para ver se durante uns meses pode viver do papão! Aplausos do PS. Protestos da Deputada do CDS-PP Assunção Cristas.  Sr.ª Deputada, desculpará agora a franqueza, mas não percebeu o essencial. O problema não é se o papão dura 15 dias ou se dura três meses. O problema é que não se faz oposição ao papão, faz-se oposição quando se tem alternativa às políticas que realmente estão a ser executadas. Aplausos do PS."
        },
        "177": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Alternativas temos muitas! O vosso problema é que a vossa alternativa não funciona!"
        },
        "178": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "E, Sr.ª Deputada, esse é que é o problema: o IVA não foi aumentado, o que houve foi uma descida do IVA na restauração; o IMI não foi aumentado, o que houve foi uma redução a taxa máxima do IMI e a reintrodução da cláusula de salvaguarda para proteger as famílias do aumento do IMI. Aplausos do PS."
        },
        "179": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Nós estamos sempre um passo à frente dos senhores!"
        },
        "180": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Srs. Deputados, centremo-nos no real e não na efabulação do virtual. O papão pode atormentar histórias de embalar, mas não atormenta um País que, felizmente, a cada profecia, desmentida, da oposição, vai dizendo: se calhar, afinal eles tinham razão, se calhar era mesmo possível cumprir os compromissos europeus e devolver o vencimento aos funcionários públicos."
        },
        "181": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Vamos ver!…"
        },
        "182": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Se calhar era mesmo possível cumprir os compromissos europeus e eliminar a sobretaxa do IRS. Se calhar é possível cumprir os compromissos europeus e reduzir o IVA da restauração, e é possível cumprir os compromissos europeus e repor o CSI, o rendimento social de inserção e o abono de família. Sim, é possível, Srs. Deputados! Aplausos do PS, de pé."
        },
        "183": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Isto não é um comício! Nós não estamos em eleições!"
        },
        "184": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "E é possível por uma razão fundamental: porque temos vontade que seja possível. Porque, de facto, nós não estamos aqui para dar continuidade à troica nem estamos aqui para invocar a troica para fazer o Programa que queríamos efetivamente executar. Aplausos do PS."
        },
        "185": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Está a treinar para o congresso!"
        },
        "186": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Por isso, Sr. Presidente, Sr.as e Srs. Deputados, desejo a todas e a todos bom trabalho durante os próximos 15 dias,…"
        },
        "187": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Porquê? Vai de férias?!…"
        },
        "188": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "… e que daqui a 15 dias não tenham os vossos sonhos tão atormentados por papões que a realidade insiste em desmentir. Aplausos do PS, de pé."
        },
        "189": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra.  33"
        },
        "190": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado."
        },
        "191": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para fazer uma interpelação à Mesa sobre a condução dos trabalhos."
        },
        "192": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "193": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "É sobre a condução dos trabalhos e não tem nada a ver com este comício interno, a que acabámos de assistir, de preparação para o congresso do Partido Socialista. Risos do PS."
        },
        "194": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, essa parte já não tem a ver com a condução dos trabalhos!"
        },
        "195": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Peço ao Sr. Primeiro-Ministro que não abandone a Sala, porque a interpelação tem a ver com o documento que ele distribuiu. No decurso da interpelação que tive ocasião de fazer ao Sr. Primeiro-Ministro, este prometeu entregar, na Assembleia da República, e assim fez, aquilo que terá designado por «plano de contingência para 2017-2020»."
        },
        "196": {
            "orador": "Vozes do PS e do PCP",
            "partido": "",
            "discurso": "Não, não!"
        },
        "197": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Se não é nada disso, então a minha interpelação é mesmo no sentido de saber qual é o papel que foi distribuído. O papel que foi distribuído — e peço a colaboração da Mesa e, já agora, dos restantes Deputados, para ver se todos compreendemos. Sei que há uns que são mais adiantados, mas não é o meu caso… — é o ponto 6 de um documento qualquer. Pergunto, e para tal peço a colaboração do Governo, de que documento se trata, para sabermos do que estamos exatamente a falar."
        },
        "198": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Já se percebeu, Sr. Deputado, o Governo poderá responder."
        },
        "199": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, deixe-me terminar. Primeira pergunta: isto é o plano de contingência orçamental de 2017 a 2020, ou não? Segunda pergunta: não havendo… Protestos do PS."
        },
        "200": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, isso já não é uma interpelação à Mesa, peço-lhe que conclua."
        },
        "201": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, vou terminar com uma pergunta muito simples, a favor da clareza no debate político: uma vez que este documento é de 2017 a 2020, quer dizer, portanto, que não há nenhum plano de contingência para 2016? São estas as perguntas que queria colocar. Aplausos do PSD."
        },
        "202": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Outra vez?!"
        },
        "203": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Se o Governo quiser responder ao abrigo da mesma figura regimental, poderá fazê-lo. Tem a palavra, Sr. Primeiro-Ministro."
        },
        "204": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Luís Montenegro, eu disse que iria distribuir o famoso quadro que nós tínhamos escondido!… Era o quadro secreto, o quadro que nós tínhamos escondido!… Aplausos do PS."
        },
        "205": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Então o Ministro das Finanças anda a mentir!"
        },
        "206": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "O quadro tem como título «Identificação das medidas de consolidação orçamental, respetivo impacto no saldo orçamental em cada ano e identificação da rubrica de registo em contabilidade nacional»."
        },
        "207": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "No âmbito de quê?"
        },
        "208": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Tal como eu disse, este quadro, que foi entregue à Unidade Técnica de Apoio Orçamental, à Comissão Europeia, ao Conselho das Finanças Públicas, limita-se a fazer a discriminação dos valores agregados que constam do Programa de Estabilidade. Este documento não é nenhum programa de contingência."
        },
        "209": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Diga ao País se há ou não um programa de contingência!"
        },
        "210": {
            "orador": "O Sr. Primeiro-Ministro",
            "partido": "",
            "discurso": "Este documento é aquilo que eu disse que era: um documento de trabalho que não é nem secreto, nem está escondido, nem coisa nenhuma. É um documento de trabalho que discrimina os números que constam do plano. Aplausos do PS."
        },
        "211": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Findo o debate quinzenal com o Primeiro-Ministro, ao abrigo da alínea a) do n.º 2 do artigo 224.º do Regimento, sobre a situação económica e social, agradeço ao Sr. Primeiro-Ministro e aos Srs. Membros do Governo a sua presença nesta Assembleia. Tem, agora, a palavra para proceder à leitura de expediente, o Sr. Secretário."
        },
        "212": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projetos de lei n.os 180/XIII (1.ª) — Proíbe a utilização de dinheiros públicos para financiamento direto ou indireto de atividades tauromáquicas (PAN), que baixa à 12.ª Comissão, 181/XIII (1.ª) — Proíbe a utilização de menores de idade em espetáculos tauromáquicos (PAN), que baixa à 10.ª Comissão, 182/XIII (1.ª) — Proíbe a transmissão de espetáculos tauromáquicos na estação televisiva pública RTP, que baixa à 12.ª Comissão, 183/XIII (1.ª) — Regula o acesso à gestação de substituição nos casos de ausência de útero, de lesão ou de doença deste órgão que impeça de forma absoluta e definitiva a gravidez, procedendo à segunda alteração à Lei n.º 32/2006, de 26 de julho, alterada pela Lei n.º 59/2007, de 4 de setembro (BE); e projeto de resolução n.º 275/XIII (1.ª) — Recomenda ao Governo a elaboração do Livro Branco sobre o estado do ambiente, que baixa à 11.ª Comissão."
        },
        "213": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, a próxima sessão plenária terá lugar amanhã, às 10 horas, tendo como ordem do dia, ao abrigo do artigo 73.º do Regimento, um debate temático, requerido pelo PCP, sobre o sistema financeiro e controlo público da banca. Do segundo ponto, consta o agendamento do projeto de lei n.º 183/XIII (1.ª) — Regula o acesso à gestação de substituição nos casos de ausência de útero, de lesão ou de doença deste órgão que impeça de forma absoluta e definitiva a gravidez, procedendo à segunda alteração à Lei n.º 32/2006, de 26 de julho, alterada pela Lei n.º 59/2007, de 4 de setembro (BE), sem tempos de discussão. Haverá ainda votações regimentais no final do debate. Está encerrada a sessão.  35 Eram 17 horas e 9 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}