{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "104",
    "data": "2017-06-30",
    "num_páginas": "57",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Srs. Membros do Governo, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão. Eram 10 horas e 7 minutos.Peço aos agentes da autoridade para abrirem as galerias. Do primeiro ponto da nossa ordem de trabalhos consta o debate da interpelação n.º 14/XIII (2.ª) — Sobre floresta e desertificação do mundo rural (Os Verdes). Para intervir na fase de abertura do debate, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "1": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O que o Partido Ecologista «Os Verdes» hoje propõe ao Parlamento é que façamos uma reflexão séria sobre os problemas estruturais que afetam a nossa floresta e o nosso mundo rural e que, infelizmente, contribuem para a calamidade dos incêndios florestais, alguns com dimensões sinistras, como os que se verificaram em 2003, onde morreram 18 pessoas, foram destruídas cerca de 100 habitações e a dimensão de área ardida atingiu mais de 425 000 ha, ou como os fogos com consequências tão trágicas que se deram agora na zona de Pedrógão Grande, com 64 vítimas mortais, mais de 200 feridos e prejuízos materiais ainda não cabalmente calculados. Sem querer retirar as especificidades de cada uma das ocorrências, a verdade é que todos os anos o País é assolado pelo flagelo dos fogos florestais. Ocorre que, no ano de 2003, o que mais se ouviu foi que o drama ocorrido tinha de constituir uma oportunidade para mudar muita coisa; com incêndios devastadores em anos subsequentes, 14 anos depois o que muito se tem ouvido é que a tragédia de Pedrógão Grande tem de constituir uma oportunidade para muita coisa mudar. O que o Partido Ecologista «Os Verdes» considera que importa referir é que o muito que não se mudou não se deveu à falta de identificação de problemas, nem de apontamento de soluções. Há uma questão que, definitivamente, tem de deixar de estar apenas presente nos discursos para passar a orientar a tomada de decisões políticas, a qual poderemos sintetizar como a matéria das alterações climáticas. A verdade é que vivemos num clima com características mediterrânicas, onde o verão é quente e seco, o que não é novidade. Mas o fenómeno do aquecimento global ameaça tornar os extremos climáticos mais evidenciados e recorrentes, com ondas de calor e escassez de humidade mais severas. Ora, se deixarmos respostas para estes cenários apenas nos estudos e nos relatórios produzidos e não adaptarmos o País a esta realidade, não admira que soframos as consequências inevitáveis dessa inércia. É para estes cenários climáticos mais duros que temos de estar preparados, apetrechando o território e a gestão desse território de modo a criar maior resiliência. Podemos até continuar a lamentar-nos do azar que temos tido com as temperaturas elevadíssimas, o que não podemos é continuar desprevenidos e, por isso, tornar a nossa área florestal mais resistente é uma obrigação que temos. Vamos pôr as coisas nestes termos, para quem gosta de sustentar sempre as causas nos fenómenos naturais: um sismo com a mesma magnitude não produzirá os mesmos efeitos num território onde as habitações são antissísmicas ou num território onde as construções não têm resistência sísmica. Com a floresta passa-se o mesmo, perante os fogos florestais: o grau de resistência que as áreas florestais têm é uma das chaves para o maior ou menor impacto do incêndio. Ora, entre os fatores que concorrem para criar resistência à floresta, a questão das espécies e da forma como estão integradas na floresta não é de menor importância. É, assim, de uma profunda irresponsabilidade ignorar ou desvalorizar o facto de a área florestal em Portugal estar repleta de manchas extensas e contínuas de eucaliptos. Vamos falar claro, Sr.as e Srs. Deputados: Os Verdes não querem erradicar a espécie do planeta, nem sequer banir a sua existência de Portugal. O problema é a monocultura desta espécie de crescimento rápido, bastante inflamável, que desde os anos 1980 tem vindo crescentemente a invadir a nossa floresta para servir as celuloses, ocupando também áreas agrícolas, cuja atividade se foi liquidando, a tal ponto que o Inventário Florestal Nacional (IFN) não deixa dúvidas sobre o facto de o eucalipto ser já a espécie dominante na ocupação florestal, atingindo uma área de 812 000 ha, tendo a sua área total crescido 13% entre 1995 e 2010.  Esta realidade agravou-se mais com aquela que ficou conhecida como a «lei do eucalipto», o RJAAR, da autoria do Governo PSD/CDS, em 2013, que estabeleceu o regime jurídico aplicável às ações de arborização e rearborização e que liberalizou a plantação de eucaliptos. Da área total de 65 000 ha de arborizações e rearborizações aprovadas e realizadas até 2016, 41 000 ha correspondem a eucaliptal, o que significa 63%. Ou seja, a tendência foi para acentuar a presença da monocultura do eucalipto na área florestal portuguesa, acentuar a expansão desta espécie de crescimento rápido. Ora, face a esta realidade, Os Verdes, que têm dedicado muita atenção e intervenção, ao longo dos anos, às questões da floresta, quando discutiram e assinaram com o PS a posição conjunta que estabeleceu orientações políticas para levar a cabo na presente Legislatura, não poderiam deixar de nela estabelecer a necessidade de estancar o crescimento da área de eucalipto e de aumentar a área ocupada por espécies autóctones, valorizando a produtividade do montado de sobro e de azinho. O desafio que Os Verdes lançaram ao PS foi que acabasse o tempo da construção da floresta em função dos interesses das celuloses para lhe relançar um valor económico e produtivo mais diversificado e ambientalmente mais seguro. Mas há quem não consiga deixar de ser o defensor dos grandes interesses económicos, mesmo em detrimento evidente de valores ambientais e de segurança do território, e se preste ao papel de porta-voz de grandes grupos da pasta de papel, como a Afocelca, a Altri, a Navigator, a ex-Portucel ou como lhes queiram chamar. Foi esse o papel que o PSD cumpriu ontem, quando Pedro Passos Coelho desatou a defender o eucalipto dizendo que é o que menos arde e onde o fogo se apaga com mais facilidade — repito, onde o fogo se apaga com mais facilidade! Pergunto-me: o que terão pensado os bombeiros, que ano após ano combatem fogos em infindáveis eucaliptais e que veem aí o fogo a propagar-se como se de um rastilho contínuo se tratasse? E por que razão falam os investigadores em «árvores-bombeiras», referindo-se aos carvalhos ou aos sobreiros e não ao eucalipto, como é evidente, para procurar travar a propagação dos fogos? O que gostava de dizer ao PSD é que me parece que, quando se é cego na defesa de grandes interesses económicos, perde-se o sentido da realidade e perde-se, por isso, a aptidão para servir o interesse público. Mas criar resiliência na floresta não passa apenas por intervir sobre a dominância de monoculturas de espécies dos povoamentos florestais, passa também por uma gestão responsável que promova, por exemplo, a execução das faixas de gestão de combustíveis, a recolha e o aproveitamento da biomassa e a criação, identificação e manutenção de pontos de água. São matérias em relação às quais o Estado não pode assumir uma desresponsabilização, escudando-se por via da realidade da pequena propriedade florestal. A desresponsabilização do Estado em relação à floresta já nos custou muito caro. A liquidação do corpo de guardas florestais, que, para além das próprias populações locais, eram os que tinham maior conhecimento do território florestal e que promoviam a sua vigilância, determinante para a deteção de focos de incêndio, foi talvez das maiores barbaridades que se cometeram nos últimos anos. Simultaneamente, as equipas de sapadores florestais são mais do que insuficientes e estão longe, longe, de atingir o número de operacionais prometido. A esta desresponsabilização do Estado junta-se a responsabilidade de sucessivos governos pelo despovoamento do mundo rural e, por essa via, pela fragilização do espaço onde a floresta e os matos se inserem, tornando-o mais vulnerável aos incêndios. O papel de tampão que as áreas agrícolas protagonizavam em defesa da floresta foi sendo progressivamente diminuído e eliminado, quando o que resultou da política da União Europeia e de sucessivos governos foi, nomeadamente, a estagnação da produção agrícola nacional, quer em volume quer em valor, a degradação do rendimento agrícola para a grande maioria dos agricultores, a perda de perto de 550 000 trabalhadores da atividade agrícola, a eliminação de cerca de 400 000 explorações agrícolas, a maior dependência alimentar do exterior. O abandono das áreas agrícolas e de pastagem, decorrente de políticas de desvalorização da produção nacional, retirou território de intermitência e de proteção da floresta e esvaziou uma boa dose de capacidade de vigilância da floresta que as próprias populações, naturalmente, realizavam. Também é importante que aqueles que foram governando este País tenham bem consciência de que, de cada vez que no interior ou em zonas rurais encerraram um serviço público de proximidade, encerraram uma escola, uma unidade de saúde, uma esquadra ou um posto de forças de segurança, um posto dos CTT, foi sempre um contributo que deram para esvaziar mais esse mundo rural e para lhe ditar uma sentença de abandono. Muito do que se vendeu como uma poupança no País, invocando-se os défices, os tratados orçamentais e os pactos de estabilidade, foi afinal a fragilização do nosso território e do nosso património, que nos custa bem  5 caro quando em situações de emergência, como no caso dos incêndios florestais, gastamos rores de dinheiro a recuperar o que ainda é recuperável. Bruxelas indica-nos que é possível que os gastos com esses apoios de emergência não sejam calculados no défice, mas talvez fosse produtivo que garantisse também que gastos com a prevenção para que novas catástrofes não voltem a assumir as proporções que já assumiram fossem arredados desse défice. Os princípios da prevenção e da precaução não parecem, contudo, fazer parte da estratégia de uma União Europeia arredada das realidades concretas e dos povos. Sr. Presidente e Sr.as e Srs. Deputados, se queremos uma dinâmica multifuncional para a floresta, é determinante diversificar a produção muito para além dos grandes grupos que monopolizam essa produção, garantindo estratégias fiscais e económicas para melhorar os rendimentos, designadamente os preços na produção da madeira, dos pequenos e médios produtores agroflorestais. Se os fundos europeus e nacionais não se continuarem a esgotar nos grandes proprietários, abre-se espaço para o sucesso de muitas pequenas explorações. Entretanto, não devemos perder de vista que a função ambiental da floresta é de tal modo relevante, com os serviços de ecossistema que presta às sociedades ao nível da biodiversidade, da retenção de carbono, da regulação climática ou outras, que, como sociedade, estamos todos implicados na sua defesa, independentemente da estrutura da propriedade. E, por isso, não podemos aceitar a desresponsabilização do Estado nesse desígnio de proteger a floresta e de dedicar investimentos em meios humanos e técnicos para enfrentar com a maior resistência os incêndios florestais. Mesmo para terminar, Sr. Presidente e Srs. Deputados, há questões para as quais este brutal e trágico incêndio de Pedrógão Grande, que teve as consequências que todos conhecemos, nos alertou de uma forma emergente. A verdade é que, se não podemos perder de vista a responsabilidade ao nível da coordenação, das comunicações, das medidas estruturais, da vigilância, da gestão, do ordenamento do território, é preciso fazer também aquilo que Os Verdes já propuseram nesta Casa para casos de acidentes nucleares, que é dotar a população portuguesa de informação, de mecanismos para saber aquilo que pode fazer em caso de acidente. Esse projeto, Os Verdes apresentaram-no aqui, na Assembleia da República. Ora, relativamente aos fogos florestais, temos de fazer o mesmo. A população portuguesa tem de estar dotada de uma sensibilidade, de uma informação e de uma educação sobre o que fazer em caso de incêndio florestal e em caso de poder conviver diretamente com essa dramática realidade dos incêndios florestais. Nesse sentido e com esse objetivo, Os Verdes apresentarão, na próxima semana, um projeto na Assembleia da República."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, o tempo excedido na intervenção de abertura será descontado no tempo atribuído à fase de debate propriamente dito. Também para a intervenção de abertura, tem a palavra o Sr. Ministro da Agricultura, Florestas e Desenvolvimento Rural, Luís Capoulas Santos, que aproveito para cumprimentar."
        },
        "3": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural (Luís Capoulas Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por saudar esta iniciativa do Partido Ecologista «Os Verdes», que permitiu colocar na agenda um tema tão importante e que assume, infelizmente, uma enorme relevância neste momento em que sofremos ainda os graves efeitos da tragédia de Pedrógão Grande. A desertificação física e humana dos espaços rurais é um fenómeno global, que se acentuou na Europa no pós-guerra e, em Portugal, a partir dos anos 60 do século XX. Estudos das Nações Unidas apontam para que existam, até 2020, 20 megalópolis com mais de 20 milhões de habitantes. Estancar e, se possível, inverter este fenómeno é, seguramente, um dos maiores desafios da nossa sociedade a que, enquanto decisores políticos, nos cabe dar resposta. A agricultura e as florestas podem e devem contribuir para manter vivos os espaços rurais, mas não só, obviamente. Em Portugal, a agricultura está a cumprir o seu papel. Aguentou o impacto europeu, reestruturou-se, modernizou-se, inovou-se e hoje, apesar das dificuldades que sempre subsistem, é um setor exportador que só no 1.º trimestre deste ano aumentou as exportações em 20% face ao período homólogo do ano anterior. É um setor que autoaprovisiona 75% das nossas necessidades alimentares e somos mesmo excedentários em aves,  ovos, azeite, vinho, leite. Portugal apostou, nos últimos 30 anos, aproveitando os recursos comunitários, numa enorme renovação: estradas, caminhos, eletrificações, regadios, centrais hortofrutícolas, matadouros, lagares… Houve uma enorme evolução positiva. A floresta, apesar das dificuldades e dos problemas estruturais que todos conhecemos e que, estou certo, todos estamos empenhados em combater, é um setor que representa, em Portugal, 400 000 proprietários, 10% do total das exportações, mais de 100 000 empregos e mais de 4000 milhões de euros de exportações. É um recurso fundamental para o País, que temos de proteger, defender, otimizar em todas as suas vertentes: económica, lazer e ambiental. E foi neste sentido que este Governo apresentou, em outubro passado, aquilo a que convencionou chamar «o primeiro passo para uma profunda reforma da floresta em Portugal», aproveitando, obviamente, todos os passos e contributos dados no passado — e alguns foram dados, não devemos esquecê-lo —, mas indo mais longe e, sobretudo, tomando as decisões difíceis, as decisões que, até hoje, não foi possível tomar. Nesse sentido, apresentámos o primeiro pacote de 12 diplomas que discutimos por duas vezes aqui, no Parlamento, e que está agora em fase final de discussão. Para essa discussão, o Governo convoca todos os Deputados e manifesta total disponibilidade para fazer as concessões que forem necessárias, até ao seu limite, por forma a conseguirmos um pacto de regime para uma matéria tão importante como esta. Para combater a deficiente gestão da floresta, que é um — senão o principal — problema, criámos, em diploma, um generoso quadro de estímulos e de incentivos financeiros para que se constituam unidades de gestão, empresas privadas, cooperativas, associações, fundações, todos aqueles que possam reunir, agregar a pequena propriedade, de forma a torná-la rentável e gerível. Por outro lado, gestão é inseparável de ordenamento, e gestão e ordenamento somados significam floresta limpa. No que diz respeito ao ordenamento florestal, pretendemos ir o mais longe que for possível, que é integrar nos planos diretores municipais as orientações dos programas regionais de ordenamento florestal, por forma a tratar a floresta como hoje se trata o urbanismo. É uma questão que está em aberto. O Governo recebeu algumas sugestões no sentido de a fiscalização e a aprovação não ficarem sediadas ao nível municipal, de poderem subir para o nível imediatamente acima, as CIM (comunidades intermunicipais). Estamos disponíveis para avaliar esta hipótese, se isso for necessário para um consenso. Estamos também, nesse contexto, a rever o regime de arborização e rearborização, numa perspetiva que nos parece absolutamente equilibrada e racional, isto é, não pretendemos pôr em causa a importância que o eucalipto tem, pelo emprego e pelas exportações que representa, mas queremos discipliná-lo. É possível, com menos área, ter mais matéria-prima para a indústria. Entendemos que o que está plasmado no Programa do Governo, na sequência da negociação que, então, fizemos com Os Verdes, no sentido de travar a expansão do eucalipto, é possível e necessário e a legislação vai nesse sentido. Não se autorizarão novas plantações de eucalipto em Portugal, a não ser — esta é a única exceção — de transposição de áreas que estão ecologicamente mal localizadas e que não são economicamente rentáveis para áreas ordenadas, ecologicamente adequadas e, naturalmente, mais produtivas. Também queremos responder ao problema do abandono da floresta — o abandono da terra que tem dono conhecido e o abandono da terra sem ter sequer dono conhecido —, que é, sem dúvida, um dos mais graves. E foi por isso que avançámos com um projeto de cadastro simplificado, para fazer em 30 meses — e tenho noção do que representa esta ambição que colocamos sobre os ombros — aquilo que o País espera que se faça há décadas, que é o cadastro. Naturalmente que será um cadastro simplificado, mas essa é uma condição sine qua non para que seja possível trazer para o ordenamento e para a exploração económica da floresta milhares e milhares de hectares que estão hoje ao mais completo abandono. Aplausos do PS. É uma questão relativamente à qual, no contexto da negociação em curso, o Governo está aberto — repito — a todas as sugestões. Foram apresentadas sugestões pelo Bloco de Esquerda que, pensamos, são passíveis de ser acolhidas, que vão um pouco mais além, no sentido de poder existir, por exemplo, uma atitude mais coerciva relativamente àqueles que, nas áreas ordenadas e nos perímetros que estão a ser geridos e ordenados, insistem em manter esse património ao abandono.  7 Para além do cadastro simplificado, há ainda a criação do banco de terras, que é algo que queremos completar à bolsa de terras que já vinha do Governo anterior, mas que é completamente distinto. O banco de terras não é um ponto de encontro entre a oferta e a procura de quem pretende comprar ou arrendar terra, é, antes, um instrumento onde pretendemos colocar todo o património do Estado já existente e também o património sem dono conhecido, que, ao fim de 30 meses, vai ser, finalmente, possível identificar. Isto porque, uma vez concluído o processo cadastral, por exclusão de partes, saberemos, ao nível de freguesia e de cada município, qual é o património sem dono. Este será integrado no banco de terras e o Estado assumirá a sua posse administrativa. Não assume a sua propriedade, porque o Estado concederá, durante os 15 anos subsequentes, a possibilidade de os proprietários — se, entretanto, surgirem — poderem, obviamente, assumir a plena propriedade desse património. Ao fim de 15 anos, o Estado poderá decidir se exerce ou não o usucapião. Pensamos que o aproveitamento deste património vai dar também resposta a outro problema estrutural da nossa floresta, que é a pequena parte que é património do Estado. Todos sabemos que, a nível europeu e, provavelmente, a nível mundial, Portugal deve ser dos países onde a maior percentagem de floresta é privada, onde o Estado menos hipótese de intervenção tem. Com este instrumento, passados 15 anos, estou certo de que o património do Estado aumentará significativamente. A limpeza da floresta é outro problema fundamental e, para isso, propomos, como já disse, ordenar e gerir, porque esta é a melhor forma de limpar, mas também criar centrais de biomassa — o diploma já está igualmente publicado —, por forma a rentabilizar os desperdícios florestais. Sr.as e Srs. Deputados, a desertificação, como disse no início da minha intervenção, sobretudo a desertificação humana, não se resolve, obviamente, só com uma agricultura pujante ou com uma floresta bem gerida, bem ordenada, é preciso muito mais. É preciso que haja um conjunto de intervenções horizontais, que têm a ver com todos os ministérios do Governo. O Ministério da Agricultura tenta dar uma resposta — que é, seguramente, insuficiente —, através de apoios à diversificação da atividade económica, de apoios à criação de empresas que não são, necessariamente, do setor agrícola, de apoios para manter as populações rurais, como as medidas agroambientais ou de apoio às zonas desfavorecidas. Mas é preciso ir mais longe e, porque é preciso ir mais longe, o Governo avançou com a Unidade de Missão para a Valorização do Interior, que, sob uma tutela, no caso concreto do Ministro Adjunto — que está presente e que também participará neste debate —, pretende congregar, potenciar e articular as intervenções de todas as áreas governativas concentradas num objetivo comum, que é, numa primeira fase, travar o abandono dos espaços rurais e, obviamente, inverter esse ciclo. É isto que nos move e é neste objetivo que, tenho a certeza, todos os Srs. Deputados de todas as bancadas parlamentares estão igualmente empenhados e disponíveis para dar contributos. Aplausos do PS."
        },
        "4": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tal como anteriormente, o tempo excedido na intervenção de abertura será descontado no tempo atribuído à fase de debate propriamente dito. Vamos, então, iniciar a fase de debate. Informo que se inscreveram quatro Srs. Deputados para pedir esclarecimentos à Sr.ª Deputada Heloísa Apolónia e que a Sr.ª Deputada responderá em conjunto. Tem a palavra o Sr. Deputado Pedro Soares."
        },
        "5": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo e Sr.as e Srs. Deputados, quero saudar, em primeiro lugar, Os Verdes e a Sr.ª Deputada Heloísa Apolónia por nos trazer este debate, que tardava e que é cada vez mais necessário. Sobre as questões da floresta, do interior, do mundo rural, queria dizer que temos três problemas principais, entre muitos outros, que não podem ser separados e que passo a elencar: em primeiro lugar, o empobrecimento a que o interior tem sido votado nas últimas décadas, e isto é objetivo; em segundo lugar, a realidade da estrutura fundiária do nosso interior e do nosso mundo rural, que também é preciso ser enfrentada; e, em terceiro lugar, a ausência reiterada do Estado, dos poderes públicos em relação à floresta e ao interior, deixando espaço para  que os principais atores da floresta passassem a ser os interesses das celuloses e dos madeireiros. Estes três aspetos são essenciais. Em relação ao empobrecimento do interior e ao desenho do Portugal 2020, é preciso chamar aqui à responsabilidade o ex-Ministro Poiares Maduro, que disse que deixar de ter uma lógica territorial na distribuição dos fundos e passar a ter uma lógica empresarial seria a grande inovação para a distribuição daqueles fundos. Pois é preciso saber que é precisamente onde a rede de empresas é mais débil, que é no interior, que vai determinar que haja mais deslocação de fundos. Essa é uma responsabilidade política que é preciso ser resolvida, que é preciso ser enfrentada. O mesmo se diga em relação não só às políticas de austeridade, às políticas que levaram à diminuição dos salários e das pensões — que afetam, em primeiro lugar, as populações do interior e do mundo rural —, mas também ao encerramento dos serviços públicos, à ausência de respostas de mobilidade, à emigração dos mais jovens e daqueles que têm mais qualificações. Esta é a realidade do empobrecimento do mundo rural e do nosso interior. Sobre a estrutura da propriedade fundiária, é preciso dizer que temos uma situação caótica no nosso País. Há cerca de 12 a 13 milhões de parcelas florestais sem qualquer política estratégica de gestão. É preciso intervenção pública para resolver esta questão, é preciso determinação para que passe a haver uma gestão coletiva, uma gestão agregada destas parcelas, que é a única forma de conceder escala, de dar rentabilidade aos proprietários e, inclusivamente, de ter maior poder negocial com as celuloses, com os madeireiros e não permitir que continuem a aplicar preços miseráveis para a madeira no nosso País. Quanto à ausência de intervenção do Estado no ordenamento da floresta, é preciso referir que aquilo que se passa neste momento, tanto em relação aos incêndios, como à falta de rendibilidade da nossa floresta, também tem a ver precisamente com a falta de ordenamento da floresta. Esta lógica do reino da «eucaliptolândia», de um País e de uma floresta rendida completamente ao eucalipto, não é a lógica da maior rentabilidade da floresta. Quem diz isso é falso! A lógica deve ser a do mosaico florestal, através de uma intervenção pública no sentido de criar e implantar uma nova floresta, abrindo aceiros e fazendo novas plantações de espécies autóctones e folhosas, e a da criação de uma rede primária de prevenção. É isto que vai revitalizar o interior, que vai revitalizar a nossa floresta e que vai criar novos empregos no interior, no mundo rural e na nossa floresta. Esta é parte da saída para o problema do empobrecimento, que também vivemos no interior do País."
        },
        "6": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir. Já ultrapassou o tempo em 4 minutos."
        },
        "7": {
            "orador": "PedroSoares",
            "partido": "BE",
            "discurso": "Vou já concluir, Sr. Presidente. Sr.ª Deputada Heloísa Apolónia, considera ou não essencial, para além de todas as políticas que têm de produzir alterações estruturais nos próximos 10, 20 anos na floresta, que se tomem medidas imediatas não só em relação à revogação do RJAAR, a chamada «lei da liberalização do eucalipto», como também para que se atinjam rapidamente as 500 equipas de sapadores florestais, para se enfrentar a situação que vivemos atualmente na floresta. Aplausos do BE."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado José Carlos Barros."
        },
        "9": {
            "orador": "JoséCarlosBarros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, começo por cumprimentar a Sr.ª Deputada Heloísa Apolónia e por saudar Os Verdes por trazerem este tema a debate. Sr.ª Deputada, o que me ocorreu, acabada de ouvir a sua intervenção, foi o quanto estas matérias podem parecer consensuais, porque, e é claro, a maioria das pessoas reage favoravelmente às ideias de coesão social e territorial, de luta contra a desertificação do interior, de necessidade de reformas na floresta que acabem com os incêndios, que criem riqueza e que fixem populações no mundo rural. Mas este é também um dos perigos porque o deslassar, que geralmente vem dos consensos, acaba por levar ao superficial, ao lugar-comum e à simplificação em matérias que deveriam convocar, sobretudo, a capacidade de fazer reformas que o sejam de facto, ou seja, reformas que sejam estruturais.  9 Ora, Sr.ª Deputada, basta ver as medidas que o atual Governo, que também é o seu, tem feito neste domínio, e mais especificamente contra a desertificação do mundo rural, a que tanto a Sr.ª Deputada como o Sr. Ministro da Agricultura se referiram nas suas intervenções iniciais. Primeiro, proclama-se no Programa do Governo: promover o «rejuvenescimento do tecido social das zonas rurais». Depois da proclamação, concretiza-se. Como é que se faz? Cria-se uma Unidade de Missão para a Valorização do Interior, na dependência direta do Primeiro-Ministro, e disso se faz a devida publicidade ao País. Essa estrutura, por sua vez, implementa o Programa Nacional para a Coesão Territorial que assim promoverá o desenvolvimento dos territórios do interior, programa, aliás, a que o Sr. Ministro da Agricultura se referiu na sua intervenção inicial como um grande desígnio deste Governo. Pronto, aí está o entendimento que este Governo e esta maioria têm do que é uma reforma. Só é pena que os portugueses do interior, dos territórios de baixa densidade, ainda não se tenham apercebido dela! Não obstante — repare-se —, de acordo com a recente avaliação feita pelo Governo no mês passado, mais de 70% das 164 medidas deste Programa já estão concretizadas ou em curso. Ou seja, já não falta muito para que o Sr. Ministro Eduardo Cabrita venha anunciar ao País que a reforma do interior, dos territórios de baixa densidade, já está assim, e por esta via, concluída. Por que será que até agora, no interior, em toda a zona de fronteira, em toda a zona de baixa densidade, ainda ninguém se apercebeu da reforma?! Será pelo facto de a medida 5.9 do Programa, «Reforço dos contingentes militares nos territórios do interior», ainda não ter sido iniciada, de acordo com a avaliação entretanto feita? Mas a medida 5.10 desse Programa, que apresenta o compromisso de «Priorizar a realização de exercícios militares no interior, (…)», já vai com 50% de taxa de execução. Ou será pelo facto de a medida 1.10, que é «Apoiar a realização de Universidades de Verão no interior (…)», ainda não ter tido início? Bom, mas levar ao interior espetáculos produzidos pelo Teatro D. Maria II, que é o que consta da medida 3.23, já está em curso desde o 2.º semestre do ano passado! Perante isto, vem a Sr.ª Deputada falar da necessidade de políticas contra a desertificação do interior. Então, se é assim, partilhará a Sr.ª Deputada da nossa opinião em relação ao entendimento que o Governo tem do que é fazer reformas, ou seja, fazer de conta que faz, implementar programas que são «engana meninos», como, claramente, este da coesão territorial, ir deixando andar sem ruído, não passar do cálculo político de acordos de curto prazo, deixar para o futuro o que seria fundamental reformar hoje e, sobretudo, não arriscar em nada que seja verdadeiramente estrutural? Aplausos do PSD."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Santinho Pacheco."
        },
        "11": {
            "orador": "SantinhoPacheco",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, cumprimento o Partido Ecologista «Os Verdes» pela oportunidade do agendamento deste debate. As questões do mundo rural e do despovoamento do interior são hoje uma emergência nacional cujos efeitos catastróficos ainda há dias os sentimos em Pedrógão, em Góis e em Castanheira. Incêndios no mundo rural querem dizer falta de população, imigração e envelhecimento. Nestes dias de reflexão, mas também de demagogia, de oportunismo, de falta de vergonha, de falta de respeito perante a tragédia, revisitei uma memória de 50 anos e vi as diferenças que o tempo acentuou. Havia terras e casas no meio de terrenos cultivados; hoje, há povoações cercadas de matos e silvas. Havia pastores e gado e aproveitamento de giestas, tojos e urze para uso doméstico e cama de ovelhas e cabras. Havia gente. Hoje, tudo isto é combustível para incêndios. A adesão comunitária, em vez de fazer renascer a esperança com apoios ao desenvolvimento do mundo rural, pagou para arrancar tudo, árvores de fruto, olivais e vinhas."
        },
        "12": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "SantinhoPacheco",
            "partido": "PS",
            "discurso": "Lembro-me bem dos governos de Cavaco Silva. Menos gente, mais terras incultas, mais combustível disponível para arder no verão. A juntar a tudo isto, o minifúndio, que caracteriza a nossa propriedade e, muita dela, sem dono conhecido, a falta do cadastro, a gestão  negligente da floresta, a falta de limpeza e o incumprimento da legislação em vigor, a prevenção insuficiente — eis a mistura explosiva que tem dado resultados que todos conhecemos. É urgente uma revolução no mundo rural e na gestão da nossa floresta. Uma mudança só já não chegava. Daí perguntar: o que falta estudar ainda para agir? Quantas comissões mais serão precisas para legislar a fundo? Pressa?! Não veem que o País profundo não pode perder mais tempo e que não podemos falhar mais uma vez?! É que, infelizmente, há muitos potenciais Pedrógãos prontos a explodir. Acabar com a sina do encerramento de serviços nos territórios de baixa densidade é o primeiro impulso de qualquer reforma ou reestruturação. A minha revolta, ainda há dias, aquando do encerramento da Caixa Geral de Depósitos em Almeida, tinha precisamente esse alcance. O mal feito à economia daquela vila não tem justificação. Deixo, por isso, algumas questões. O que pensa o Partido Ecologista «Os Verdes» de políticas ativas de repovoamento dos espaços florestais, de apoio ao regresso à terra? Concordam ou não com a reintrodução do pastoreio, particularmente de cabras, por forma a gerir os matos nas redes primárias e outros terrenos hoje absolutamente incultos? Como combater a verdadeira maldição de haver milhares de hectares sem dono conhecido e gente a querer terra para trabalhar e não a encontrar? As medidas legislativas do Governo sobre a floresta, sobre o cadastro e sobre o banco de terras vão no caminho certo. É preciso fazer o que ainda não foi feito até agora. A Unidade de Missão para a Valorização do Interior está a conseguir isso mesmo: valorizar e criar autoestima nesses territórios, que era uma coisa de que há muito andávamos arredados. Aplausos do PS."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Deputada Patrícia Fonseca."
        },
        "15": {
            "orador": "PatríciaFonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, assistimos ontem, nesta Câmara, a mais uma operação de lavagem política praticada pelo Bloco de Esquerda, pelo PCP e por Os Verdes que hoje acabou por continuar. Protestos da Deputada do PCP Carla Cruz. Numa tentativa desesperada de branquear a enorme descoordenação operacional entre as verdadeiras causas da tragédia de Pedrógão Grande, os partidos da esquerda viraram-se para a floresta e, assim, deram a conhecer ao País o verdadeiro valor que dão à floresta portuguesa. Protestos do PCP. Os Verdes, que é um partido ecologista, aproveitam a falta de importância que o PS dá ao setor florestal para impor a sua ideologia como moeda de troca para que a geringonça seja possível, proibindo, assim, a plantação de eucaliptos, mas fá-lo só porque sim, sem qualquer fundamento técnico ou científico. Prova disso, Sr.ª Deputada Heloísa Apolónia, é o facto de termos sentido a ausência do Partido Ecologista «Os Verdes» nas reuniões do Grupo de Trabalho sobre a Reforma da Floresta, onde está precisamente em debate uma iniciativa que é fruto da vossa exigência com o Governo, que é a proibição da plantação de eucaliptos. Nós não temos visto Os Verdes nessas reuniões e não é de estranhar. Ontem, ouvimos organizações não-governamentais ambientalistas, como o GEOTA (Grupo de Estudos de Ordenamento do Território e Ambiente), a Quercus (Associação Nacional de Conservação da Natureza) e a LPN (Liga para a Proteção da Natureza) — só cito algumas, mas estavam lá mais organizações —, que confirmaram o que o CDS já sabia, ou seja, que o problema não está no eucalipto. O problema não está em nenhuma espécie em particular, o problema está na gestão ou, mais precisamente, na falta dela. De facto, Sr.ª Deputada, mais vale não estarem presentes para não ouvirem e, assim, não ficarem sem argumentos.  11"
        },
        "16": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "17": {
            "orador": "PatríciaFonseca",
            "partido": "CDS-PP",
            "discurso": "Sr.ª Deputada, nessas reuniões também teria ouvido outras coisas, como o facto de o RJAAR não ser a lei da eucaliptização. Teria ouvido isto até da parte do Presidente do ICNF (Instituto da Conservação da Natureza e das Florestas) — veja-se! —, um organismo da Administração Pública que diz que isso é um chavão, no qual não se revê, mas o Sr. Ministro, pelos vistos, revê-se. O RJAAR — foi assumido e confirmado por todos os intervenientes — é apenas uma ferramenta de obtenção de informação estatística. Srs. Deputados e Srs. Ministros, o que pretendemos, e foi o que sempre quisemos, é transparência e o RJAAR é uma ferramenta de transparência que nos vem permitir saber exatamente quantos hectares existem, de que espécies e onde estão plantados. É bom que se diga, porque os senhores não dizem o que vos não interessa, que o RJAAR não inclui as áreas que são financiadas por fundos comunitários. Portanto, todas as áreas que são plantadas com outras espécies autóctones com a ajuda de fundos comunitários não estão refletidas no RJAAR. Seria talvez importante que o Governo fizesse essa compilação. Sr.ª Deputada Heloísa Apolónia, convido o Partido Ecologista «Os Verdes» a juntar-se a nós na discussão que tem lugar no Grupo de Trabalho sobre a Reforma das Florestas para ouvir. Sr.ª Deputada, acredita mesmo, ou não percebe ou não quer perceber que o abandono da floresta não é um fim em si mesmo mas o resultado da falta de meios financeiros, da rentabilidade dos pequenos proprietários? Protestos de Deputados do PCP. Sim, sim, Srs. Deputados, é resultado da falta da rentabilidade que a floresta lhes dá. E, portanto, não é proibindo uma espécie que os senhores vão conseguir obrigar as pessoas a plantar outra. Protestos do PCP. Pergunto-lhe, Sr.ª Deputada, se acredita que as vossas ideologias, postas à frente dos interesses do País, vão concretizar-se e permitir-nos ter um mundo rural menos desertificado, que é aquilo que os senhores advogam. Aplausos do CDS-PP."
        },
        "18": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "19": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, inevitavelmente, terei de começar pela resposta à Sr.ª Deputada Patrícia Fonseca, do CDS, para lhe dizer que os golpes baixos, às vezes, saem-lhe mal, e vou dizer porquê."
        },
        "20": {
            "orador": "JoséLuísFerreira",
            "partido": "Os Verdes",
            "discurso": "Baixos e muito baixos!"
        },
        "21": {
            "orador": "HeloísaApolónia",
            "partido": "Os Verdes",
            "discurso": "Ontem, na reunião do Grupo de Trabalho, como a Sr.ª Deputada provavelmente terá ouvido, foi justificada a ausência de Os Verdes. Estávamos a preparar este debate. Mas, azar dos azares, eu tinha a televisão ligada e estava, simultaneamente, a ouvir muito daquilo que se passou nessa reunião do grupo de trabalho, para além de que estava um assessor de Os Verdes na reunião, que a acompanhou do princípio ao fim."
        },
        "22": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Exatamente!"
        },
        "23": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Golpe baixo, Sr.ª Deputada, mas que lhe sai caro!"
        },
        "24": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Muito bem!  Protestos da Deputada do CSD-PP Patrícia Fonseca."
        },
        "25": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sabe porquê? Porque eu ouvi com estes ouvidos o representante da Associação de Vigilantes da Natureza a dizer que, às vezes, nem são precisos grandes estudos científicos pois o senso comum de quem está no terreno percebe exatamente qual é a diferença entre algumas espécies e que se na sua própria lareira enfiasse um tronco de eucalipto ou um tronco de outra espécie percebia, claramente, como a combustão dessa madeira é claramente diferente."
        },
        "26": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Ora aí está!"
        },
        "27": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "E a Sr.ª Deputada também ouviu…"
        },
        "28": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Eu não disse isso!"
        },
        "29": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "E a Sr.ª Deputada também ouviu representantes das associações de ambiente dizerem que o objetivo não é eliminar o eucalipto do planeta, como eu referi, mas que a monocultura desta espécie de crescimento rápido é um erro absoluto, pois é um material que promove a dimensão dos incêndios florestais que temos na nossa floresta."
        },
        "30": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem! Protestos da Deputada do CSD-PP Patrícia Fonseca."
        },
        "31": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "A Sr.ª Deputada é que quer cegar, quer cegar e não quer atuar em relação aquilo que é fundamental. E não me admira, porque a Sr.ª Deputada que está sentada ao seu lado era, então, ministra e foi ela que promoveu aquela que ficou conhecida como a lei do eucalipto, que veio liberalizar a plantação de eucalipto. Aplausos de Os Verdes e do PCP. Portanto, Sr.ª Deputada, vir aqui dizer que o abandono do mundo rural resultou da falta de meios financeiros…"
        },
        "32": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Os senhores é que acabaram com eles!"
        },
        "33": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Ó Sr.ª Deputada, é muita lata, desculpe a expressão que tenho de utilizar. Esse abandono resultou de políticas completamente erradas da sua ideologia, Sr.ª Deputada.  Aplausos de Os Verdes e do PCP. Sabe porquê? Porque quis andar a servir permanentemente os grandes grupos económicos e não atendeu aos interesses dos pequenos proprietários."
        },
        "34": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Isso é verdade! É verdade!"
        },
        "35": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr.ª Deputada, vou dizer-lhe uma coisa: quando a lógica da política agroflorestal se virar também para o objetivo de criar rendimento aos pequenos produtores e não servir permanentemente os interesses dos grandes proprietários e as grandes celuloses, vai ver que os resultados são diferentes."
        },
        "36": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Faça lá uma acusação séria!  13"
        },
        "37": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Portanto, Sr.ª Deputada, se quer falar de ideologia, podemos falar de ideologia, que é uma questão que bem nos separa."
        },
        "38": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Muito bem!"
        },
        "39": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Por outro lado, não queria deixar de responder aos outros Srs. Deputados. Gostei de ouvir o Sr. Deputado do PS a fazer uma crítica ao que era inevitável hoje reconhecer, ou seja, que a União Europeia em muito contribuiu, através dos seus fundos comunitários e das suas orientações políticas, para este abandono do mundo rural e para esta liquidação da atividade agrícola no nosso País. E isso, de facto, hoje custa-nos caro, Sr. Deputado, porque a atividade agrícola, as pastagens, serviam como zonas de tampão, como zonas de intermitência da floresta, para além de que implicavam a presença de pessoas no mundo rural, na sua atividade, e isso em muito beneficiava a vigilância e também a não expansão, como hoje se verifica, dos fogos florestais. Acho que é justo reconhecer isso, mas é justo reconhecê-lo para que possamos fazer uma inversão de políticas, Sr. Deputado, e isso é que é fundamental. Vivemos numa União Europeia que não olha aos interesses concretos dos territórios e das pessoas e essa é uma questão que, na nossa perspetiva, tem efetivamente de mudar. Sr. Deputado do PSD, José Carlos Barros, gostava, para já, de fazer uma retificação: cuidado quando diz «esse Governo que também é seu». Não é, Sr. Deputado!"
        },
        "40": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "É, é! É, é!"
        },
        "41": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Está enganado!"
        },
        "42": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "É, é! É, é!"
        },
        "43": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "O senhor conhece a nova composição parlamentar resultante das últimas eleições, mas não pense que lá por este Governo não ser meu ou nosso…"
        },
        "44": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "É, é! É, é!"
        },
        "45": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É, é, é balido!"
        },
        "46": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… que Os Verdes deixam de atuar em relação àquilo que é fundamental no País. Aproveito também para responder também ao Sr. Deputado Pedro Soares, do Bloco de Esquerda. Perguntou a Os Verdes se não consideram importante rever o RJAAR (Regime jurídico aplicável às ações de arborização e rearborização) e a resposta é, obviamente, que sim, claro que sim! Então, se fomos nós, Os Verdes, que insistimos junto do PS e do Governo para que essa revisão do RJAAR se fizesse, é evidente que, para nós, isso é fundamental, como fundamental tem sido também o conjunto de propostas que Os Verdes têm apresentado nesta Casa relativamente à criação de maior dinâmica no mundo rural, como, por exemplo, incentivos fiscais às empresas que se instalam e promovem a sua atividade no interior do País, a promoção, revitalização e redinamização de linhas ferroviárias, como a linha do Leste, que o Governo do PSD e do CDS tinha encerrado."
        },
        "47": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Já abriu a linha!? Vão abri-la?"
        },
        "48": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Mas quer ir lá, em setembro, andar de comboio?"
        },
        "49": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Tudo isto é fundamental para que essa dinâmica do mundo rural se promova.  E o que eu disse da tribuna é importante que os Srs. Deputados tenham em conta: nós, na posição conjunta, também colocámos lá, tivemos essa preocupação, que não pode haver continuidade no encerramento dos serviços de proximidade, designadamente no interior do País, porque, de cada vez que se encerra um serviço público, é a potencialidade da dinâmica do interior e do mundo rural que se retira, e esse é um erro político, é um erro que se paga caro, muito caro. Por outro lado, consideramos que é fundamental investir em meios humanos. Fizemos a proposta para o aumento de 50 vigilantes da natureza, temos propostas para a redinamização do corpo de guardas florestais e o aumento das equipas de sapadores florestais. Custa dinheiro? Custa! Mas custa muito mais fazer aquilo que se tem feito nas políticas erráticas que se têm promovido, e sabemos isso no combate que temos feito aos fogos florestais. Aplausos de Os Verdes e do PCP. Entretanto assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "50": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos, agora, às perguntas ao Sr. Ministro da Agricultura. O Sr. Ministro tem seis perguntas e o Governo já informou a Mesa que responderá três a três. Tem a palavra, para pedir esclarecimentos, o Sr. Deputado Carlos Matias, do Bloco de Esquerda."
        },
        "51": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Nas últimas décadas, o espaço rural tem estado sujeito a transformações profundas de ocupação e de organização do solo com a prevalência de povoamentos de monoespécie contínuos, constituídos, essencialmente, por eucaliptos e pinheiros bravos, muito inflamáveis. As vagas de incêndios que há décadas, e não só agora, vêm assolando o País levaram uma resposta concentrada no combate direto aos fogos em detrimento da prevenção, do ordenamento e da gestão da floresta. Esta opção ainda não foi revertida mas já está colocada em crise pela realidade que o dramático exemplo de Pedrógão Grande, infelizmente, nos evidencia. O nosso clima e as notórias alterações climáticas são também fatores a ter em conta. Além disto, a aprovação da lei de liberalização da plantação de eucalipto, encabeçada pela ex-ministra Assunção Cristas e acompanhada pelo PSD, agravou o risco de incêndio na floresta. Protestos do PSD e do CDS-PP. E cabe aqui, Sr.as e Srs. Deputados, acabar com uma mistificação que, sistematicamente, vem do vosso lado: o preâmbulo desse decreto-lei, que os senhores escreveram, assume, explicitamente, que iria igualizar as espécies de crescimento rápido e as espécies de crescimento mais lento — isto está escrito no preâmbulo, é esta a intenção que os senhores concretizaram e que está escrita preto no branco."
        },
        "52": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "53": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Não venham para aqui com mais mentiras e mais conversa da treta. Aplausos do BE. Por outro lado, o PDR 2020 (Programa de Desenvolvimento Rural 2014-2020), desenhado pela anterior maioria PSD/CDS, orientou os fundos europeus para a grande propriedade e para o agronegócio numa visão estritamente produtivista."
        },
        "54": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Não é verdade!"
        },
        "55": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "A pequena agricultura familiar foi desprezada, reduziram-se ao mínimo as iniciativas de base local, a aposta nos recursos endógenos e o envolvimento das populações.  15 Ainda ontem um dirigente da Associação In Loco nos evidenciava o facto de, entre a Abordagem LEADER do I Quadro Comunitário de Apoio e o atual PDR 2020, as iniciativas de base local terem passado de 34 para três. De 34 para três!"
        },
        "56": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "É verdade!"
        },
        "57": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Ora, é preciso apoiar decididamente a pequena agricultura familiar, é preciso redesenhar o PDR 2020 para voltar a apoiar robustamente as iniciativas de base local assentes em recursos endógenos como a floresta, iniciativas com participação das populações e das autarquias com espaços rurais. É preciso introduzir já essa nova orientação na nova PAC (política agrícola comum) que está a ser discutida. Sr. Ministro, o que vai ser feito nesse sentido? Aplausos do BE."
        },
        "58": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, agora, a palavra para pedir esclarecimentos, o Sr. Deputado Luís Pedro Pimentel."
        },
        "59": {
            "orador": "Luís Pedro Pimentel",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A floresta é, sem dúvida, um bem maior que todas as gerações têm o dever de cuidar e preservar, mas é também uma atividade que gera rendimento, riqueza e emprego. Não se pode discutir a floresta sem a enquadrar no território e não se pode falar de mundo rural sem mencionar as atividades económicas que nele existem. É, pois, com alguma perplexidade que, nos últimos dias, temos vindo a assistir a um debate em torno da floresta e do mundo rural totalmente desfasado da realidade e muito longe das necessidades da própria floresta. Infelizmente, os trágicos acontecimentos aceleraram uma discussão sobre a reforma da floresta portuguesa, que merecia muito mais ponderação e, sobretudo, bom senso. Esta discussão nasceu assente em premissas erradas impostas pelo Partido Ecologista Os Verdes e será aprovada com imposições radicais do Bloco de Esquerda. Infelizmente, ao que o País vai assistindo, nas últimas horas, é à novela BE/Governo, Governo/BE. Ouvimos também o PCP a afirmar, através da CNA (Confederação Nacional da Agricultura), que as medidas da reforma florestal são «insuficientes e impiedosas». Enquanto isso perde-se uma oportunidade de procurar soluções mais abrangentes, que tornem as áreas florestais mais rentáveis e mais competitivas."
        },
        "60": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "E quais são as vossas propostas?"
        },
        "61": {
            "orador": "Luís Pedro Pimentel",
            "partido": "PSD",
            "discurso": "Ignora-se o saber e a ciência que ao longo de anos tem sido produzida pelas universidades portuguesas, e saliento aqui o papel importantíssimo que a Universidade de Trás-os-Montes e Alto Douro e o ISA (Instituto Superior de Agronomia) têm dado neste setor."
        },
        "62": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "Quais são as vossas propostas?"
        },
        "63": {
            "orador": "Luís Pedro Pimentel",
            "partido": "PSD",
            "discurso": "Aliás, não deixa de ser paradoxal que o Estado invista todos os anos na formação de quadros técnicos superiores de silvicultura e na área florestal e, depois, despreze esse conhecimento e decrete o futuro da floresta por imposições políticas, ignorando, igualmente, os avisos das associações e confederações do sector florestal. Depois, não nos admiremos se as normas previstas na reforma da floresta não forem cumpridas. Sr.as e Srs. Deputados, o sucesso de uma lei depende da sua aplicabilidade e da sua adaptação à realidade, ainda mais no caso da floresta, que é maioritariamente privada e constituída por micro parcelas. Por isso, Sr. Ministro, gostaria que nos pudesse informar que estudos realizaram os serviços do Ministério da Agricultura ou quais os que foram consultados para suportar a decisão de transferir áreas de eucalipto entre regiões do interior e litoral? Que impactos sociais e territoriais serão expectáveis relativamente a isto?  É importante que nos responda a estas questões porque, quando insistimos em ter respostas para elas, o que vemos é que o Governo gasta dinheiro em estudos para saber o impacto dos fogos florestais na popularidade do próprio Governo mas não consegue ter dinheiro, se calhar, para fazer estudos sérios para nos poder dar respostas, para pagar aos bombeiros e para pagar, muitas vezes, aquilo que devem a quem muito tem feito neste País no combate aos incêndios. Nós, no PSD, entendemos que se a atividade florestal gerar rendimento será atrativa e, sendo atrativa, diminuirá o risco de abandono a que muitos dos nossos territórios, infelizmente, estão hoje sujeitos. Os problemas floresta portuguesa são sérios e muito complexos. Não se pode esperar que sejam resolvidos com soluções simplistas e à pressa e, infelizmente, as soluções que nos são apresentadas são demasiado básicas. Aos problemas da falta de gestão, da falta de ordenamento, de baixa rentabilidade, o atual Governo responde com o travar novas áreas de eucalipto. Isso é mau! Infelizmente, sem soluções para o ordenamento ou a gestão nada é apresentado para promover a gestão conjunta das parcelas florestais, tornando-as mais rentáveis e, deste modo, menos propícias ao abandono. Aliás, o que para nós é estranho é que, em toda a reforma florestal, as ZIF tenham sido secundarizadas face às entidades de gestão florestal."
        },
        "64": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "65": {
            "orador": "Luís Pedro Pimentel",
            "partido": "PSD",
            "discurso": "Vou terminar, Sr. Presidente. Sr. Ministro, gostaríamos de saber qual a disponibilidade do Governo para alargar os benefícios fiscais aos produtores agrupados nas ZIF, encontrando, certamente, o enquadramento jurídico para tal. Por último, Sr. Ministro, gostaríamos também de saber e o Governo está disponível para encontrar, fora da reforma da floresta e longe da atual pressão mediática, soluções que aumentem o rendimento dos proprietários florestais. Sr. Ministro, só assim conseguiremos combater o abandono rural e a desertificação do nosso território. A floresta vale esse esforço. Aplausos do PSD."
        },
        "66": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "A última pergunta desta primeira ronda é do Sr. Deputado João Ramos, a quem dou a palavra."
        },
        "67": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo, Sr. Ministro da Agricultura, ficámos hoje a saber neste debate aquilo que já vínhamos sabendo, ou seja, tentar medidas de contenção, tentar o ordenamento florestal, tentar pôr uma limitação às espécies que causam dano, e muito, à população portuguesa é uma medida ideológica. Mas deixar as celuloses de mão livre para atuar e fazer o seu caminho, aí, já não há ideologia nenhuma. É isso que o CDS e o PSD aqui nos apresentam. Aplausos do PCP. Sr. Ministro, perante esta situação que é excecional em vítimas humanas mas que, infelizmente, não é excecional em incêndios, porque eles ocorrem recorrentemente, é preciso algo de verdadeiramente novo. O Governo está disponível para apresentar esse «verdadeiramente novo»? Muito já foi proposto sobre florestas e incêndios e muito está legislado sobre essa matéria. Por isso, Sr. Ministro, é preciso saber se o Governo está disponível para fazer aquilo que ainda não foi feito. E o que não tem sido feito em matéria de floresta e de política florestal é a disponibilização dos recursos que têm faltado à floresta, nomeadamente os recursos necessários para o ordenamento e os recursos humanos que foram, ao longo dos anos, sendo retirados aos serviços da agricultura. Têm faltado à política florestal recursos humanos e financeiros e é preciso saber se há disponibilidade para os alocar. É preciso saber, nomeadamente, se o Governo está disponível, por exemplo, nas medidas para a reposição do potencial produtivo, que já foram anunciadas pelo Sr. Ministro, para reforçar as verbas no PDR para esses  17 apoios e aumentar as comparticipações, podendo essas comparticipações chegar aos 100%. É preciso saber se o Governo está disponível para cumprir imediatamente o Orçamento do Estado, designadamente em relação à contratação dos 50 vigilantes da natureza que aí está inscrita. Relativamente às faixas de gestão de combustível é preciso saber se há disponibilidade para avançar imediatamente, e no que diz respeito aos sapadores florestais, para terminar, o Sr. Ministro anunciou a criação de 20 novas equipas mas o PCP entende que devíamos criar 70 equipas este ano, ou seja, devíamos criar ainda mais 50, para podermos atingir, dentro de três anos, a meta das 500 equipas. Sr. Ministro, há disponibilidade para isto? Aplausos do PCP."
        },
        "68": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Ministro da Agricultura."
        },
        "69": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, agradeço as questões colocadas e vou tentar responder objetiva e rapidamente. Sr. Deputado Carlos Matias, em relação à pequena agricultura familiar, como certamente sabe, o Programa do Governo inscreveu como uma prioridade a discriminação positiva da pequena agricultura. Nesse sentido, pusemos já em execução aquilo que podíamos fazer no quadro da margem de manobra nacional no que diz respeito à alteração dos programas comunitários. Foi assim que aumentámos em 20% os apoios à pequena agricultura familiar, no quadro do primeiro pilar da PAC; foi assim que aumentámos de 25 000 para 40 000 € os apoios ao primeiro investimento dos pequenos agricultores no âmbito do segundo pilar da PAC; foi nesse sentido que aumentámos em 50 €/ha os primeiros 5 ha de todas as explorações também financiadas pelo primeiro pilar da PAC; e foi no sentido de gerar poupanças e promover a redistribuição que estabelecemos um limite máximo de 300 000 ha para o que os agricultores podem receber, o que, como sabe, é uma decisão que só pode ser tomada ao nível de cada Estado membro. A União Europeia não teve até agora coragem de a uniformizar de forma a nenhum agricultor possa receber verbas ilimitadas, como agora acontece. Em Portugal já não é assim, existe um teto máximo, mas queremos ir mais longe. E porque queremos ir mais longe, o Governo decidiu, na semana que passou, criar um grupo interministerial, envolvendo oito ministros, que, até ao final do mês de setembro, irá apresentar um documento de trabalho, visando, depois, a sua ser tradução num diploma legal para consagrar o estatuto da pequena agricultura familiar, por forma a que, aí, possamos plasmar todo o regime de direitos, de incentivos, de apoios que discriminam positivamente este segmento da agricultura, sem o qual o mundo rural tenderá a desertificar-se cada vez mais. Sr. Deputado Luís Pedro Pimentel, o Sr. Deputado pediu ponderação no que diz respeito à reforma da floresta, para que não tomemos decisões apressadas. Sr. Deputado, a 15 de agosto de 2016, o Governo, o Sr. Primeiro-Ministro decidiu constituir um grupo composto por nove ministros, incluindo eu próprio, para apresentar até ao final de outubro um primeiro draftsobre o que deviam ser os primeiros passos para a reforma da floresta. Oito ministros trabalharam todo o verão, provavelmente enquanto o Sr. Deputado esteve de férias, e justamente, porque é um direito que assiste a todos os trabalhadores portugueses. Protestos do PSD. Durante esses três meses, foi elaborado esse trabalho e a 27 de outubro… Protestos do PSD."
        },
        "70": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Ministro, dê-me licença. Srs. Deputados, criem condições para o Sr. Ministro poder continuar a sua intervenção. Faça favor de continuar, Sr. Ministro."
        },
        "71": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "Não creio que gozar férias seja uma ofensa, só disse que houve membros do Governo que prescindiram delas para trabalhar na floresta no ano passado. Protestos do PSD e do CDS-PP. A 27 de outubro…"
        },
        "72": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, peço, uma vez mais, que criem condições para o Sr. Ministro continuar a sua intervenção."
        },
        "73": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "A 27 de outubro de 2016, houve um Conselho de Ministros extraordinário na Lousã onde foram aprovados, na generalidade, 12 diplomas. Nessa data foi tomada a decisão pôr os 12 diplomas em discussão pública, perante toda a sociedade, durante três meses, para recolha de contributos. Sr. Deputado, sabe qual foi o único contributo que recebi do PSD nesses três meses? Foi um e-mail de um Sr. Deputado a perguntar se na sessão pública que promovi em Coimbra tinha lugar na mesa, ou não. Tendo-lhe dito que não estava previsto que houvesse um lugar na mesa para os Deputados, esse Sr. Deputado não compareceu."
        },
        "74": {
            "orador": "Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Isso é uma inverdade!"
        },
        "75": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "Portanto, o único contributo, durante três meses de discussão, foi um problema protocolar e nenhuma proposta foi apresentada nesse período."
        },
        "76": {
            "orador": "Luís Pedro Pimentel",
            "partido": "PSD",
            "discurso": "Apresente as soluções!"
        },
        "77": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "Sr. Deputado, a 15 de dezembro foi publicado no Diário da República o primeiro diploma."
        },
        "78": {
            "orador": "Luís Pedro Pimentel",
            "partido": "PSD",
            "discurso": "Zero!"
        },
        "79": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "A 19 de janeiro foi publicado no Diário da República o segundo diploma. A 21 de março, de 2017 foi realizado um segundo Conselho de Ministros extraordinário para aprovar definitivamente os 10 diplomas que faltavam. Desses 10 diplomas, cinco foram enviados para promulgação do Sr. Presidente da República, que os promulgou de imediato,… Protestos de Deputados do PSD. … e foram publicados no Diário da República no dia 12 de junho. Os restantes cinco foram enviados para a Assembleia da República, por se tratar de competência própria e reservada do Parlamento."
        },
        "80": {
            "orador": "Luís Pedro Pimentel",
            "partido": "PSD",
            "discurso": "Zero!"
        },
        "81": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "Portanto, Srs. Deputados, andamos há 10 meses, repito, 10 meses, quase 11 meses, a trabalhar afincadamente para apresentar soluções para o País que evitem… Protestos do PSD.  19 Srs. Deputados, já que estamos num debate parlamentar, gostaria de perguntar: nesses 10 meses o que é que fez a bancada do PSD para contribuir para a resolução deste magno problema? Aplausos do PS. Protestos do PSD. O Sr. Deputado também pediu ao Governo… Protestos dos Deputados do PSD Duarte Filipe Marques e Luís Pedro Pimentel."
        },
        "82": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, pela terceira vez, não se importam de criar condições para o Sr. Ministro continuar? Faça favor, Sr. Ministro."
        },
        "83": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "O Sr. Deputado também pediu ao Governo estudos. O Sr. Deputado quer mais estudos! Quer estudos! Mas já ouvi Deputados do PSD dizerem que estava tudo estudado!"
        },
        "84": {
            "orador": "Luís Pedro Pimentel",
            "partido": "PSD",
            "discurso": "Não, não!"
        },
        "85": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "Sr. Deputado, não é de estudos que o País precisa. O País precisa de ação, de determinação. Aplausos do PS. Protestos do PSD. É isso que estamos a fazer, Sr. Deputado, e mais uma vez o convoco, Sr. Deputado: este é o nosso País, temos aqui uma oportunidade de estabelecer um pacto de regime em torno de uma questão essencial e acabámos de presenciar uma tragédia indescritível. Isto não é argumento suficiente para que, em vez do debate político, contribuamos com soluções?! Sr. Deputado, peço afincadamente, a si, à sua bancada e às demais, por favor, deem contributos para que aquela tragédia nunca mais se volte a repetir em Portugal. Aplausos do PS. Risos e protestos do PSD."
        },
        "86": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Está a virar o bico ao prego!"
        },
        "87": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "Sr. Deputado, sobre benefícios fiscais, há, de facto, um diploma na reforma da floresta que introduz um pacote muito generoso de benefícios fiscais para aquelas entidades que se disponibilizarem a vir gerir a floresta. O Sr. Deputado acabou de dizer que gostaria de ver esse regime alargado a outras entidades. Sr. Deputado Luís Pedro Pimentel, formule essa proposta e quase lhe digo, por antecipação, que terei todo o gosto em apreciá-la e, se possível, concretizá-la."
        },
        "88": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Ministro, vou ter de lhe pedir que termine."
        },
        "89": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "Sr. Presidente, queria só responder ao Sr. Deputado João Ramos, peço desculpa. Pode descontar este tempo no que está destinado à intervenção final. Gostaria de dizer ao Sr. Deputado João Ramos que, naturalmente, o Governo está disponível para propor algo de novo. É exatamente isso que estamos a fazer. Estamos disponíveis para reforçar os meios financeiros, obviamente aqueles que forem possíveis. Mas os meios financeiros discutem-se no quadro dos orçamentos e, aí, o Sr. Deputado também terá a sua própria responsabilidade para nos ajudar a encontrar esses meios. Quanto ao reforço do PDR para as medidas de emergência, obviamente, Sr. Deputado, esta é a medida que terá sempre os recursos que forem necessários, sejam eles quais forem. Devo dizer que, neste momento, já estão inventariados, ou seja, o Ministério da Agricultura já tem quantificados todos os prejuízos na região de Pedrógão e nos municípios adjacentes."
        },
        "90": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Ministro, tem mesmo de terminar."
        },
        "91": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "Esses prejuízos ascendem a cerca de 20 milhões de euros e teremos, seguramente, capacidade financeira para lhes dar resposta, assim como para reforçar as equipas de sapadores. Este ano vamos criar 20 equipas, já no mês de julho, e teremos outras 44 concluídas e reequipadas até ao final deste ano. Como são concursos que demoram vários meses, este ano não será possível ir mais além, mas esse é o objetivo. Lembro que fui eu próprio que, há muitos anos, fixei como objetivo criar 500 equipas no quadro de uma Legislatura. Atingiremos seguramente esse objetivo, Sr. Deputado. Aplausos do PS."
        },
        "92": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Passamos, então, à segunda ronda de perguntas. Darei a palavra ao Sr. Deputado José Luís Ferreira, a quem aproveito para pedir desculpa, uma vez que o Partido Ecologista «Os Verdes», na qualidade de partido interpelante, devia ter feito a primeira pergunta ao Sr. Ministro. Assumo a responsabilidade por não o ter permitido e peço desculpa por isso."
        },
        "93": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, não tem qualquer problema. Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Ministro da Agricultura, não sei se esteve atento às notícias dos últimos dias mas ouvimos coisas interessantes sobre a floresta. Ouvimos o PSD dizer que grande parte do território não tem eucalipto, que a maior parte da floresta portuguesa não é eucalipto e, o mais insólito, ouvimos o PSD dizer que o eucalipto é o que arde menos e onde o fogo se apaga com mais facilidade. Ora, face ao que ouvimos, parece-nos que está, assim, desvendado o mistério sobre as razões que levaram o Governo PSD/CDS a proceder à completa liberalização do eucalipto no nosso País. Segundo a leitura do PSD, e também, certamente, do CDS, havia poucos eucaliptos na nossa floresta e como, pelos vistos, para o PSD, o eucalipto é o que arde menos e onde o fogo se apaga com mais facilidade, o Governo anterior avançou com a sua liberalização. É verdade! Só faltou mesmo dizer que a liberalização do eucalipto representou uma medida para prevenir os incêndios florestais. Só faltou mesmo isso para podermos dizer: se o eucalipto não arde, há pessoas que se queimam de cada vez que falam de incêndios e de florestas."
        },
        "94": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Que mau gosto! Como é que é possível?!"
        },
        "95": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Mas nós fazemos uma leitura diferente da do PSD e do CDS não só sobre a quantidade de eucaliptos na nossa floresta, que passou a ser, aliás, a espécie que ocupa mais área no nosso País, mas também sobre o papel que esta espécie representa no que diz respeito à progressão e à dimensão que os incêndios têm vindo a assumir. Foi, aliás, também por esse facto que na posição conjunta que o Partido Ecologista «Os Verdes» estabeleceu com o Partido Socialista ficou expressa a necessidade de travar a expansão da área do eucalipto, bem como o  21 aumento das áreas de montado de sobro e de azinho. Este propósito passa desde logo pela revogação da lei aprovada pelo Governo de PSD/CDS que liberalizou a plantação do eucalipto e por criar um novo regime jurídico de arborização e rearborização. Da nossa parte, Sr. Ministro, queria reafirmá-lo, continuamos empenhados na procura de soluções para travar a expansão do eucalipto, que é, a nosso ver, um imperativo, sobretudo depois de o Governo PSD/CDS ter procedido à completa liberalização dessa espécie. A este propósito, queria registar os avanços que temos feito no sentido de procurar colocar um travão na expansão da área do eucalipto e também a abertura do Governo para revisitar matérias nas quais não há ainda sintonia, nomeadamente no que diz respeito à autorização para novas plantações de eucaliptos através da permuta. Portanto, vamos agora esperar que não falte nem determinação nem coragem ao Governo para romper de vez com políticas que assentam numa visão meramente economicista, de curto prazo, e que beneficiam exclusivamente alguns setores económicos restritos, onde, naturalmente, prevalecem as celuloses. É verdade que neste debate interessa olhar para o futuro, mas olhar para o futuro com o passado presente, porque os problemas da nossa floresta, e até a dimensão que os incêndios acabam por adquirir, não estão, certamente, desligados dos problemas estruturais e opções políticas que ao longo do tempo foram promovidas por vários governos. E não me refiro apenas à liberalização do eucalipto, refiro-me também ao notório desinvestimento público na prevenção de incêndios e na floresta em geral. Aliás, nesta matéria, recorde-se que o anterior Governo cortou 200 milhões de euros nacionais no PRODER (Programa de Desenvolvimento Rural), o que certamente veio agravar os problemas. Refiro-me também à desresponsabilização do Estado na gestão da floresta, no ordenamento florestal, no combate à desertificação e no abandono do mundo rural, e ainda à extinção do corpo de guardas florestais. Ora, é exatamente sobre os guardas florestais que incide o meu pedido de esclarecimento, Sr. Ministro, no fundo para saber que avaliação faz o Governo da extinção do corpo de guardas florestais, que não é de agora, sabemos, mas gostaria de saber que avaliação faz o Governo e se equaciona fazer renascer o corpo de guardas florestais. Mesmo para terminar, Sr. Ministro, também gostaríamos de saber em que fase se encontra a contratação dos 50 vigilantes da natureza, que, como sabe, foi um compromisso que o Governo assumiu com o Partido Ecologista «Os Verdes» no ano passado e na negociação do Orçamento do Estado para este ano. Aplausos de Os Verdes e do PCP."
        },
        "96": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "97": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Ministro, soubemos ontem, pela comunicação social, que o Governo fez um acordo com o Bloco de Esquerda para o arrendamento compulsivo das terras florestais. Ficámos, por isso, a saber que o Governo PS se associou ao Bloco de Esquerda, que se intitula um partido defensor do mundo rural mas que, na realidade, esquece os 400 000 pequenos proprietários florestais quando toca a defender a sua ideologia. Não conhecemos os termos do acordo, Sr. Ministro, mas conhecemos a proposta do Bloco de Esquerda. A proposta do Bloco de Esquerda parte de um problema, que é o abandono rural, faz o diagnóstico, que é dizer que esse abandono é consequência da alteração dos modelos de sociedade, da fragmentação da propriedade e da consequente falta de rentabilidade que ela tem, e apresenta-nos a solução: vamos penalizar o proprietário, que já pouco tem para poder reinvestir na sua floresta, agravando os impostos, neste caso concreto o IMI (imposto municipal sobre imóveis). Como o proprietário já não vai conseguir limpar os terrenos, ainda menos vai conseguir pagar este acréscimo de custo. Então, dizemos que é um proprietário absentista — isto na perspetiva do Bloco de Esquerda — e que, por isso, tem de arrendar a sua terra compulsivamente ao Estado. Depois, põe-se essa terra no banco de terras. Pergunto, Sr. Ministro, se não entende que isto é não mais do que um confisco da propriedade privada para conseguir a tão almejada floresta pública."
        },
        "98": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "São fantasmas! Fantasmas!"
        },
        "99": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "É verdade!"
        },
        "100": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "É que, a ser assim, esta tentativa do Bloco de Esquerda é o maior ataque à propriedade privada desde o tempo da reforma agrária, Srs. Deputados."
        },
        "101": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "102": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Por isso pergunto, Sr. Ministro, dado que não conhecemos os termos do acordo, o que pretende realmente o Governo fazer relativamente à propriedade privada. Pergunto também, Sr. Ministro, se o Governo está, finalmente, disponível para, no âmbito deste pacote florestal, aprovar a proposta do CDS, já várias vezes aqui submetida, relativa à conta de gestão florestal, que vem, na nossa perspetiva, permitir que os pequenos proprietários possam tirar mais rendimento da sua floresta, porque terão uma possibilidade de deduzir os seus custos fiscais. Não vale a pena pensarmos que aqueles que são muito pequenos, que não têm contabilidade organizada, se vão associar a uma sociedade de gestão florestal, a uma unidade de gestão florestal. Portanto, mesmo que fosse diferenciado, na nossa perspetiva, é preciso criar uma forma de apoiar aqueles proprietários que são pequenos e precisam de apoios para poderem investir na sua floresta. Para o CDS, a solução não passa por penalizar, a solução passa pelo caminho que vinha sendo seguido, quando estivemos no Governo, de incentivos positivos, como os benefícios fiscais, como as isenções de impostos — IMI, IMT (imposto municipal sobre as transições onerosas de imóveis), imposto de selo —, como a alteração que foi feita na reforma fiscal do IRS (imposto sobre o rendimento de pessoas singulares) e do IRC (imposto sobre o rendimento de pessoas coletivas) e na promoção da gestão agrupada, como as ZIF. Também concordamos com o modelo, qualquer que ele seja e estamos disponíveis para o discutir, de unidades de gestão florestal, que promovem a gestão agregada, rentável e com escala, da floresta. Acreditamos que só com um rendimento digno os proprietários poderão investir numa floresta bem gerida, que depois cria emprego e riqueza, e que, isso sim, na nossa perspetiva, vai ocupar o território. É que, Sr. Deputado Pedro Soares, o Bloco de Esquerda falava de quais são os resultados e, de facto, não posso deixar de mostrar estranheza, porque o Governo vem dizer que esta é uma reforma para uma ou para duas décadas, é um pacto de regime, que não produz resultados num mês nem em dois, nem num ano, nem em dois anos, mas depois temos, por exemplo, o Bloco de Esquerda, ou até o próprio Sr. Ministro, que vem pretender revogar muitas das coisas que o Governo anterior fez porque diz que não surtiram efeito. Fico satisfeita e folgo em ter ouvido o Sr. Ministro dizer, hoje, que muitas das medidas tomadas pelo Governo anterior vão ser aproveitadas, de facto, pelo Sr. Ministro."
        },
        "103": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada."
        },
        "104": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Estou a terminar, Sr. Presidente. Agradeço e fico satisfeita porque é a primeira vez, neste tempo todo de discussão da reforma do pacote das florestas, que ouvimos o Sr. Ministro dizer isto. Ficamos satisfeitos que, de facto, reconheça o bom trabalho feito pelo Governo anterior no que diz respeito à floresta portuguesa e à agricultura portuguesa. Aplausos do CDS-PP."
        },
        "105": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para o último pedido de esclarecimentos, tem a palavra o Sr. Deputado André Silva."
        },
        "106": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr. Ministro da Agricultura, além das alterações introduzidas na paisagem após a revolução industrial, a introdução de um modelo químico ou mecânico pelo Estado Novo vem dar o golpe definitivo. O estrume é substituído por adubos químicos e as caldas feitas de produtos naturais são substituídas por pesticidas e herbicidas; ficou preparada a prescindibilidade dos gados extensivos na agricultura, a pastorícia.  23 O preenchimento dos vazios do mosaico tradicional agro-silvo-pastoril diversificado foi substituído por povoamentos florestais monoespecíficos de pinho e eucalipto, criando condições para a situação que atualmente se verifica: aumento de frequência dos incêndios e da área ardida. Acresce a este fenómeno um problema visível na forma como o Estado olha para tudo isto, uma opção política dos governos das últimas décadas por um modelo económico produtivista extractivista, que financia com dinheiros públicos setores privados que contribuem para a uniformização e continuidade da mancha florestal combustível e para o despovoamento do mundo rural. Falamos muito concretamente dos apoios à plantação desordenada de eucalipto e de pinheiro e dos inadequados financiamentos à produção intensiva de gado de carne e de leite. O que faz sentido é que os dinheiros públicos sejam utilizados para pagar benefícios comuns que são produzidos pela economia. Esta é uma questão central, é uma questão de prioridades, Sr. Ministro. A única forma de começarmos a fazer uma boa gestão da floresta é acabarmos com os apoios à produção que não tem nenhum valor social nem ecológico. Sr. Ministro, quem produz leite e quem produz carne que vá resolver os seus problemas no mercado e que os dinheiros, que agora são esbanjados pelo Estado nestes setores, sejam transferidos para o pagamento de serviços dos ecossistemas e para travar o abandono rural. É bem mais útil pagar a pastores ou a resineiros que fazem a gestão dos serviços dos ecossistemas. O fundo florestal permanente e o fundo ambiental estão absolutamente capturados pelo Estado e não chegam aos produtores, não financiam a produção de biodiversidade nas matas nem a sua gestão. Defendemos que as funções que os usos florestais e pastoris desempenham, nomeadamente as relacionadas com o equilíbrio do ciclo hidrológico, com a redução da erosão do solo, com a proteção de habitats e de espécies naturais, com o acréscimo da biodiversidade, com o desenvolvimento de recreio e turismo, enquanto complemento interessante daqueles usos, devem ser valorizados nas políticas públicas. O Estado deve apostar na recriação do mosaico agro-silvo-pastoril diversificado, na proteção dos aglomerados por áreas de agricultura e na substituição do pinheiro e do eucalipto por espécies, tanto quanto possível, autóctones folhosas. O pinheiro e o eucalipto devem manter-se em áreas de dimensões restritas, de modo a constituir um fundo de maneio para os proprietários. Sr. Ministro, outra forma de se encontrar uma equação económica viável para o território é valorizar aquilo que temos. Ao contrário do exemplo do Tua e do Tâmega, onde se afunda o mundo rural, deixamos três bons exemplos, em Portugal, de municípios que tiveram estratégias de desenvolvimento assentes nos recursos próprios, naquilo que é único: Arouca, que apostou no turismo de natureza, em particular no turismo ribeirinho e no turismo geológico; Castelo de Vide, que se apoiou no turismo cultural e também de paisagem;…"
        },
        "107": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "108": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Vou terminar, Sr. Presidente. … e Idanha-a-Nova, que tem apostado no turismo rural e paisagístico e em formas de produção sustentáveis. Sr. Ministro da Agricultura, queria colocar-lhe uma questão. Nas últimas décadas, o Estado tem apoiado e estimulado fortemente, com muitos milhões de euros, setores que não acrescentam valor social nem ecológico e pouco tem feito para travar o abandono do mundo rural e a fixação de pessoas nos territórios de baixa densidade. A questão é se o Governo está disponível para inverter estas prioridades e fazer investimento no bem comum. Aplausos de Deputados do BE."
        },
        "109": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder a este conjunto de pedidos de esclarecimento, tem a palavra o Sr. Ministro da Agricultura."
        },
        "110": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: O Sr. Deputado José Luís Ferreira voltou a colocar a questão do eucalipto. Volto a afirmar que, naturalmente, o Governo, nesta matéria como em todas as outras, cumprirá escrupulosamente os acordos políticos que foram estabelecidos com os partidos que constituem a sustentação parlamentar deste Governo.  Protestos de Deputados do PSD. Não só porque honramos os compromissos, mas porque estamos convencidos da bondade deste compromisso. Estamos convencidos da bondade deste compromisso porque ter uma floresta de eucalipto, em Portugal, produtiva e ordenada não é incompatível com o seu controlo e com o combate à sua expansão ilimitada, que é o que está aqui em causa. Somos contra a expansão ilimitada do eucalipto e a expansão ilimitada de uma forma desordenada. É possível, como disse, em menos área produzir mais matéria-prima e garantir que a indústria continue a garantir os postos de trabalho importantes que representa e a contribuir para as exportações portuguesas. Mas gostaria de chamar a atenção do Sr. Deputado e de todos os demais para o facto de a questão do eucalipto ser um artigo de um diploma desta reforma. Às vezes, e vejo-o concretamente na bancada do PSD, só se fala no eucalipto — só se fala no eucalipto! Portanto, só se fala de um artigo de um projeto de lei e esquece-se que esta é toda uma arquitetura que visa responder aos principais problemas da floresta. Como o Sr. Deputado referiu, não temos nenhuma intenção, no PDR 2020, de retirar um cêntimo que seja às verbas que estão alocadas à floresta. Temos no PDR 2020 — aliás, inscritos pelo anterior Governo, que foi quem negociou e concluiu o programa — 506 milhões de euros. Não retiraremos um cêntimo às florestas. Quanto aos guardas florestais, Sr. Deputado, essa é uma matéria que não consta do pacote florestal e não é da minha responsabilidade. Mas gostava de lembrar-lhe o seguinte: os guardas florestais estiveram, até 2005, 2006, no Ministério da Agricultura e eram cerca de 600. Nessa altura, foi decidido transferi-los para a GNR. Neste momento, são cerca de 350, mas, entretanto, foram criados 600 postos na GNR, no Serviço de Proteção da Natureza e Ambiente, o tal SEPNA, e foram criados 300 postos de vigilantes da floresta. Portanto, o número de agentes afeto à fiscalização da floresta é hoje superior ao que era naquela altura. Naturalmente serão sempre insuficientes e todas as formas organizativas destes agentes não devem ser excluídas de qualquer debate e de qualquer negociação. No que diz respeito aos 50 vigilantes da natureza, a criação destes postos foi um compromisso do Governo para este ano e foi inscrita a verba correspondente no Orçamento do Estado. Sendo matéria do Ministério do Ambiente, não tenho dúvidas em declarar aqui que ela será honradamente cumprida, como não pode deixar de ser. Sr.ª Deputada Patrícia Fonseca, agradeço-lhe imenso a pergunta que colocou. Em primeiro lugar, gostaria de sinalizar a postura construtiva que tenho reconhecido no CDS, pelo menos nesta fase final da discussão deste pacote. É uma postura construtiva, que saúdo, e ao encontro da qual o Governo está disposto a ir, em todos aqueles pontos em que possamos estabelecer acordos. Perguntou-me sobre um hipotético acordo que teríamos feito à nossa esquerda, com o Bloco de Esquerda, sobre o arrendamento compulsivo. Já procurei explicar, na intervenção inicial, que aquilo que constitui esse princípio de acordo, que terá naturalmente de ser burilado nos seus aspetos concretos, visa o seguinte: nas áreas ordenadas que irão ser exploradas por cooperativas de produtores florestais, por empresas de operadores florestais, por fundações, por associações, se numa área, num perímetro… Vou dar um exemplo: imagine um perímetro com 1000 ha. Nesse perímetro, há dois produtores — um, tem 5 ha e o outro tem 9 ha — que se recusam a limpar a floresta, que se recusam a aplicar normas de ordenamento. Nessa situação, nós admitimos que esse património possa ser compulsivamente arrendado. Portanto, Sr.ª Deputada, se a assusta o ataque à propriedade privada por essa razão e se acaba de dizer que isso já é possível, então, como vê, isto não constitui nenhum problema. Iremos, sobretudo, aplicar essa norma. No que diz respeito à proposta que fez sobre a conta de gestão do CDS, é, naturalmente, um assunto que iremos analisar com detalhe e fazer o máximo esforço para poder ir ao encontro das pretensões do CDS, se, como pensamos, o CDS também puder contribuir para que, sobre este tema, globalmente, tenhamos um acordo de regime. Sr. Deputado André Silva, voltou a falar do eucalipto. Sobre o eucalipto tudo está dito. Penso que é um assunto que devíamos tratar com racionalidade e o Governo, com esta reforma, vai, sobre esta matéria, fazer  25 uma coisa mais importante do que qualquer outra: esta questão deixará de ser política e passa a ser exclusivamente técnica. Isto porque, uma vez plasmadas nos PDM (plano diretor municipal) as regras do ordenamento florestal, não haverá mais nenhum decisor político que decida sobre esta ou aquela espécie, uma vez que esta ou aquela terão que respeitar as regras de ordenamento que estão plasmadas ao nível de cada plano diretor municipal. Portanto, a questão da existência de uma pretensa vontade política num ou noutro sentido desaparecerá com o ordenamento florestal e com as regras para plantar e replantar esta ou aquela espécie. Quanto às outras questões que colocou sobre os apoios à agricultura, gostaria de dizer o seguinte: Portugal, está na União Europeia e, no que diz respeito à agricultura, inserido na Política Agrícola Comum onde estão contemplados os apoios aos agricultores e às produções pecuárias. Gostaria de lembrar, contudo, que a última reforma, na qual tive a honra e o prazer de participar enquanto Deputado europeu — e, modestamente digo, para cujos resultados dei algum contributo —, introduziu uma coisa muito importante, que é o greening. Já ouviu falar, certamente, das regras da condicionalidade ambiental que são agora obrigatórias para que os agricultores recebam apoios."
        },
        "111": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Ministro."
        },
        "112": {
            "orador": "Ministro da Agricultura, Florestas e Desenvolvimento Rural",
            "partido": "",
            "discurso": "Quer isto dizer que os apoios à agricultura no quadro da União Europeia têm cada vez mais uma forte componente ambiental e espero — e bater-me-ei por isso — que, na negociação que está a começar, tenham ainda mais. Aplausos do PS."
        },
        "113": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Serra, do PSD."
        },
        "114": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O que está hoje em discussão neste debate representa um dos temas mais nobres da sociedade e da discussão política. Proteger e valorizar a nossa floresta representa uma premissa primordial da exploração dos recursos naturais. Um país que não cuida do seu território não pode ambicionar ao crescimento e à prosperidade sustentável. É com esta postura que o PSD se apresenta nesta discussão: disponível para defender o melhor para a nossa floresta e para o nosso território. Para nós, a floresta é um fator essencial à coesão territorial, não a acusamos todos os dias de ser a verdadeira culpada dos incêndios florestais, como outros o fazem. Para nós, é uma oportunidade económica, ambiental e social que precisa de ser preservada; para outros, é apenas uma oportunidade política momentânea. O PSD sempre se mostrou disponível para discutir a reforma da floresta de uma forma séria, de uma forma construtiva e para encontrar as devidas convergências. Contudo, não é possível as entidades políticas continuarem a apelar a um consenso generalizado entre partidos quando os verdadeiros intervenientes do setor, aqueles que vivem da floresta, não compreendem nem aceitam esta reforma."
        },
        "115": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "116": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "O importante era consensualizar o projeto político com as aspirações e expectativas do setor, que, nesta espécie de reforma, são totalmente antagónicos. Não há associação, produtor florestal ou industrial que não tenha criticado os documentos apresentados pelo Governo, mas, mesmo assim, de ouvidos bem tapados, a maioria insiste em continuar com este infeliz enredo. E insiste em continuar porque o que está em causa não é melhorar o ordenamento florestal, independentemente da espécie a plantar, o que está em causa não é melhorar o dispositivo de combate aos fogos, o que está em causa não é criar mais valor económico para este setor e dar emprego a mais pessoas; o que está em causa, única e exclusivamente, nesta reforma é proibir o eucalipto em Portugal!  E isto porquê, Meus Senhores? Porque, se não há sustentação do lado da ciência e não havendo sustentação do lado da economia nem da área social, só há uma razão: continua a querer governar-se a todo o custo, cedendo a tudo e a todos, inclusivamente a preconceitos ideológicos. Aplausos do PSD."
        },
        "117": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "As celuloses a falarem pela voz do PSD!"
        },
        "118": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "Contrariamente ao que o Sr. Ministro da Agricultura afirmou, ou seja, que não queria partidarizar a discussão sobre a floresta, este Governo fez exatamente o contrário, partidarizou o debate a partir do momento em que cedeu à chantagem de um partido político e trocou o futuro da floresta por um acordo de governação, como já aqui foi dito pelo Sr. Ministro. Protestos do PCP. Este é o legado que o Governo deixa para a floresta. Um punhado de documentos, a que chamou «reforma», só com um objetivo: saldar a dívida com Os Verdes e, agora, com o Bloco de Esquerda. O ex-Ministro da Agricultura socialista António Serrano afirmou que se «diaboliza-se o eucalipto, mas o diabo está no abandono» do território. Devia ser este o grande objetivo de uma reforma florestal: criar oportunidades para que esta atividade gere rendimento suficiente para aumentar o investimento no setor, evitar o abandono e permitir uma verdadeira a coesão territorial. Infelizmente, a obsessão dos partidos de esquerda pelo eucalipto — e são os partidos de esquerda que todos os dias enchem a boca com o eucalipto —,…"
        },
        "119": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Olha a celulose outra vez!"
        },
        "120": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "… e a opção do Governo em permitir a deslocalização das atuais plantações para o litoral é tão cega que ainda não perceberam que essa medida será o maior fator de assimetrias entre o interior e o litoral que este País alguma vez teve, e os senhores serão culpados dessas assimetrias. Protestos da Deputada de Os Verdes Heloísa Apolónia. Esperávamos hoje que o Governo, Os Verdes e os restantes apoiantes desta maioria viessem explicar aos portugueses como é que vamos evitar a desertificação do território que decorre das proibições que estão a fazer, ou seja, proibindo a plantação da única espécie que é rentável nos terrenos mais pobres e interiores de Portugal. Aliás, depois de ouvir o Sr. Primeiro-Ministro, no debate quinzenal, afirmar que o problema da floresta assenta na falta de ordenamento e, principalmente, na falta de rendimento que a atual floresta gera em algumas zonas, a questão que se coloca é como é que a proibição de plantação de uma espécie vai aumentar o ordenamento territorial e especialmente a plantação da espécie mais rentável como é que vai dar mais rentabilidade ao setor. Estas são as perguntas a que os senhores têm de responder. Srs. Deputados, usar o eucalipto como bode expiatório dos incêndios já é uma desonestidade, mas pior ainda é dizerem que para ordenar uma floresta a espécie tem de ser travada. Travadas têm, sim, que ser as zonas de mato!"
        },
        "121": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "122": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "Essas zonas de mato são consequência do abandono das terras e isso, sim, o combustível ideal para os fogos. Aplausos do PSD.  27 Travada tem de ser a desertificação e isso, sim, gera abandono e desleixo nas propriedades. Protestos da Deputada de Os Verdes Heloísa Apolónia. Sr. Ministro e Srs. Deputados, em relação a essa reforma que estava em curso — uma reforma, sim, para uma geração —, os senhores querem interromper ao fim de dois anos para, caricatamente, fazer a vossa reforma porque só a atual maioria é que pode fazer reformas para uma geração, o anterior Governo não podia. Esta é a triste sina da nossa floresta! A falta de horizontes de quem só viu neste setor uma oportunidade política a muito curto prazo. O PSD está disponível para trabalhar, para procurar as convergências possíveis em torno deste setor, mas não está disponível para pactuar com este logro à floresta. A nossa floresta vale mais do que isso! Aplausos do PSD."
        },
        "123": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Francisco Rocha, do PS."
        },
        "124": {
            "orador": "Francisco Rocha",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, Sr. Deputado Nuno Serra, ficámos hoje a saber nesta Assembleia que o PSD continua a fazer de conta que não existe uma reforma florestal em curso, o que, certamente, não é justo quando sabemos que a dita reforma pretende ser participada, abrangente e equilibrada, que apelou sucessivamente ao contributo do PSD e que, cumulativamente, pretende promover a coesão, o desenvolvimento rural, o crescimento económico e a sustentabilidade ambiental do nosso País, querendo contribuir para que a nossa floresta setorne diversa e duradoura, justamente e contraponto com aquela que foi a ação do Governo de direita que até tirou da sigla do Ministério o F, o D e o R. Teve de ser um Governo do PS, apoiado pela esquerda parlamentar, que voltou a chamar Ministério da Agricultura, das Florestas e do Desenvolvimento Rural. Aplausos do PS. Mas todos sabemos que problemas complexos não têm soluções simples. Existem bloqueios e fatores estruturais que marcam o nosso território, desde logo: a estrutura florestal, que é na sua maior parte em monocultura contínua de pinho e eucalipto; o despovoamento dos territórios; as alterações climáticas que agravam ainda mais o risco associado ao nosso clima mediterrânico. Por isso, é justo afirmar que a reforma florestal tem o mérito de colocar em debate estas questões estruturais e que são essenciais para o futuro do nosso País e que esse debate colocou ênfase no aumento da eficiência da gestão, da produtividade, da sustentabilidade, do investimento e da desertificação florestal, demonstrando uma leitura moderna da importância das florestas no contexto das alterações climáticas e a sua relação com as energias renováveis, a bioeconomia e a proteção civil. Por isso, é altura de perguntar, porque ainda não percebemos, se o PSD está ou não de acordo com a essência desta reforma. Estão ou não de acordo com a necessidade de ser introduzido um novo impulso de gestão na floresta? Estão ou não de acordo com um acréscimo no ordenamento florestal? Estão ou não de acordo com a necessidade imperiosa de estancar o abandono da floresta e do território? Estão ou não de acordo com a urgência de estancar, de superar, o problema da falta de limpeza de combustíveis na nossa floresta? Estão ou não de acordo com a necessidade de conter a área de monocultura florestal, principalmente do eucalipto? Estão ou não de acordo que se deve incentivar a aposta em espécies autóctones e a criação de mosaicos florestais? Estão ou não de acordo com a utilização do fogo controlado, com o reforço das ZIF e do número de sapadores florestais? Sr. Deputado Nuno Serra, estão ou não de acordo com a questão da resolução do cadastro? Meus Caros, chegou a hora de a bancada do PSD dizer, de uma vez por todas, a esta Câmara e ao País qual é, efetivamente, a sua posição, quais são os contributos que quer dar ao futuro da floresta portuguesa.  Aplausos do PS."
        },
        "125": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Nuno Serra."
        },
        "126": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado Francisco Rocha, muito agradeço a oportunidade de, mais uma vez, explicar a questão dos contributos, mas, antes disso e de dar conta da disponibilidade do PSD, queria perguntar o que é que o Governo e o PS têm feito desde abril e por que razão desde abril ainda não tomaram qualquer iniciativa de fazer a discussão na Comissão de Agricultura sobre as propostas do Governo. Desde abril que o PSD diz que está disponível para essa convergência e para falar e até hoje, porque ainda não conseguiram o tal acordo com o Bloco de Esquerda, não se fez qualquer discussão."
        },
        "127": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "128": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "Foi a partir do dia 19 de junho que os senhores se lembraram que, afinal, havia cinco documentos do Governo para serem discutidos e o PSD tem estado sempre disponível para os discutir. Se alguém não quis discutir estes documentos e esta reforma em tempo útil, foram os senhores. Mas mais, Sr. Deputado: o que tem de explicar é a desonestidade de dizerem que querem consensos com os outros partidos quando o Sr. Ministro acabou de afirmar que já há um acordo com o Bloco de Esquerda. Como é possível vir, de antemão, dizer que há um acordo com o Bloco de Esquerda e, depois, pedir um acordo aos outros partidos? O Sr. Luís Pedro Pimentel (PSD) — Muito bem!"
        },
        "129": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "Sr. Ministro, se queria um acordo com o PSD, tivesse falado com o PSD e suscitado essa discussão com o PSD, coisa que o senhor nunca fez — nunca fez! Aplausos do PSD.Mas ainda há mais, Sr. Deputado: estamos disponíveis para discutir onde estão os 500 milhões que o Sr. Ministro diz que não tira, quanto é que já foi executado e quanto é que está a ser investido na floresta. Pergunte ao Sr. Ministro da Agricultura quanto é que já executaram. Há dois anos que estão no Governo, quanto é que executaram? O que vão fazer aos 400 000 produtores — atualmente, muitos deles vivem dessa árvore diabólica que os senhores chamam — para lhes dar um rendimento alternativo? Os senhores têm de explicar isso aos portugueses e não virem para aqui com demagogias baratas e defender uma ideologia de esquerda que em nada vos presta. Sr. Deputado, o PS tem uma história, tal como o PSD também tem uma história. Gostava de saber o que estão os senhores a fazer para defender as ideologias de um partido, o Bloco de Esquerda, que chegou 18 anos atrasado a este debate, uma vez que, até agora, nunca se tinha ouvido falar de uma única ideia sobre aquilo que queria para a floresta. Aplausos do PSD."
        },
        "130": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "A intervenção seguinte é da Sr.ª Deputada Júlia Rodrigues, do Partido Socialista. Faça favor, Sr.ª Deputada."
        },
        "131": {
            "orador": "Júlia Rodrigues",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Ministros Adjunto e da Agricultura,Florestas e Desenvolvimento Rural, Srs. Secretários de Estado dos Assuntos Parlamentares e das Florestas e do Desenvolvimento Rural, Sr.as e Srs. Deputados: A gestão e o ordenamento da floresta tem estudos, diagnósticos, planos e programas que têm vindo a ser realizados há demasiados anos sem resultados objetivos. A litoralização de Portugal é uma realidade conhecida e estudada. A desertificação do interior do País é uma evidência.  29 A implementação de políticas públicas transversais e integradas é a única forma de construir soluções duradouras e decisões sustentáveis para problemas crónicos: na gestão e ordenamento da floresta, através da aprovação e da aplicação, em todo o País, de uma reforma estrutural; na desertificação do interior, através de uma estratégia abrangente e inclusiva de valorização dos territórios de baixa densidade. Os dois temas são indissociáveis e inseparáveis. Um e outro são a realidade das pessoas que, como eu, vivem em distritos com muita área, mas com poucas pessoas a habitar, e por isso a tratar e a cuidar. Nas regiões de baixa densidade populacional, é inquestionável o impacto do desinvestimento e encerramento de serviços públicos essenciais como são os tribunais, os serviços de saúde ou os serviços de educação. Percebendo este erro político, o atual Governo tem alterado esta tendência,…"
        },
        "132": {
            "orador": "Nuno Serra",
            "partido": "PSD",
            "discurso": "Tem, tem!…"
        },
        "133": {
            "orador": "Júlia Rodrigues",
            "partido": "PS",
            "discurso": "… começando, exatamente, por procurar criar condições para diminuir a litoralização do território. Os anúncios de abertura de tribunais — fechados na Legislatura anterior — ou os recentes investimentos nos serviços de saúde, com o Sr. Ministro a afirmar que «o interior não é para fechar, não é para desertificar, não é para desvalorizar», são disso um exemplo. É preciso, igualmente, criar condições e valor para as populações, que resistem e não desistem do interior. E qualquer visão que possamos ter para o desenvolvimento destas regiões que não contemple a centralidade dos recursos endógenos ou do próprio setor primário está errada. O Grupo Parlamentar do Partido Socialista, atento à importância do interior do País, privilegiou os distritos de Vila Real, Guarda e Bragança para a realização das suas jornadas parlamentares. A criação de uma unidade de missão para a valorização dos territórios de baixa densidade e a estratégia nacional para a coesão territorial, social e económica são pilares fundamentais para um Portugal equilibrado e igualitário. O Programa do XXI Governo abriu caminho à reforma do setor florestal, no qual pode ler-se: «A floresta tem um papel muito relevante na criação de emprego e no desenvolvimento económico do País, pelo que importa proceder a uma reforma estrutural do setor florestal e criar condições para fomentar uma gestão florestal profissional e sustentável.» Em outubro de 2016, na reunião do Conselho de Ministros, realizada na Lousã, foram discutidas 12 propostas de diplomas — 10 foram objeto de consulta pública por todo o País, numa iniciativa inédita, inovadora, de participação legislativa. A 21 de março deste ano, no Dia Internacional das Florestas, o Conselho de Ministros aprovou o pacote legislativo da reforma das florestas, resultado de um trabalho conjunto de uma comissão interministerial, presidida pelo Sr. Ministro Capoulas dos Santos. Como temos referido, esta reforma abrange as áreas críticas do setor florestal: a titularidade da propriedade pela falta de cadastro e de um sistema que facilite a regularização dos terrenos; a gestão e ordenamento florestal, ou seja, a falta de gestão florestal muitas vezes provocada pela falta de rentabilidade dos pequenos espaços florestais; a defesa da floresta nas vertentes da prevenção e do combate aos incêndios. Sr.as e Srs. Deputados: Esta reforma corrige erros de ordenamento do território e do espaço florestal e rural. Esta reforma vem facilitar a associação de proprietários e a organização do território em zonas de intervenção florestal. Aplausos do PS.Esta reforma incentiva o agrupamento dos proprietários florestais, tendo em vista a valorização e a rentabilidade dos seus terrenos, aumentando a sua capacidade de investimento — as entidades de gestão florestal e os incentivos associados são disso prova. Esta reforma, com o novo regime jurídico de arborização e rearborização, permite condicionar a expansão de uma espécie florestal que, apesar de importante para o desenvolvimento económico nacional, urge ser controlada. Esta reforma promove o aumento da área florestal de espécies autóctones, através do sistema de compensações previsto.  Esta reforma, com o cadastro simplificado e com o banco de terras, tem uma solução exequível para a identificação dos proprietários florestais e para os terrenos sem dono conhecido, bem como para todos aqueles proprietários que, não tendo vocação agrícola ou florestal, não querem — e bem — deixar os seus terrenos ao abandono. Sr.as e Srs. Deputados, o debate sério sobre a floresta, a análise exaustiva dos diplomas, o objetivo comum e partilhado de urgência da reforma florestal e a implementação de políticas públicas de coesão territorial do País visando a ocupação territorial são desígnios nacionais deste Governo. Esta reforma é, na sua essência, uma urgência, apesar de não ter, como sabemos, impactos imediatos. É a chamada «reforma de gerações». Daqui a alguns anos, ninguém recordará os autores ou o contexto político, como se desenvolveu e quem acolheu as propostas. Daqui a alguns anos, teremos, certamente, a certeza de que fizemos o trabalho que tínhamos a obrigação de fazer. O Governo fez o seu trabalho. Cabe-nos, agora, a todos os grupos parlamentares, sem exceção, o empenho e o esforço de aproximação e de consensualização que o problema impõe e que o País nos exige: a aprovação desta reforma. Aplausos do PS."
        },
        "134": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Maurício Marques, do PSD."
        },
        "135": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr.ª Deputada Júlia Rodrigues, estamos na presença do Governo da propaganda e do «faz-de-conta». Se dúvidas houvesse, foi bem patente na intervenção do seu colega de bancada Francisco Rocha, quando disse que acrescentar duas siglas ao Ministério resolve o problema. Pois bem, o Governo não só acrescentou duas siglas, como também acrescentou mais ministros, mais secretários de Estado, mais boys para todos os gabinetes e não resolveu o problema. Sabe o que acrescentou? Instabilidade em todos os setores que são críticos!"
        },
        "136": {
            "orador": "Fernando Rocha",
            "partido": "PS",
            "discurso": "Dê o seu contributo!"
        },
        "137": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada Júlia Rodrigues, queria colocar-lhe uma questão: se, efetivamente, este é um problema que preocupa o Partido Socialista e o Governo, porque é que o Governo e o Partido Socialista só se lembram da floresta quando ela arde?"
        },
        "138": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "139": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Se dúvidas houvesse, a comprová-lo, foi justamente no incêndio do ano passado, em que se registou uma das maiores áreas ardidas dos últimos tempos, que o Governo foi à Lousã promover aquilo a que chamaram «reforma florestal» e foi neste ano, após os trágicos acontecimentos,…"
        },
        "140": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "141": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "… que a Sr.ª Deputada Júlia Rodrigues, no dia 19 de junho, repito, 19 de junho — sabe-se lá porquê!? —, mandou um e-mail para a Comissão para debater este assunto, onde, devo dizer, também foi acompanhada pela preocupação momentânea do Bloco de Esquerda, que também enviou um e-mail no dia 21 de junho."
        },
        "142": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "O PSD nem manda e-mails!"
        },
        "143": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Tenham vergonha, Srs. Deputados! Aplausos do PSD. 31 Protestos do PS e do BE."
        },
        "144": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Júlia Rodrigues."
        },
        "145": {
            "orador": "Júlia Rodrigues",
            "partido": "PS",
            "discurso": "Sr. Presidente, agradeço a questão levantada pelo Deputado Maurício Marques…"
        },
        "146": {
            "orador": "Francisco Rocha",
            "partido": "PS",
            "discurso": "Não houve questão!"
        },
        "147": {
            "orador": "Júlia Rodrigues",
            "partido": "PS",
            "discurso": "… e gostaria de dizer que todos nós estamos à espera dos contributos do PSD para esta reforma das florestas. Aplausos do PS.Protestos do PSD.Quanto à data em que o PS contactou a Comissão de Agricultura e Mar, está enganado, Sr. Deputado. Lamento informá-lo que foi no dia 8 de junho, mas consigo perceber a sua preocupação. Mas este não é um problema que preocupa o Governo e o Partido Socialista, este é um problema que deve preocupar todos os Deputados, todos os grupos parlamentares, todos os responsáveis políticos e, acima de tudo, é um problema que está a afetar, como afetou no passado, todos os portugueses, principalmente os portugueses que vivem na região do interior, que o Governo do Sr. Deputado foi capaz de ignorar, de esvaziar e que, lamentavelmente, tenta voltar de novo com essas soluções. Lamentamos a sua intervenção e lamento profundamente a forma como a fez. Aplausos do PS."
        },
        "148": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "149": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "150": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Para uma interpelação à Mesa, Sr. Presidente."
        },
        "151": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Se for uma verdadeira interpelação, tem a palavra."
        },
        "152": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Solicitava ao Sr. Presidente da Assembleia que pedisse à Sr.ª Deputada Júlia Rodrigues o e-mail do dia 8 de junho a que faz referência."
        },
        "153": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Está feito o pedido, Sr. Deputado. Vamos prosseguir com a próxima intervenção. Protestos do PS e contraprotestos do PSD. Peço aos Srs. Deputados que criem condições para que o Sr. Deputado Carlos Matias, do BE, possa usar da palavra. Tem a palavra, Sr. Deputado."
        },
        "154": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Muito obrigado, Sr. Presidente. Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Passo por cima dos fantasmas do CDS sobre os supostos ataques do Bloco à pequena e à micropropriedade, quando foram, precisamente, as políticas  do CDS e do PSD que arruinaram milhares de pequenas explorações agrícolas, que empurraram milhares de pequenos proprietários para longe das suas parcelas, muitos deles para a emigração, sem pieguice."
        },
        "155": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "156": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Tudo isto para forçar a concentração da propriedade em poucas mãos e a exploração de eucaliptos, conforme foi o desígnio expresso, preto no branco, no RJAR (Regime Jurídico de Arborização e Rearborização), que está em vias de se finar. Vamos, portanto, ao que importa. Exige-se prioridade ao ordenamento e à gestão da floresta, apesar da reduzida área florestal que é propriedade do Estado; há que optar por um caminho exigente de intervenção pública, assente em medidas de regulação do ordenamento que obrigue entidades públicas e privadas; uma política que trave a expansão de espécies invasoras, que promova a organização dos pequenos proprietários rurais, em especial no minifúndio, por forma a conferir racionalidade económica e elevados critérios ambientais; uma organização dos proprietários, sublinhamos, e não de empresas do capital financeiro e das celuloses para gerir a floresta, situação a que poderá levar a proposta do Governo na sua atual formulação. Reconhecemos que o facto de apenas 2% da floresta portuguesa ser pública introduz uma dificuldade na implementação de políticas públicas para a floresta. O Estado deve, pois, recorrer aos mecanismos legais de que dispõe para aumentar a propriedade florestal pública e para geri-la bem, dotando-se dos recursos que forem necessários. No que respeita à floresta privada, o primeiro pilar para uma mudança incide na revogação da lei que liberaliza a plantação de eucalipto, pelo que é necessário adotar um novo regime jurídico. Mas é decisiva uma gestão em comum da floresta pelos micro e pequenos proprietários, organizados segundo princípios de equidade, proporcionalidade e de justa distribuição de encargos e proveitos gerados por áreas rurais contíguas e ordenadas. Áreas geridas profissionalmente, é verdade, e que poderão crescer recorrendo à figura do arrendamento compulsivo para agregar parcelas notoriamente abandonadas, sejam adjacentes, sejam localizadas dentro do seu perímetro. Esta gestão agrupada da floresta deve receber apoios públicos, nomeadamente para a sua constituição e funcionamento. Este é um investimento na vida dos espaços rurais. Sr.as e Srs. Deputados, a hora é de mudanças profundas na floresta e no espaço rural sem mais dilações. Queremos juntar forças para este caminho, juntando as propostas do Bloco a outras boas propostas para mudanças a sério. E como são precisas, cada vez mais, mudanças a sério! Aplausos do BE."
        },
        "157": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Uma vez que ninguém se inscreve para pedir esclarecimentos ao Sr. Deputado Carlos Matias, tem a palavra, para uma intervenção, a Sr.ª Deputada Paula Santos, do PCP."
        },
        "158": {
            "orador": "Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A desertificação do mundo rural e as enormes assimetrias regionais existentes no nosso território não são obra do acaso. Resultam das opções políticas de sucessivos governos, de desinvestimento nos setores produtivos, de abandono da produção agrícola, de encerramento de serviços públicos e cortes nas funções sociais do Estado. Sendo essas as causas para o abandono do interior e do espaço rural, é preciso inverter esta realidade. Não basta para isso introduzir pequenas mudanças para que tudo fique na mesma. É preciso vontade política para romper com o ciclo da política de direita e as suas consequências nefastas. Srs. Membros do Governo, deixo-vos um conjunto de questões que gostaria que, na intervenção e no tempo que ainda dispõem, pudessem focá-las. A primeira questão que se coloca é a seguinte: está ou não o Governo disponível para adotar uma política de desenvolvimento regional integrada e de desenvolvimento dos setores produtivos — a agricultura, a pecuária, a floresta, a indústria, o comércio — através da ocupação equilibrada e sustentável de todo o território que potencie a criação de riqueza e a criação de emprego?  33 Está ou não o Governo disponível para reforçar os serviços públicos e o acesso a direitos fundamentais nestes territórios, invertendo as opções de encerramento de escolas, extensões de saúde, postos dos CTT, postos da GNR e até extinção de freguesias, deixando as populações em situação de isolamento? Está ou não o Governo disponível para intervir nestes territórios, não em função da dimensão da população mas, sim, tendo em conta o equilíbrio do território e a realidade concreta em que as populações aí residem, atendendo às condições económicas e sociais, às acessibilidades, às características de ordem geográfica, de forma a que a presença do Estado contribua efetivamente para a defesa do interior sem desresponsabilização nem transferência para outros? Consideramos que estas são questões estratégicas fundamentais para, de facto, podermos inverter esta situação que temos no nosso País e combater a desertificação no mundo rural. Aplausos do PCP."
        },
        "159": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, uma vez que ninguém se inscreve para pedir esclarecimentos, tem a palavra, para uma intervenção, o Sr. Deputado José Luís Ferreira, de Os Verdes."
        },
        "160": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Deputados: Podemos dar as voltas que quisermos, mas há um dado do qual não conseguimos fugir, o de que Portugal é o País da Europa que mais perdeu área de floresta. Quando vemos o olival intensivo ocupar paulatinamente o lugar do montado de sobro e azinho na paisagem alentejana ou quando vemos os incêndios florestais a tomar conta do País, somos forçados a concluir que algo vai mal na floresta e que é urgente uma mudança na política florestal. É preciso, em primeiro lugar, garantir que é na própria floresta que reside a prevenção dos incêndios e qualquer mudança que venha a ocorrer terá de assumir esse elemento fundamental. Para isso, é absolutamente imperioso que se passe a sustentar a política para o setor numa visão global e integrada da floresta, assente no reconhecimento e na valorização das suas multifunções, nomeadamente a nível ambiental, climático, social, cultural, paisagístico e económico. Por outro lado, é preciso que o reconhecimento do importante recurso económico que a floresta representa para o País não pode, nem deve, ser incompatível com a defesa e a valorização das outras funções que a floresta desempenha. Isso exige romper de vez com políticas que assentam numa visão economicista de curto prazo e que beneficiam exclusivamente alguns setores económicos restritos onde, naturalmente, prevalecem as celuloses. Foi, aliás, na base destes pressupostos que, no novo quadro parlamentar, Os Verdes se empenharam em colocar na agenda política o imperativo de travar a expansão da área do eucalipto. Estávamos conscientes de que não seria um trabalho fácil não só porque esse objetivo exigia o confronto com grandes e poderosos interesses, mas também pela situação de fragilidade e dependência económica da grande maioria dos pequenos produtores florestais que, mais do que ameaçados de ficar sem as suas terras, precisam de apoios e incentivos e que agora, Sr. Ministro, se exigem que não sejam canalizados, novamente, para os do costume. Sabíamos, portanto, que não ia ser um trabalho fácil, ainda assim, Os Verdes, não deixaram de se empenhar e colaborar com o Governo na procura de respostas e soluções legislativas capazes de travar a eucaliptização desenfreada do País e de promover uma floresta resistente aos incêndios e diversificada, sustentada nas espécies autóctones e economicamente rentável. Isto porque o País precisa imperativamente de uma estratégia nacional para a floresta que assuma como ponto de partida que a floresta é fundamental à vida, que cumpra as suas funções e que deve ser gerida de forma sustentável. Por isso, sabemos que demora, leva o seu tempo, não só por razões naturais, mas também por razões económicas e sociais, e temos de começar já a criar as condições e os incentivos para que isso aconteça. A terminar apenas uma nota ao Sr. Deputado Nuno Serra e à Sr.ª Deputada Patrícia Fonseca: nós não queremos diabolizar o eucalipto,…"
        },
        "161": {
            "orador": "José de Matos Rosa",
            "partido": "PSD",
            "discurso": "Não?!"
        },
        "162": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "… mas também não queremos transformar o eucalipto na ideologia reinante. Haja bom senso! Aplausos de Os Verdes e do PCP."
        },
        "163": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, pelo CDS-PP, tem a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "164": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Ficou claro neste debate que o CDS defende uma floresta diversificada, também com a necessidade de incentivos positivos ao investimento — incentivos fiscais —, na linha do aprofundamento de um caminho já iniciado. Isso mesmo está refletido na Estratégia Nacional para as Florestas (ENF) que revimos. Entendemos que deve continuar a ser trilhado o caminho de incentivo à gestão agrupada através de diversas figuras, nomeadamente com o reforço das ZIF (zonas de intervenção florestal) no que respeita à defesa da floresta contra incêndio e a medidas fitossanitárias. Entendemos também que a estabilidade nas políticas é essencial e instamos, por isso, o Governo a aproveitar plenamente os mecanismos já existentes. Sem prejuízo disso, o CDS tem uma atitude construtiva, como sempre teve, no aprofundamento de soluções — porque não há uma só solução — que contribuam para uma floresta melhor gerida, melhor ordenada e mais resiliente. Sinalizamos a abertura do Governo para integrar a nossa proposta da conta de gestão florestal, inspirada nas melhores práticas da Noruega e que, acreditamos, será uma importante ferramenta para grande parte dos pequenos proprietários florestais do nosso País, em prol, em benefício, de todos e da nossa floresta. Aplausos do CDS-PP."
        },
        "165": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para a última intervenção, tem a palavra o Sr. Deputado João Ramos, do PCP."
        },
        "166": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: «Percorrendo concelhos como a Lousã, Góis ou Pampilhosa da Serra, entre outros, é dantesca a visão que o horizonte abarca durante dezenas de quilómetros, em que a repetição sucessiva de incêndios florestais está a levar à rápida erosão dos solos e à destruição de todo o ecossistema. A destruição de formas seculares de povoamento e de economias serranas (…) estão na origem da multiplicação das áreas incendiadas e na progressiva e preocupante erosão dos solos e desertificação do meio serrano. É por isso necessário intervir de uma forma eficaz na criação de um quadro legal que permita promover a rearborização ordenada, o que não está a ser feito, das áreas percorridas por incêndios, compartimentando-as, diversificando as espécies, dando especial atenção à plantação de folhosas.», fim de citação. Estas palavras, tão atuais, foram escritas em novembro de 1990 no âmbito de um projeto de lei do PCP para a criação de um programa de rearborização das áreas percorridas por incêndios florestais. É revoltante constatar como há 27 anos já sabíamos o que era preciso fazer e, entretanto, nada, ou muito pouco, foi feito. A situação em que se encontra a floresta portuguesa é dramática porque não serve o interesse nacional, porque não é um ativo ao serviço do desenvolvimento do País e ainda por cima tornou-se uma ameaça às populações, à sua vida e à atividade económica. Tudo consequências da falta de ordenamento florestal, do abandono da produção e do mundo rural, do despovoamento do interior do País. Tudo consequências das opções da política de direita e da promiscuidade entre as decisões políticas e os interesses económicos — nomeadamente, os da exploração florestal —, tão patente na liberalização do eucalipto, promovida por PSD/CDS, que responderam ao caderno reivindicativo das celuloses. Tudo também consequências das opções da política de direita e da União Europeia de desmantelamento dos serviços públicos e funções do Estado.  35 Não! Não foi o Estado que falhou. A responsabilidade é das políticas de direita. Com outras políticas, o Estado é fundamental para resolver os problemas. Aplausos do PCP. Os problemas fundamentais da floresta portuguesa são de ordenamento, da monocultura, da floresta contínua, da falta, nos territórios, de pessoas que promovam os mosaicos culturais, da falta de gestão florestal, do baixo preço da madeira, refém das situações de monopólio, da não promoção das espécies autóctones e de madeiras nobres, da falta de meios nos serviços descentralizados da agricultura e floresta, da falta dos recursos financeiros necessários à realização do cadastro, à promoção do ordenamento e ao estímulo à gestão. Para haver alterações de fundo em matéria florestal, é preciso vontade política e investimento público. O PCP dará os seus contributos para concretizar as medidas estruturais que se impõem e as medidas urgentes de apoio às vítimas e de reforço da prevenção e do combate aos incêndios florestais. Já apresentámos as nossas propostas ao Governo e tomámos a iniciativa de desencadear o processo para uma iniciativa legislativa a ser votada até ao final da Sessão Legislativa. Lamentamos que não tenha havido unanimidade a essa iniciativa e que o BE tenha votado contra, mas estamos determinados em vencer todas as resistências e em aprovar a lei urgente de que as populações e o País necessitam. São necessárias medidas imediatas de apoio às vítimas, mas também de prevenção dos incêndios. Entre outras, a contratação de 50 vigilantes da natureza; medidas para o cumprimento das regras do Sistema de Defesa da Floresta contra Incêndios relativamente às redes de faixas de gestão de combustível, à defesa de pessoas e bens e à defesa da floresta; a criação, ainda em 2017, de 70 novas equipas de sapadores florestais; medidas para assegurar o funcionamento, com cobertura integral, das telecomunicações no âmbito da proteção civil. Adiantamos, ainda, outras propostas como a garantia de 500 equipas de sapadores florestais no prazo de três anos; a reconstituição do corpo de guardas florestais com um efetivo mínimo de 1500 agentes; a recomposição das estruturas descentralizadas do Ministério da Agricultura, Florestas e Desenvolvimento Rural; a limitação rigorosa da plantação de eucalipto, proibindo-a explicitamente em zonas de regadio; a valorização da arborização com espécies autóctones; a afetação de meios para a concretização do cadastro florestal até 2020; a conclusão da revisão dos planos regionais de ordenamento florestal (PROF). O PCP não só tem propostas para promover essas mudanças, como tem sido muitas vezes pioneiro. Em 1980, o PCP propunha a primeira lei de defesa da floresta contra incêndios assente na definição progressiva e instalação de zonas de intervenção florestal. As mesmas ZIF que só seriam criadas 25 anos mais tarde. Já nessa altura, o PCP apontava, imagine-se, para a importância dos rebanhos nos espaços florestais. Em 1990, propusemos a criação de polígonos com planos integrados de defesa e desenvolvimento florestal. Em 1994, era apresentada, pela primeira vez e pela mão do PCP, uma lei de bases de desenvolvimento florestal. Em 1996, da mesma proposta, com outros projetos, nasceu a Lei de Bases da Política Florestal. Em 2012, o PCP voltou a insistir na necessidade de um programa de rearborização das áreas percorridas por incêndios. Em 2012, o PCP insistiu no reforço dos meios de prevenção estrutural de incêndios florestais e na redução da carga de biomassa. Em 2013, propusemos a retoma dos serviços de extensão rural e a reconstituição do corpo de guardas florestais. Propostas do PCP nunca faltaram; faltaram, isso, sim, maiorias que as aprovassem no tempo certo e vontades políticas para fazer o que era preciso."
        },
        "167": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "168": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Mais do que mudanças cosméticas, o País precisa de mudanças de fundo na política florestal, que enfrentem os interesses instalados e as políticas que os têm promovido, e que afetem à floresta os recursos financeiros e humanos fundamentais para uma política diferente.  Terminando, o PCP continuará a contar para essa mudança e para construir uma floresta em Portugal ao serviço do desenvolvimento sustentável das populações e do futuro do nosso País. Aplausos do PCP."
        },
        "169": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, terminadas as intervenções, vamos passar à fase de encerramento desta interpelação ao Governo e a primeira intervenção é do Partido Ecologista «Os Verdes». Tem, então, a palavra o Sr. Deputado José Luís Ferreira."
        },
        "170": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: No final desta interpelação que Os Verdes agendaram, interessa, antes de mais, sublinhar não só a importância da matéria abordada, mas também o reconhecimento unânime da relevância que a floresta e o mundo rural representam para o nosso País. Durante este debate ficou claro que os grandes problemas da floresta e do abandono do mundo rural decorrem de opções políticas erradas, que, ao longo de décadas, foram cedendo aos interesses da grande indústria das fileiras florestais. A estas cedências é, ainda, necessário somar a extinção do corpo de guardas florestais, a liberalização do eucalipto, o visível desinvestimento público na floresta, a desresponsabilização do Estado na gestão da floresta, no ordenamento florestal, no combate à desertificação e ao abandono do mundo rural. Acresce, ainda, os efeitos da aplicação da PAC, a destruição da pequena e média agricultura, o desaparecimento de milhares e milhares de explorações familiares, o enfraquecimento das estruturas descentralizadas do Ministério da Agricultura e o encerramento de serviços públicos que em muito contribuíram para a desertificação e para o abandono do mundo rural. Mas também ficou claro, neste debate, que é urgente olhar para a floresta como um setor estratégico e que o reconhecimento do importante recurso económico que a floresta representa para o País não pode nem deve ser incompatível com a defesa e a valorização das outras funções que a floresta desempenha. Ficou claro que se impõe um verdadeiro ordenamento florestal que consiga contrariar as extensas monoculturas, que garanta a limpeza da floresta e a plantação de novas áreas de floresta tradicional, que é necessário valorizar a agricultura e a ocupação do espaço rural, que é urgente fazer renascer o corpo de guardas florestais, integrado numa aposta no reforço das estruturas descentralizadas do Ministério da Agricultura, que é necessário inverter a tendência para a florestação em monocultura contínua de espécies altamente comburentes e de crescimento rápido, que é urgente promover o aumento do preço da madeira na produção, seja na mata seja à entrada das fábricas e que se impõe travar a expansão da área de eucalipto. Contudo, muita coisa ficou clara durante este debate: ficámos sem perceber o que leva o PSD a afirmar que grande parte do território não tem eucalipto e que a maior parte da floresta portuguesa não é eucalipto, quando os dados do Inventário Florestal Nacional de 2010 nos dizem que a área total de eucalipto conheceu um aumento de 13%, entre 1995 e 2010, sendo a espécie que tem maior ocupação da área florestal no continente — 812 000 ha, sem contar com os efeitos da liberalização do eucalipto promovida pelo anterior Governo do PSD/CDS. Também ficámos sem perceber por que é que o PSD afirma que o eucalipto é o que arde menos e onde o fogo se apaga com mais facilidade, quando todos sabemos que o eucalipto é mais propício ao incêndio do que qualquer outra espécie, fomenta a propagação dos incêndios para grandes distâncias, satura o meio ambiente, empobrece os solos, seca as linhas de água e cresce sempre incompatibilizado com a restante biodiversidade da floresta. Sr. Presidente, Sr.as e Srs. Deputados: A floresta e o mundo rural que hoje temos não são tão-só o resultado de opções políticas de vários governos mas também resultado da aplicação da Política Agrícola Comum (PAC). De facto, a PAC acentuou e agravou substancialmente o abandono da nossa agricultura, a base de ocupação e de vida do mundo rural, e sem agricultura deixa de haver motivos para a permanência das pessoas no mundo rural e daí o abandono e o êxodo rural. Os poucos que vão resistindo, normalmente pessoas já de idade, acabam por ficar à mercê das celuloses, numa situação de verdadeira dependência, a quem cedem, ou a quem se veem obrigados a ceder as suas propriedades a preços baixíssimos.  37 Também, por isso, o mundo rural está cada vez mais pobre, porque está dependente das celuloses e estas perdem o interesse nas terras ao fim de três cortes, mais ou menos 25 anos, abandonando o território e deixando os eucaliptos a servir de pasto para as chamas. As pessoas, na sua maioria idosas, sem saúde física nem meios económicos para fazerem a limpeza dos terrenos, ficam à mercê do abandono das celuloses, mas também ficam à mercê dos incêndios. Foi este o resultado das opções políticas erradas que, durante décadas, foram assumidas pelos governos e que provocaram consequências graves tanto do ponto de vista social como do ponto de vista ambiental. Ao nível social, as políticas que promoveram a plantação do eucalipto levaram ao aumento do número de incêndios e favoreceram a sua dimensão, sendo cada vez maior o seu impacto sobre as populações que começam até a ter receio de continuar a viver nessas zonas. Acresce ainda que a monocultura do eucalipto não gera emprego no mundo rural, como outras espécies florestais; é uma espécie que, desde a sua origem, não precisa de meios e que conheceu uma mecanização muito rápida, sendo que, por exemplo, no seu processo de extração uma única pessoa com uma máquina de arranque é suficiente, é o quanto baste! As consequências ao nível ambiental são devastadoras. De facto, o eucalipto é uma espécie inimiga da biodiversidade, é egoísta, sovina, seca tudo à sua volta e não é resiliente ao fogo, como as outras espécies. Para terminar, gostaria de dizer que o reconhecimento dos problemas da nossa floresta e do mundo rural não chega! É pouco; é preciso mais! Por isso mesmo, Os Verdes vão continuar a lutar não só para travar, e até diminuir, a expansão da área de eucalipto no nosso País, como também para procurar formas de potenciar a plantação de espécies autóctones, nomeadamente criando incentivos para a plantação de espécies como o montado de sobro e de azinho. Aplausos de Os Verdes e do PCP. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "171": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para encerrar o debate, em nome do Governo, tem a palavra o Sr. Ministro Adjunto, Eduardo Cabrita. Tem a palavra, Sr. Ministro."
        },
        "172": {
            "orador": "Ministro Adjunto (Eduardo Cabrita)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Este debate sobre o problema do ordenamento do espaço florestal, a desertificação e o desenvolvimento no mundo rural tem inteira oportunidade, é relevantíssimo e, por isso, saudamos o Partido Ecologista «Os Verdes» por ter tomado esta iniciativa. Fazemo-lo no momento em que, marcados pelo peso da tragédia de Pedrógão Grande, apurando os momentos que vivemos, temos encontrar os caminhos para o futuro e intervir relativamente aos verdadeiros desafios que se colocam perante todos nós: o ordenamento da floresta como espaço de desenvolvimento; a valorização do território do interior; a gestão envolvendo as populações numa dimensão de subsidiariedade e de descentralização que valorize os espaços do interior e que combata a perda de população. Saudamos, por isso, todos os grupos parlamentares que contribuíram neste debate com propostas construtivas que apreciaremos com toda a atenção. Saudamos, sem qualquer dúvida, aqueles que apostam em que se encontrem as soluções em torno das propostas do Governo para a reforma da floresta. Trabalhámos nesse tema desde o primeiro dia, apresentámos há quase um ano um conjunto vasto de propostas que estiveram em debate público, valorizamos todos aqueles que aqui trouxeram contributos: o Bloco de Esquerda, que apresentou um conjunto amplo de propostas concretas, e o PCP, que também aqui enfatizou o papel fundamental da política de desenvolvimento regional e da valorização dos serviços públicos nos espaços de interioridade. Ao CDS não temos qualquer dúvida em dizer, Sr.as e Srs. Deputados, que não temos uma visão que nos obrigue a estar sempre a voltar, porque não voltaremos, a 1975, a 2005 ou a 2011. O tempo que temos de construir é um tempo de futuro e, por isso, avaliaremos tudo aquilo que de bom e de mau foi feito ao longo dos tempos para que melhor se faça no futuro.  É por isso que é tão grave a postura que aqui teve o PSD, que durante um ano não apresentou uma única proposta sobre o conjunto de projetos de reforma da floresta. Aplausos do PS. O PSD apresentou-se aqui, verdadeiramente, encostado ao eucalipto, refém do seu passado e perdido num beco sem futuro. Aplausos do PS. Temos de trabalhar em torno da valorização do território. Foi por isso que o Governo, onde outros fecharam tribunais, reabriu ou requalificou 43 tribunais nas zonas do interior. Aplausos do PS. Protestos do PSD. Onde outros fizeram o maior aumento de impostos da história da democracia o Orçamento cria uma taxa de 12,5% para a localização de empresas nas zonas do interior. Aplausos do PS. Onde havia um Governo sem cultura nem Ministério da Cultura a Fundação do Côa reabre uma dimensão de valorização cultural e económica numa zona de baixa densidade. Aplausos do PS. Protestos do PSD. Onde centros de saúde e serviços públicos fechavam, nós criámos um sistema de promoção da atração de médicos para o interior e de criação de lojas do cidadão um pouco por todo o interior, nomeadamente em Belmonte, no Sardoal, na Batalha ou em Santarém, para que os cidadãos tenham serviços públicos de qualidade. Aplausos do PS. Protestos do Deputado do PSD Filipe Duarte Marques. Para isso trabalharemos com todas as bancadas que não estejam reféns do seu desespero, com todas aquelas que aqui apresentaram propostas. O ordenamento da floresta é uma peça fundamental para que ela tenha mais-valia económica, para que ela seja um instrumento de fixação e de atração das populações, para que ela seja um instrumento de inovação, de atração de conhecimento, de fixação de novas populações, com qualificação, em trabalho com as universidades, em trabalho com as empresas, trabalho sobretudo virado para aqueles que vivem em regiões em que há 50 anos a população era o dobro daquela que é hoje. Para nós, a valorização do território é uma prioridade absoluta. Por isso a cooperação transfronteiriça foi o tema único da recente Cimeira Luso-Espanhola. Por isso, o ordenamento da floresta é o tema em que, desde outubro de 2016, esperamos o contributo de todos para este debate e saudamos todos, porque todos o fizeram exceto o PSD. Aplausos do PS.  39"
        },
        "173": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "É só conversa!"
        },
        "174": {
            "orador": "Ministro Adjunto",
            "partido": "",
            "discurso": "Por isso, pela valorização do território, pela defesa de um país coeso, desenvolvido, solidário para todos, pela floresta, como instrumento ordenado, como instrumento de desenvolvimento, aqui estaremos com todos os que estiverem não reféns do passado, mas, sim, parceiros na construção do futuro. Aplausos do PS. Protestos do PSD."
        },
        "175": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, termina, assim, o debate da interpelação ao Governo."
        },
        "176": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, preço a palavra."
        },
        "177": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Maurício Marques, pede a palavra para que efeito?"
        },
        "178": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, para fazer uma interpelação à Mesa sobre a condução dos trabalhos."
        },
        "179": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "180": {
            "orador": "Maurício Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, queria solicitar que entregasse ao Sr. Ministro Eduardo Cabrita o projeto de lei n.º 300/XIII (2.ª), apresentado no ano passado, que visava criar o sistema nacional de informação cadastral. Foi uma proposta… Protestos do PS."
        },
        "181": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr. Deputado. Já percebemos. Faça-o chegar à Mesa que ele será distribuído. Peço desculpa, Sr. Deputado, mas não permitirei que intervenha a propósito de uma proposta que foi discutida no ano passado. Protestos do PS e do PSD. A Mesa fará como solicitou. O segundo ponto da ordem do dia, para o qual não existem tempos para discussão, consiste na apreciação do 1.º Orçamento Suplementar da Assembleia da República para 2017. Sendo assim, estamos em condições de dar início ao período de votações regimentais. Antes de mais, vamos proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico. Os Srs. Deputados que, por qualquer razão, não o puderem fazer terão de o sinalizar à Mesa e depois fazer o registo presencial, para que seja considerada a respetiva presença na reunião. Pausa. O quadro eletrónico regista 210 presenças, às quais se acrescentam 2 Deputados do PSD Pedro Pinto e Paulo Rios), perfazendo 212 Deputados, pelo que temos quórum para proceder às votações. Vamos, então, começar pela votação do voto n.º 349/XIII (2.ª) — De saudação pela saída do procedimento por défices excessivos (PS). Peço à Sr.ª Secretária, Idália Serrão, para proceder à sua leitura."
        },
        "182": {
            "orador": "Secretária (Idália Salvador Serrão)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor:  «No passado dia 16 de junho, o Conselho da União Europeia decidiu, sob recomendação da Comissão Europeia, encerrar o Procedimento por Défice Excessivo (PDE) aplicado a Portugal. Esta decisão é o reconhecimento de que Portugal reduziu, de forma sustentável e duradoura, o seu défice público, colocando-o significativamente abaixo dos 3%, o valor de referência da União Europeia. Os resultados positivos na frente orçamental, após um défice das administrações públicas de 2%, são reforçados pela inversão do ciclo económico, com uma forte recuperação do emprego e da atividade económica a partir do segundo semestre de 2016. O País cresce hoje acima da média europeia e tem uma taxa de desemprego abaixo dos 10%. Importa referir que a correção sustentável e duradoura do défice público foi feita num contexto de melhoria da coesão social, de aumento do rendimento das famílias e de recuperação de direitos, um feito que não pode deixar de ser assinalado e devidamente valorizado. A decisão do Conselho reconhece o enorme esforço do País e dos portugueses e constitui um importante voto de confiança nos méritos da estratégia que está a ser seguida em Portugal. Para além do reconhecimento político, a saída do PDE permite uma redução dos custos de financiamento do País, beneficiando diretamente a situação financeira do Estado, das famílias e das empresas portuguesas. Assim, reconhecendo a importância e o alcance da decisão do Conselho, a Assembleia da República, reunida em Plenário, saúda a saída de Portugal do procedimento por défices excessivos.»"
        },
        "183": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos proceder à votação. Submetido à votação, foi aprovado, com votos a favor do PS e do PAN, votos contra do PCP e de Os Verdes e abstenções do PSD, do BE e do CDS-PP. Votamos agora o voto n.º 352/XIII (2.ª) — De saudação aos portugueses pela saída de Portugal do procedimento dos défices excessivos (CDS-PP). Peço ao Sr. Secretário, António Carlos Monteiro, para proceder à sua leitura."
        },
        "184": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, o voto é do seguinte teor: «A 16 de junho de 2017, o Conselho da União Europeia encerrou finalmente o procedimento relativo ao défice excessivo de Portugal. Recorde-se que Portugal havia estado sujeito a este procedimento desde dezembro de 2009. Esta decisão vem reconhecer o esforço que os portugueses têm vindo a realizar ao longo dos últimos anos. Foi um esforço grande no sentido de ultrapassar os problemas profundos que o nosso País atravessou com a necessidade de recorrer a ajuda externa — à troica — e, com a consequente recessão económica, tendo conseguido retornar aos mercados internacionais de dívida pública. Foi um esforço que tornou possível reduzir gradualmente o défice orçamental, que chegou a atingir os 11,2% do PIB em 2010. E, sobretudo, foi um esforço que permitiu que Portugal desse a volta e entrasse novamente num caminho de crescimento económico e de criação de emprego que todos esperamos que possa ser longo, sustentado e sustentável. A saída do procedimento dos défices excessivos é, assim, muito importante para Portugal e, decisivamente, mérito de todos os portugueses. Deste modo, a Assembleia da República saúda os portugueses pela saída de Portugal do procedimento dos défices excessivos.»"
        },
        "185": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos proceder à votação. Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP e do PAN, votos contra do PCP e de Os Verdes e abstenções do PS e do BE."
        },
        "186": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Deputado.  41"
        },
        "187": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Paulo Sá, pede a palavra para que efeito?"
        },
        "188": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do PCP irá apresentar uma declaração de voto sobre as duas últimas votações."
        },
        "189": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos prosseguir com a votação do voto n.º 344/XIII (2.ª) — De congratulação pela classificação de Castro Verde como Reserva da Biosfera (PS). Submetido à votação, foi aprovado por unanimidade. É o seguinte: A Organização das Nações Unidas, através da UNESCO, acaba de proclamar Castro Verde Reserva da Biosfera num reconhecimento que honra o esforço desenvolvido pelos agricultores da região para desenvolverem as atividades do mundo rural num quadro de respeito pela biodiversidade e pelos ecossistemas. Com esta classificação, a décima primeira no País, exorta-se a preservação dos traços da identidade da paisagem, da intervenção humana e do património ambiental, num quadro de valorização do território como espaço de reserva da biosfera mundial e modelo de preservação ambiental sustentável. Depois do reconhecimento do cante alentejano e do fabrico de chocalhos, o Alentejo volta a obter uma prova de reconhecimento do pulsar das suas gentes em harmonia com as tradições, o património ambiental e o património imaterial. Num território de quase 57 000 ha, com uma forte componente de produção cerealífera que coabita com uma rica flora e uma comunidade de cerca de 200 espécies de aves, resiste e persiste uma população de cerca de 7200 habitantes comprometidos com a afirmação da ruralidade e com a preservação do meio ambiente. É mais uma prova de valorização do território do Baixo Alentejo como espaço com uma identidade diferenciadora, utilizado para gerar soluções de desenvolvimento sustentado que confiram mais futuro à região. Também aqui fica claro que o nosso mundo rural tem um enorme potencial no presente e de futuro. Assim, a Assembleia da República, reunida em Plenário, congratula-se pela classificação de Castro Verde como Reserva da Biosfera e saúda a sabedoria, a resiliência e o sentido de sustentabilidade dos agricultores, o município de Castro Verde, a Liga de Proteção da Natureza e a Associação de Agricultores do Campo Branco que contribuíram para a manutenção do perfil do território de Castro Verde."
        },
        "190": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, votamos, em seguida, o voto n.º 350/XIII (2.ª) — De congratulação pela classificação de Castro Verde como Reserva da Biosfera (PSD). Submetido à votação, foi aprovado com votos a favor do PSD, do PS, do CDS-PP e do PAN e abstenções do BE, do PCP e de Os Verdes. É o seguinte: A Organização da Nações Unidas proclamou Castro Verde como Reserva da Biosfera reconhecendo um esforço que deve ser atribuído aos agricultores da região ao desenvolverem as atividades inerentes ao setor e simultaneamente respeitando a biodiversidade e ecossistemas. Esta menção honrosa traduz mais uma vez a importância deste território enquanto reserva da Biosfera mundial e um exemplo da preservação dos traços indígenas da paisagem e do património ambiental e imaterial num vasto território onde houve a preocupação de conjugar a produção cerealífera com uma diversidade de fauna e flora. Fica evidente o enorme potencial da região para o futuro enquanto afirmação da ruralidade e da preservação sustentável do meio ambiente. Assim, a Assembleia da República, reunida em Plenário, congratula-se pelo reconhecimento da UNESCO a Castro Verde como Reserva da Biosfera e enaltece o envolvimento de todas as entidades que contribuíram de modo empenhado para a obtenção de mais este galardão ao território do Baixo Alentejo."
        },
        "191": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "192": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Ramos, pede a palavra para que efeito?"
        },
        "193": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para anunciar que apresentaremos uma declaração de voto sobre esta votação."
        },
        "194": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Votamos agora o projeto de resolução n.º 954/XIII (2.ª) — Deslocação do Presidente da República a Bruxelas (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Segue-se a votação do projeto de resolução n.º 953/XIII (2.ª) — Prorrogação do prazo de funcionamento da Comissão Eventual para o Reforço da Transparência no Exercício de Funções Públicas (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Votamos, em seguida, o projeto de resolução n.º 956/XIII (2.ª) — Prorrogação do prazo de funcionamento da Comissão Parlamentar de Inquérito à Recapitalização da Caixa Geral de Depósitos e à Gestão do Banco (Presidente da AR). Submetido à votação, foi aprovado por unanimidade. Vamos votar na generalidade, na especialidade e em votação final global a proposta de lei n.º 89/XIII (2.ª) — Autoriza o Governo a regular o acesso e o exercício da atividade de intermediário de crédito e da prestação de serviços de consultadoria relativamente a contratos de crédito, transpondo a Diretiva 2014/17/UE, do Parlamento Europeu e do Conselho, de 4 de fevereiro de 2014, relativa aos contratos de crédito aos consumidores para imóveis de habitação. Submetida à votação, foi aprovada por unanimidade. Relativamente à mesma proposta, votamos agora um requerimento, apresentado pelo PS, solicitando a dispensa de redação final e do prazo de reclamações contra inexatidões, previsto no n.º 1 do artigo 157.º do Regimento da Assembleia da República. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, vamos proceder à votação, na generalidade, do projeto de lei n.º 555/XIII (2.ª) — Garante a assistência parental ao parto (PAN). Submetido à votação, foi aprovado, com votos a favor do PS e do PAN e abstenções do PSD, do CDS-PP, do BE, do PCP e de Os Verdes. O projeto de lei baixa à 9.ª Comissão. Vamos votar agora o projeto de resolução n.o 928/XIII (2.ª) — Recomenda ao Governo que atue no sentido de assegurar o cumprimento dos direitos das mulheres na gravidez e no parto (PAN). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, de Os Verdes e do PAN e a abstenção do PCP.  43 Segue-se a votação do projeto de resolução n.º 929/XIII (2.ª) — Recomenda ao Governo a disponibilização de parto na água no Serviço Nacional de Saúde (PAN). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, de Os Verdes e do PAN e abstenções do PSD, do CDS-PP e do PCP."
        },
        "195": {
            "orador": "Bruno Coimbra",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "196": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado Bruno Coimbra, pede a palavra para que efeito?"
        },
        "197": {
            "orador": "Bruno Coimbra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para anunciar que, relativamente aos projetos de resolução n.os 555/XIII (2.ª) e 929/XIII (2.ª) apresentados pelo PAN, eu e o Sr. Deputado Pedro Pimpão apresentaremos uma declaração de voto por estarmos em total acordo com os mesmos."
        },
        "198": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos proceder à votação, na generalidade, do projeto de lei n.º 563/XIII (2.ª) — Procede à segunda alteração à Lei n.º 15/2014, de 21 de março, de modo a reforçar os direitos da mulher grávida durante o parto e da mulher puérpera após o internamento (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. O projeto de lei baixa à 9.ª Comissão. Votamos agora o projeto de resolução n.º 934/XIII (2.ª) — Reforça as medidas de acompanhamento da grávida e puérpera no Serviço Nacional de Saúde (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN, votos contra do PSD e a abstenção do CDS-PP."
        },
        "199": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "200": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada Isabel Galriça Neto, pede a palavra para que efeito?"
        },
        "201": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é para anunciar que o CDS apresentará uma declaração de voto sobre esta última votação."
        },
        "202": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Passamos, portanto, à votação do projeto de resolução n.º 935/XIII (2.ª) — Sobre a opção pelo parto em meio aquático no Serviço Nacional de Saúde (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP."
        },
        "203": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "204": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "205": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar a Câmara que, relativamente às últimas votações, o Grupo Parlamentar do PCP apresentará uma declaração de voto."
        },
        "206": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Vamos votar o 1.º Orçamento Suplementar da Assembleia da República para 2017.  Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. Votamos, agora, o projeto de resolução n.º 869/XIII (2.ª) — Recomenda ao Governo a implementação de medidas que alarguem a procura turística a todo o território nacional (PS). Submetido à votação, foi aprovado, com votos a favor doPS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos votar o projeto de resolução n.º 871/XIII (2.ª) — Recomenda ao Governo a implementação de medidas que promovam o turismo científico (PS) (o texto inicial foi substituído a pedido do autor). Submetido à votação, foi aprovado, com votos a favor do PS e do PAN e abstenções do PSD, do BE, do CDS-PP, do PCP e de Os Verdes."
        },
        "207": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "208": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "209": {
            "orador": "Ana Virgínia Pereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para anunciar que sobre esta votação será apresentada uma declaração de voto."
        },
        "210": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Vamos votar o projeto de resolução n.º 872/XIII (2.ª) — Recomenda ao Governo a implementação de medidas que promovam o turismo de saúde (PS) (o texto inicial foi substituído a pedido do autor). Submetido à votação, foi aprovado, com votos a favor do PS, votos contra do BE e do PCP e abstenções do PSD, do CDS-PP, de Os Verdes e do PAN."
        },
        "211": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "212": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "213": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar a Câmara que entregaremos uma declaração de voto relativamente à última votação."
        },
        "214": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Votamos, agora, o projeto de resolução n.º 950/XIII (2.ª) — Acesso dos habitantes de bairros ou núcleos de habitações precárias a serviços e bens essenciais (BE, PS, PCP, Os Verdes, CDS-PP, PSD e PAN). Submetido à votação, foi aprovado por unanimidade."
        },
        "215": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "216": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "217": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, é apenas para indicar que apresentarei uma declaração de voto."
        },
        "218": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Vamos votar o projeto de resolução n.º 689/XIII (2.ª) — Recomenda o financiamento do Museu Nacional Ferroviário (BE).  45 Submetido à votação, foi aprovado por unanimidade. Passamos à votação do projeto de resolução n.º 874/XIII (2.ª) — Recomenda ao Governo a promoção de soluções de financiamento para o Museu Nacional Ferroviário na cidade do Entroncamento (PS). Submetido à votação, foi aprovado por unanimidade. Votamos, agora, na generalidade, o projeto de lei n.º 296/XIII (1.ª) — Visa assegurar a igualdade de acesso à habitação por quem possui animais de companhia (PAN) (título e texto inicial substituídos a pedido do autor). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes, do PAN e do Deputado do CDS-PP João Rebelo e votos contra do PSD e do CDS-PP. O presente diploma baixa à 11.ª Comissão. Vamos votar o projeto de resolução n.º 892/XIII (2.ª) — Pagamento das bolsas de doutoramento e pós-doutoramento 2016 pela FCT (BE). Submetido à votação, foi aprovado por unanimidade. Passamos à votação do projeto de resolução n.º 574/XIII (2.ª) — Pela construção urgente de um hospital público no concelho de Sintra e em defesa da melhoria dos cuidados de saúde (PCP). Submetido à votação, foi aprovado, com votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e abstenções do PSD e do PS."
        },
        "219": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "220": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "221": {
            "orador": "Ângela Guerra",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para anunciar que a bancada do PSD apresentará uma declaração de voto sobre a votação deste diploma."
        },
        "222": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Vamos proceder à votação do projeto de resolução n.º 919/XIII (2.ª) — Recomenda ao Governo que seja efetuada uma auditoria às capacidades formativas existentes nas várias unidades de saúde do Serviço Nacional de Saúde (BE). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP. Procedemos agora à votação final global do texto final, apresentado na Comissão de Educação e Ciência, relativo ao projeto de lei n.º 166/XIII (1.ª) — Define um regime de pagamento faseado das propinas devidas pelos estudantes do ensino superior e cria um regime especial de pagamento por beneficiários de bolsas de ação social, procedendo à terceira alteração à Lei n.º 37/2003, de 22 de agosto (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Passamos à votação, na generalidade, na especialidade e final global do projeto de lei n.º 564/XIII (2.ª) — Cria a comissão técnica independente para a análise célere e apuramento dos factos relativos aos incêndios  que ocorreram em Pedrogão Grande, Castanheira de Pera, Ansião, Alvaiázere, Figueiró dos Vinhos, Arganil, Góis, Penela, Pampilhosa da Serra, Oleiros e Sertã entre 17 e 24 de junho de 2017 (PSD, PS, BE e CDS-PP). Cada grupo parlamentar dispõe de 2 minutos para intervir sobre esta matéria. Para uma primeira intervenção, tem a palavra o Sr. Deputado Carlos Abreu Amorim, do PSD."
        },
        "223": {
            "orador": "Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Sr. Presidente: O PSD tomou a iniciativa de propor a todos os grupos parlamentares a criação de uma comissão técnica independente, de molde a ser possível realizar uma avaliação do que aconteceu, dos trágicos acontecimentos dos passados dias 17 a 24 de junho, nos concelhos de Pedrógão Grande, Castanheira de Pera e outros. Em boa hora o fizemos. A nossa intenção não é de encontrar culpados ou de absolver quem quer que seja de eventuais responsabilidades, mas parece-nos imprescindível que seja feito, quanto antes, um juízo técnico, independente e credível. Repito, Sr. Presidente, ainda bem que o fizemos. Hoje é inegável para qualquer português que aquelas entidades que dependem do Governo e que se andam a digladiar na praça pública com relatórios contraditórios e com passa-culpas constantes, não têm, neste momento, condições mínimas objetivas para realizar essa avaliação técnica de forma isenta e imparcial. Por isso, o PSD entende que foi muito feliz esta nossa ideia de apresentar uma proposta a que outros partidos vieram a aderir. Mas, Sr. Presidente, desenganem-se aqueles que, eventualmente, julgam que a criação desta Comissão Técnica e a necessidade imprescindível de realizar uma avaliação independente vai colocar em hibernação qualquer juízo político e a exigência das respostas necessárias e imprescindíveis que os portugueses, neste momento, estão a fazer. O PSD não o fará. O PSD continuará a exigir ao Governo, à Administração Pública e às entidades que estiveram envolvidas nestes acontecimentos as respostas necessárias e nunca prescindirá da missão de fiscalização do Governo e da Administração Pública, quer nesta, quer noutras matérias. Aplausos do PSD."
        },
        "224": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção pelo Grupo Parlamentar do PS, tem a palavra o Sr. Deputado Filipe Neto Brandão."
        },
        "225": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Sr. Presidente: A exposição de motivos deste projeto de lei que cria a comissão técnica independente, proposta pelo PSD e a que o Grupo Parlamentar do PS, pela assinatura do seu líder parlamentar, anuiu e contribuiu para erigir e dotar de independência e de competência técnica, espelha, cremo-lo bem, o que os portugueses esperam de nós. Perante um fogo que, inopinadamente, se convolou numa tragédia de proporções sem paralelo, num País que é recorrentemente assolado, ano após ano, pelo flagelo dos incêndios florestais, as interrogações, perplexidades e inquietações que a dimensão dessa tragédia nos suscita não podem deixar de ser respondidas de forma cabal e objetiva. É certo, e registamo-lo positivamente, que o Governo de imediato ordenou, junto dos serviços com responsabilidades nas diversas áreas envolvidas, que fossem dadas respostas a questões cruciais. Importaria, porém, que, além dessas, que serão em tempo entregues às respetivas tutelas e das quais viremos a ter conhecimento, pudéssemos consensualizar uma entidade desobrigada de qualquer vínculo ou subordinação às instâncias do poder político ou administrativo e que, de igual modo, acordássemos num modo de designação dos seus membros que oferecesse a todos os portugueses garantias incontestáveis de isenção, objetividade e rigor."
        },
        "226": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "227": {
            "orador": "Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Para que o resultado do trabalho dessa comissão, que estará concluída num prazo célere e improrrogável, possa vir a ser reconhecido por todos os portugueses como expressão da realidade daquilo que se passou e de um modo incontroverso, para que não subsistam, então, rumores, versões parcelares ou versões desencontradas, como ainda esta semana, no debate quinzenal, alguém  47 eufemisticamente as apodava. Só assim as suas conclusões e recomendações terão a autoridade que a resposta às nossas perguntas reclama, só assim seremos capazes de honrar a memória dos que morreram e o compromisso deste Parlamento não pode ser outro senão com a transparência e a verdade, para que possamos saber mas também para que possamos agir em conformidade, como os portugueses esperam de nós. Aplausos do PS."
        },
        "228": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, pelo Grupo Parlamentar do Bloco de Esquerda, o Sr. Deputado Pedro Filipe Soares."
        },
        "229": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A proposta da criação de uma comissão de independentes para investigar o que aconteceu nos fatídicos incêndios das últimas semanas é uma proposta avançada pelo PSD, a que demos a nossa anuência, a qual subscrevemos e que iremos votar favoravelmente, daqui a pouco. Face à tragédia que ocorreu, não poderíamos deixar de ter outra resposta que não a da exigência do apuramento de todas as responsabilidades. Todas as perguntas devem ser feitas e todas as repostas devem ser dadas. Quis o debate político e a iniciativa do PSD que, da parte parlamentar, fosse desencadeado o processo através de uma comissão independente. Estamos à altura desse debate e interviemos para garantir que nenhum dos aspetos que tiveram um papel relevante nestes incêndios — quer o ordenamento ou a falta dele, quer a prevenção ou a falta dela, quer o combate aos incêndios ou em alguns problemas neste combate —, ficasse descurado quanto ao objetivo para que esta Comissão foi criada e às atribuições a que tem de responder depois do relatório final. Em nome de toda a transparência e da exigência a que este momento também obriga, queria dizer que esta Comissão e o relatório a que fica obrigada não exime outras investigações que estão em curso e outras respostas que consideramos ser urgente assumir no curto prazo, e não impede nenhum grupo parlamentar nem a Assembleia da República de agir perante qualquer resposta que, no entretanto, seja aqui alcançada ou que no País seja esclarecida. Com esta transparência, a única coisa que podemos desejar, ao concluir esta intervenção, é que toda a verdade seja, de facto, esclarecida, com a independência e a relevância de uma comissão que, para lá dos partidos políticos, possa agora ter, então, como objetivo final uma conclusão. Aplausos do BE."
        },
        "230": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra, em nome do Grupo Parlamentar do CDS-PP, o Sr. Deputado Nuno Magalhães."
        },
        "231": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O CDS, conforme disse desde que esta proposta foi apresentada publicamente, apoia qualquer iniciativa que vise a descoberta da verdade sobre os factos que ocorreram nos concelhos de Pedrógão Grande, Figueiró dos Vinhos e Ansião. Mas gostaríamos de dizer, de forma clara, que esta comissão técnica independente é isso mesmo: é uma comissão técnica para apurar e averiguar questões técnicas. Esta comissão, por isso, não exime, antes reforça, a exigência de esta Assembleia poder usar a plenitude das suas competências regimentais para apurar as responsabilidades que houver para apurar. E, mais, não exime, antes reforça, a necessidade de o Governo dar explicações e respostas aos acontecimentos que ocorreram precisamente naqueles dias. Por isso, será nesta postura e com esta postura que o CDS encarará esta comissão, como comissão técnica, o que não diminui, antes pelo contrário reforça, os poderes da Assembleia da República e as exigências e obrigações do Governo de dar respostas. Aplausos do CDS-PP."
        },
        "232": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PCP, tem a palavra o Sr. Deputado João Oliveira."
        },
        "233": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os principais motivos da discordância do PCP com a criação desta comissão técnica independente mantêm-se. No nosso entendimento, é ao Governo que cabe a responsabilidade de proceder ao apuramento de toda a situação que envolveu a ocorrência dos incêndios do passado dia 17 de junho e cabe à Assembleia da República concentrar-se na aprovação de uma lei urgente, de apoio às vítimas e de reforço das medidas de prevenção e de combate aos incêndios. Em relação a esse processo legislativo, já desencadeámos, ontem, os procedimentos para que ele possa ser aprovado. E, tendo apenas contado com a objeção do Bloco de Esquerda, julgamos que há condições para que a lei possa ser rapidamente aprovada, até ao final desta Sessão Legislativa. Quanto ao apuramento que é preciso ser feito, entendemos que o mesmo deve ser da responsabilidade do Governo e interviremos para que o Governo assuma essa responsabilidade pelo apuramento de tudo aquilo que aconteceu, para que esse apuramento seja feito livre da interferência dos interesses económicos, que já procuram pôr-se em campo para manter os seus privilégios e os seus benefícios, e seja feito de forma a que o cabal esclarecimento relativamente à situação que ocorreu permita que as medidas possam ser concretizadas e que não nos deixemos envolver na discussão estéril sobre medidas que, no imediato, não podem ter qualquer tipo de eficácia. Continuaremos a intervir na Assembleia da República para que esses objetivos possam ser alcançados e, obviamente, não deixaremos de assumir as nossas responsabilidades quer para que a comissão possa ser constituída quer para que aquele apuramento, que é preciso fazer, incluindo sobre a situação em que se encontrava a área ardida e sobre o cumprimento ou incumprimento das regras de prevenção de incêndios florestais, possa ser feito em toda a sua extensão e apurando todas as responsabilidades que têm de ser apuradas. Aplausos do PCP."
        },
        "234": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Por fim, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "235": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Sobre a criação da comissão técnica independente, reafirmamos a posição que assumimos na última Conferência de Líderes, realizada na passada terça-feira, considerando que a responsabilidade ou a competência pelo apuramento dos factos relativos aos incêndios florestais que são referidos no projeto de lei, tanto a estes como a outros, compete ao Governo. É ao Governo que compete o apuramento dos factos. Mas, para além disso, temos ainda sérias dúvidas e reservas não só sobre a natureza prioritária que é dada a esta Comissão como também sobre a sua real utilidade e o seu contributo para o apuramento dos factos e para saber o que realmente aconteceu nos incêndios florestais referidos no projeto de lei. Ainda assim, e dando o benefício da dúvida, Os Verdes não vão inviabilizar a criação desta comissão técnica independente."
        },
        "236": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Muito bem!"
        },
        "237": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, concluída a apreciação do projeto de lei n.º 564/XIII (2.ª) — Cria a Comissão Técnica Independente para a análise célere e o apuramento dos factos relativos aos incêndios que ocorreram em Pedrógão Grande, Castanheira de Pera, Ansião, Alvaiázere, Figueiró dos Vinhos, Arganil, Góis, Penela, Pampilhosa da Serra, Oleiros e Sertã entre 17 e 24 de junho de 2017 (PSD, PS, BE e CDS-PP). Vamos proceder à sua votação na generalidade, na especialidade e em votação final global. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE e do CDS-PP, votos contra do PCP e abstenções de Os Verdes e do PAN.  49 Srs. Deputados, o projeto de lei n.º 296/XIII (1.ª), que visa assegurar a não discriminação no acesso à habitação por quem possui animais de companhia (PAN), há pouco aprovado, na generalidade, baixa à 1.ª Comissão para debate na especialidade."
        },
        "238": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra para interpelar a Mesa."
        },
        "239": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "240": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, dado que este projeto de lei tem a ver com o acesso à habitação, pergunto se a Mesa confirma que é à 1.ª Comissão que cabe tratar desta matéria. Pergunto porque há uma comissão nesta Assembleia que trata das questões da habitação."
        },
        "241": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, coloquei essa mesma questão aos restantes elementos da Mesa, que me explicaram que, tratando-se de não discriminação, é matéria que pertence à 1.ª Comissão. Portanto, é esta a questão que está colocada: não é tanto uma questão de habitação mas, sim, de não discriminação."
        },
        "242": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Dá-me licença, Sr. Presidente?"
        },
        "243": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr.ª Deputada."
        },
        "244": {
            "orador": "Helena Roseta",
            "partido": "PS",
            "discurso": "Sr. Presidente, naturalmente respeitamos o entendimento da Mesa, mas sugeria que houvesse um procedimento de conexão."
        },
        "245": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Não vejo qualquer problema em haver essa conexão. Julgo que será de utilidade e que suscitará o consenso de todos os Srs. Deputados, inclusive do Sr. Deputado André Silva, proponente deste projeto de lei. Pausa. Srs. Deputados, fui informado de que, na especialidade, não é possível haver conexões porque o diploma só pode baixar a uma comissão para o debate na especialidade. Assim sendo, Sr.ª Deputada Helena Roseta, infelizmente, não é possível haver esse procedimento de conexão, pois o debate, na especialidade, só pode ser feito numa única comissão."
        },
        "246": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "247": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "248": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, este projeto de lei já tinha baixado à 11.ª Comissão, pelo que me parece sensato que volte a baixar à 11.ª Comissão e não à 1.ª Comissão."
        },
        "249": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A informação que tenho é que este projeto de lei baixou à 1.ª Comissão com conexão à 11.ª Comissão, e não que baixou à 11.ª Comissão com conexão à 1.ª Comissão. De qualquer forma, vou confirmar e, se tiver sido como o Sr. Deputado André Silva diz, o projeto de lei baixará à comissão a que já baixou anteriormente como comissão competente. Terei de verificar no meu próprio despacho, que não tenho aqui, na Mesa, neste momento. Srs. Deputados, estão em aprovação os n.os 83 a 92 do Diário, respeitantes às reuniões plenárias dos dias 4, 5, 9, 10, 11, 17, 18, 19, 23 e 24 de maio pp. Submetidos à votação, foram aprovados por unanimidade.  Vou, agora, dar a palavra ao Sr. Secretário, Deputado Duarte Pacheco, para proceder à leitura de quatro pareceres da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, que serão votados após a respetiva leitura."
        },
        "250": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, de acordo com o solicitado pelo Juízo do Trabalho do Funchal do Tribunal Judicial da Comarca da Madeira — processo n.º 6926/15.0T8FNC —, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar o Sr. Deputado Carlos Pereira (PS) a intervir no âmbito dos autos em referência."
        },
        "251": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade."
        },
        "252": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, a solicitação do Tribunal Judicial da Comarca de Braga — processo de inquérito n.º 963/13.6TABRG —, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar os Srs. Deputados do PS Hugo Pires e Palmira Maciel a intervirem no âmbito do auto em referência."
        },
        "253": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Visto não haver objeções, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade."
        },
        "254": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, de acordo com o solicitado pelo Tribunal Judicial da Comarca de Aveiro — processo de inquérito n.º 2912/16.0T9AVR —, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar a Sr.ª Deputada Carla Tavares (PS) a intervir no âmbito do auto em referência."
        },
        "255": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade."
        },
        "256": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, a solicitação do Tribunal Judicial da Comarca de Lisboa — processo n.º 4719/17.9T9LSB —, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar a Sr.ª Deputada Helena Roseta (PS) a intervir no âmbito do auto em referência."
        },
        "257": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Visto não haver objeções, vamos votá-lo.  51 Submetido à votação, foi aprovado por unanimidade. Quanto à questão há pouco em discussão, relativamente ao projeto de lei n.º 296/XIII (1.ª) (PAN), sobre se a Comissão competente a que o diploma deve baixar para a discussão, na especialidade, é a 1.ª ou a 11.ª, informam-me agora que, aquando do meu despacho para envio do projeto de lei, fi-lo para a 1.ª Comissão com conexão à 11.ª Comissão, mas, depois, foi a 1.ª Comissão que pediu para que fosse discutido na 11.ª Comissão. Portanto, para evitar repetirmos esta situação, não vale a pena mandar o diploma para a 1.ª Comissão para depois esta certamente o remeter para a 11.ª Comissão, vamos enviá-lo diretamente para a 11.ª Comissão. Srs. Deputados, chegámos, assim, ao fim dos nossos trabalhos de hoje. A próxima sessão plenária terá lugar na próxima quarta-feira, dia 5, às 15 horas, tendo como ordem do dia o debate de um projeto de resolução, apresentado pelo Bloco de Esquerda, que recomenda ao Governo que garanta a defesa do interesse público e a segurança das populações, assumindo a gestão do SIRESP (Sistema Integrado das Redes de Emergência e Segurança de Portugal). Haverá eventual votação no final do debate. Está encerrada a reunião. Eram 13 horas e 19 minutos . —— Declarações de voto enviadas à Mesa, para publicação Relativa aos votos n.os 349 e 352/XIII (2.ª): A ideia que alguns tentam propalar de que a saída do procedimento por défice excessivo afasta os constrangimentos e condicionalismos impostos pela União Europeia é falsa. Na realidade, mesmo fora deste procedimento o nosso País continua sujeito a variadíssimos constrangimentos e imposições da União Europeia resultantes do Pacto de Estabilidade e Crescimento, da União Económica e Monetária, do Pacto Orçamental, do Semestre Europeu, entre outros. Que não haja dúvidas que as instituições da União Europeia continuarão a tentar impor ao nosso País orientações contrárias ao interesse nacional e não hesitarão, tal como fizeram até agora, em recorrer a pressões, à chantagem e à ingerência. Isso foi, aliás, notório nas declarações de vários responsáveis da União Europeia que, logo após a confirmação da saída do procedimento por défice excessivo, começaram a invocar alegados desequilíbrios macroeconómicos para tentar limitar e condicionar as opções soberanas do nosso País. As restrições ao investimento público, as cativações orçamentais que agravam a afetação de financiamento em áreas como a saúde, a educação, a cultura ou a modernização do sistema de transportes e a recusa em ir mais longe na reposição de direitos e rendimentos é um resultado direto da aceitação, pelo Governo, dos constrangimentos e imposições da União Europeia. O que o País precisa é prosseguir e levar mais longe a reposição de direitos e rendimentos, com vista a melhorar as condições de vida dos trabalhadores e do povo, caminho que é, aliás, imprescindível para assegurar um crescimento económico sustentável e a criação de emprego. A resposta aos problemas nacionais exige uma política capaz de vencer os défices estruturais da economia portuguesa e de recuperar os instrumentos indispensáveis à sua soberania, política essa inseparável da rutura com os interesses do capital monopolista e com a submissão aos ditames da União Europeia. Pelo exposto, o Grupo Parlamentar do PCP votou contra os dois votos referidos em epígrafe. O Deputado do Grupo Parlamentar do PCP, Paulo Sá . ——  Relativa ao voto n.º 350/XIII (2.ª): O Grupo Parlamentar do PCP absteve-se na votação deste voto do PSD, não porque não valorize a classificação do território de Castro Verde como Reserva da Biosfera da Unesco. Tanto valoriza que até apresentou um voto sobre a matéria, que foi aprovado por unanimidade. A abstenção do PCP prende-se com o facto de o PSD ter ignorado completamente duas das três entidades que apresentaram a candidatura que culminou na classificação. O voto do PSD refere apenas o trabalho desenvolvido pela Associação de Agricultores do Campo Branco, ignorando o papel e a intervenção da Liga para a Proteção da Natureza e da Câmara Municipal de Castro Verde. Foi o trabalho conjugado que permitiu àquele território fazer a diferença que foi reconhecida pela Unesco. Uma congratulação com a classificação que deixe de fora dois dos três protagonistas é não respeitar esse trabalho conjunto para um objetivo comum. O Deputado do PCP, João Ramos . —— Relativas aos projetos de lei n.º 555 e 563/XIII (2.ª) e aos projetos de resolução n.os 928, 929, 934 e 935/XIII (2.ª): Os Deputados signatários desta declaração de voto, várias vezes, expressaram publicamente a sua opinião sobre as matérias que são versadas nestes projetos apresentados pelo PAN [projeto de lei n.º 555/XIII (2.ª) e projeto de resolução n.º 929/XIII (2.ª)], dando nota da sua concordância com estas realidades e preocupações, e das suas experiências pessoais. O projeto de lei n.º 555/XIII (2.ª) e o projeto de resolução n.º 929/XIII (2.ª), apresentados pelo PAN, apontam no caminho certo, são coerentes e equilibrados, bem fundamentados e suportados pelas recomendações da OMS e da ONU. O parto é um momento de extraordinária importância na vida de todos os que nele estão envolvidos, um momento que pode ser potenciador de envolvimento emocional e vínculo. Quanto mais a parturiente se sentir segura, confiante e acompanhada, melhor funcionarão todos os mecanismos biológicos que são despoletados no decurso do parto. Abrir a possibilidade de escolha no acompanhamento não se trata de encher a sala de partos de multidões que opinam e interferem. Trata-se de garantir um apoio mais eficiente à mulher em momentos de uma especial especificidade. Poder escolher alguém em quem se confia, que tenha experiência, ou que contribua para a redução dos seus níveis de stress pode ter um grande efeito positivo no desempenho que ela própria terá no parto. O projeto em causa é bem explicativo e é muito oportuna a referência às recomendações do CEDAW das Nações Unidas. Esta alteração legislativa terá um impacto positivo tremendo no que diz respeito também ao efetivo acompanhamento contínuo nas horas que medeiam a entrada no hospital e o parto propriamente dito. O articulado está bem proposto, chegando a salvaguardar que se for entendido que a presença dessa pessoa é prejudicial para a parturiente, a sua presença será recusada, devolvendo ao corpo clínico um papel ativo na decisão. O projeto sobre a disponibilização do parto na água no SNS menciona também as recomendações da OMS e os países onde esta possibilidade já existe, e a parte resolutiva é clara e concreta: operacionalizar a oferta nas unidades hospitalares já preparadas para o efeito e verificar a possibilidade de estender a disponibilização. Ou seja, o projeto é moderado, fundamentado e realista. Devidamente preparado e acompanhado, o parto na água é uma opção segura. As estatísticas sobre este dado são absolutamente esclarecedoras. Mais do que seguro, é potenciador do relaxamento e do processo fisiológico hormonal. Além disso, o parto na água implica menos custos para a entidade hospitalar e normalmente um menor número de profissionais de saúde envolvidos e a administração de menos fármacos.  53 Não entendemos estas matérias como questões menores, e estamos certos de que este é o caminho para termos mais e melhores partos, melhores pais e melhores pessoas. O PSD — partido com um grande património legislativo na área da saúde em Portugal — optou pela abstenção nestes dois projetos, tendo havido lugar a disciplina de voto. Sabendo que ambos os projetos seriam aprovados, os Deputados abaixo respeitaram essa disciplina de voto, não podendo, no entanto, deixar de clarificar a sua posição por via desta declaração, posição esta que foi devidamente apresentada ao Grupo Parlamentar e tida em conta no seio do mesmo na discussão de ambos os projetos. Os Deputados do Grupo Parlamentar do PSD, Bruno Coimbra — Pedro Pimpão . — No passado dia 30 de junho, foram votados em sessão plenária os projetos de resolução n.os 929/XIII (2.ª) — Recomenda ao Governo a disponibilização de parto na água no Serviço Nacional de Saúde (PAN) e 935/XIII (2.ª) — Sobre a opção pelo parto em meio aquático no Serviço Nacional de Saúde (Os Verdes). O Grupo Parlamentar do CDS-PP absteve-se na votação destas iniciativas legislativas e entende ser relevante reiterar a posição que manifestou em Plenário. Para o CDS-PP a segurança da mãe e a segurança do bebé têm de estar sempre acauteladas. Portugal é dos países com menor taxa de mortalidade à nascença. Somos um País de referência a nível mundial em matéria de saúde materno-infantil, mas não deixaremos de pugnar pelas melhorias que ainda têm de acontecer nesta matéria. Entendemos que, quer os partos ocorram dentro ou fora da água, quer ocorram numa marquesa ou numa cadeira anatómica, o importante é assegurar sempre dois fatores essenciais: 1 — A autorização previamente concedida pela mãe, em processo de consentimento informado; 2 — E, o mais importante, garantir que o hospital onde o parto ocorre tem ali mesmo, à disposição da mãe e do bebé, uma equipa multidisciplinar que assegure uma atuação urgente ou emergente eficaz no momento em que possa surgir uma complicação. Sendo o parto um processo fisiológico natural não é, no entanto, isento de riscos, mesmo nos casos em que a gravidez decorreu normalmente. Como se sabe, a qualquer momento, durante o trabalho de parto ou no momento da expulsão, pode ocorrer uma complicação. E essa complicação, que nem sempre se consegue prever, pode vir a trazer graves consequências tanto para a mãe como para o bebé. É, assim, imprescindível assegurar que a qualidade e a segurança dos serviços prestados à mãe e ao bebé durante um parto — e após o parto — estão permanentemente garantidas. Neste sentido, o Grupo Parlamentar do CDS-PP entende que, nesta matéria, não pode haver lugar a precipitações. Antes de ser tomada qualquer medida de implementação e generalização dos partos na água no SNS, tem de ser realizado um estudo prévio por parte das entidades competentes, onde estejam claras as posições da Organização Mundial de Saúde, da Direcção-Geral da Saúde, da Ordem dos Médicos e da Ordem dos Enfermeiros sobre a exequibilidade desta medida, assegurando que o SNS tem capacidade para garantir, em todos os casos, com todos os meios necessários e com equipas multidisciplinares, a segurança da mãe e do bebé. O Grupo Parlamentar do CDS-PP, Nuno Magalhães — Telmo Correia — Cecília Meireles — Hélder Amaral — Assunção Cristas — Isabel Galriça Neto — João Pinho de Almeida — João Rebelo — Pedro Mota Soares —António Carlos Monteiro — Ana Rita Bessa —Filipe Lobo D’Avila — Patrícia Fonseca — Ilda Araújo Novo —Filipe Anacoreta Correia — Vânia Dias da Silva — Álvaro Castello-Branco . — Relativa ao projeto de resolução n.º 934/XIII (2.ª):  No passado dia 30 de junho, foi votado em sessão plenária o projeto de resolução n.º 934/XIII (2.ª) — Reforça as medidas de acompanhamento da grávida e puérpera no Serviço Nacional de Saúde, do Partido Comunista Português. O Grupo Parlamentar do CDS-PP absteve-se na votação desta iniciativa legislativa e entende ser importante esclarecer o seguinte: É, para nós, lamentável que o Grupo Parlamentar do PCP continue a insistir na política demagógica do «passa-culpas», acusando permanentemente o XIX Governo Constitucional (PSD/CDS-PP) de desinvestimento no Serviço Nacional de Saúde, de ataque às carreiras dos profissionais de saúde ou de destruição e desmantelamento do SNS. Parece o PCP ter esquecido que, quando tomou posse em 2011, o XIX Governo Constitucional deparou-se com um SNS insustentável e falido. As dívidas de mais de 3000 milhões de euros — herdadas de um Governo socialista — colocavam em causa o fornecimento ao SNS, arriscando-se, assim, de forma inadmissível, a prestação aos portugueses de cuidados de saúde de qualidade e em segurança. Para além das monstruosas dívidas herdadas de uma governação desgovernada, deparámo-nos com um SNS muito desarticulado, com falta de informação e de transparência na transmissão de dados e com graves assimetrias no acesso. Com este cenário e com a intervenção financeira a que Portugal foi sujeito, de entidades externas que nos retiraram autonomia, o trabalho de quatro anos do XIX Governo foi árduo e não ficou, certamente, concluído. Mas, apesar das dificuldades e com o esforço de todos, conseguiu-se assegurar a sustentabilidade do SNS e torná-lo reformável sempre que necessário. Finalmente, conseguiu-se colocar o SNS no caminho certo para se alcançar os objetivos para os quais foi criado: a prestação de cuidados de saúde atempada, com qualidade e segurança a todos os cidadãos, isto é, um SNS «universal e geral e, tendo em conta as condições económicas e sociais dos cidadãos, tendencialmente gratuito», conforme a Constituição da República Portuguesa. Parece o PCP ter esquecido, também, que suporta e apoia o atual Governo. Governo este que tomou posse há mais de um ano e meio e que, até agora, pouco mais fez pelo SNS do que aumentar as dívidas e comprometer seriamente o acesso dos portugueses aos cuidados de saúde, e com o apoio e cumplicidade do Partido Comunista Português. Já, relativamente ao acompanhamento das grávidas e puérperas no SNS, matéria das recomendações propostas pelo PCP nesta iniciativa legislativa, o CDS-PP reafirma a posição que manifestou em Plenário. Para o CDS-PP a segurança da mãe e a segurança do bebé têm de estar sempre acauteladas. Portugal é dos países com menor taxa de mortalidade à nascença. Somos um País de referência a nível mundial em matéria de saúde materno-infantil, mas não deixaremos de pugnar pelas melhorias que ainda têm de acontecer nesta matéria. No que diz respeito ao apoio à maternidade, ao direito da grávida aos melhores cuidados de saúde, ao acompanhamento durante o parto e no pós-parto, a posição do CDS-PP é clara: a qualidade e a segurança dos serviços prestados à mãe e ao bebé durante um parto — e após o parto — são, para nós, condições indispensáveis e inquestionáveis. Há, nesta matéria, claramente espaço para melhoria, sendo imprescindível a manutenção da humanização dos respetivos serviços e das equipas de profissionais e a garantia das condições de trabalho para que se possa concretizar este objetivo. O CDS-PP defende mais e melhores cuidados de saúde, melhor apoio à maternidade e a humanização da atividade assistencial, na certeza daquilo que, para nós, é fundamental, que as pessoas estejam mesmo no centro do sistema de saúde. O Grupo Parlamentar do CDS-PP, Nuno Magalhães — Telmo Correia — Cecília Meireles — Hélder Amaral — Assunção Cristas — Isabel Galriça Neto — João Pinho de Almeida — João Rebelo — Pedro Mota Soares —António Carlos Monteiro — Ana Rita Bessa —Filipe Lobo D’Avila— Patrícia Fonseca — Ilda Araújo Novo —Filipe Anacoreta Correia — Vânia Dias da Silva — Álvaro Castello-Branco . —  55 A melhoria expressiva nos indicadores da saúde materno e infantil é indissociável da criação do Serviço Nacional de Saúde, da disseminação de cuidados pelo País e a melhoria das condições de prestação de cuidados de que a aposta na formação dos profissionais de saúde, em particular dos médicos e enfermeiros e das condições infraestruturais nas unidades de saúde, são exemplos. Reconhecemos a importância para a grávida e para o estabelecimento do vínculo com o bebé da presença de um acompanhante, aspeto que já está contemplado na legislação existente. São sobejamente conhecidas as posições do PCP sobre o direito à maternidade e à paternidade, assim como o direito de acompanhamento dos doentes e dos utentes no Serviço Nacional de Saúde. Temos trabalhado para que haja de facto uma efetivação desta lei e que às grávidas que queiram ter um acompanhante na altura do parto, isso seja permitido de forma a cumprir-se e a efetivar-se aquilo que está na legislação. Pese embora este princípio, advogamos que a presença do acompanhante deve atender a um conjunto de regras e deve estar garantida a segurança dos procedimentos clínicos, os quais nunca poderão estar comprometidos pela presença do acompanhante. Esta dimensão não está claramente acautelada, designadamente no projeto de lei apresentado pelo PAN. Sobre o incremento do parto em meio aquático, método que o Hospital de Setúbal chegou a realizar e que suspendeu, advogamos que deve ser realizado um estudo e parecer elaborado pela Direção-Geral de Saúde que permita atestar que esta prática não apresenta riscos nem para a mãe nem para o recém-nascido. Os projetos que incidem sobre este método não acautelam de forma muito clara a necessidade de ser realizado um parecer que permita esclarecer aspetos que consideramos essenciais, ou seja, se esta prática não apresenta qualquer risco nem para a mãe nem para o recém-nascido. Foram estas as razões que nos levaram a abster-nos na votação. Os Deputados do PCP, Carla Cruz — João Ramos — Paula Santos . —— Relativa ao projeto de resolução n.º 872/XIII (2.ª): Relativamente ao projeto de resolução n.º 872/XIII (2.ª) — Recomenda ao Governo a implementação de medidas que promovam o turismo de saúde, apresentado pelo Grupo Parlamentar do PS, o PCP votou contra. Tal posicionamento radica no facto de terem sido levantadas questões centrais sobre o papel do Estado e do Serviço Nacional de Saúde, designadamente no financiamento e investimentos públicos para a promoção da atividade e da relação do Estado com o setor privado que opera no turismo, as quais não foram esclarecidas. Também não foi respondida a dúvida levantada sobre o papel do Estado e, mais uma vez do SNS, no domínio da «formação dos profissionais da saúde para esta área» [leia-se turismo da saúde]. O PCP não menoriza, nem desvaloriza a importância da atividade económica do turismo para a economia, mas não pode deixar de reafirmar, que o desenvolvimento de uma área como o turismo da saúde não pode ser realizado à custa do esvaziamento do SNS. Acresce ainda que para o PCP os hospitais públicos devem ter como principal preocupação resolver os muitos problemas que se colocam hoje no acesso dos utentes aos cuidados de saúde, como consultas de especialidade que ocorrem para lá dos tempos máximos garantidos ou meios complementares de diagnóstico e terapêutica que não se realizam porque os equipamentos estão inoperacionais por terem ultrapassado o tempo útil de vida. No turismo da saúde ou em qualquer área, para o PCP é fundamental que haja uma clara separação entre o setor público e o setor privado e rejeitamos toda e qualquer deriva de liberalização generalizada e de privatização do SNS e da prestação de cuidados de saúde. Os Deputados do PCP, Carla Cruz — João Ramos — Paula Santos . ——  Relativa ao projeto de resolução n.º 574/XIII (2.ª): O Partido Social Democrata considera que a construção de um novo hospital do Serviço Nacional de Saúde, no concelho de Sintra, constitui um objetivo da maior relevância, na medida em que há muito que o Hospital Fernando da Fonseca (Amadora-Sintra) tem graves problemas de insuficiência de espaços físicos, em particular na área do internamento, cuja capacidade se encontra largamente esgotada. Sucede que, a 26 de junho de 2017, foi assinado um protocolo entre a autarquia de Sintra e os Ministérios da Saúde e das Finanças sobre o novo hospital, com conteúdo ainda desconhecido, havendo por isso falta de transparência neste processo. Acresce que foi o Presidente da Câmara de Sintra e não o Ministro da Saúde a referir que a abertura deste novo hospital está prevista para 2021 (podendo nessa altura já estar subdimensionado), sendo que a autarquia suportará a maioria dos custos. Na verdade, há muito que o Governo deveria ter esclarecido questões importantes como a de saber qual será o modelo de gestão, o sistema de financiamento e de construção ou, ainda, a forma como o referido equipamento hospitalar se articulará com outras unidades de saúde. Existe inclusivamente informação de que este novo hospital não terá uma única cama de internamento, pelo que não constitui, de facto, um hospital, mas antes um centro de saúde. Essa falta de informação colocou mesmo os Deputados que integram a Comissão de Saúde na contingência de ter de discutir a questão da construção do hospital de proximidade de Sintra, no passado dia 28 de junho, sem conhecer os documentos oficiais que à mesma respeitam, mas apenas com base na informação veiculada na comunicação social. Nessa conformidade, o Grupo Parlamentar do PSD solicitou já ao Executivo o protocolo que este celebrou com a Câmara Municipal de Sintra para a construção e a instalação do hospital de proximidade de Sintra, bem como o programa funcional e o estudo dos requisitos técnicos necessários à criação e ao funcionamento do referido polo hospitalar previstos no Despacho n.º 13 585-B/2016, de 11 de novembro. Para além das razões que se acabaram de aduzir, concretamente em relação ao projeto de resolução n.º 574/XIII (2.ª) (PCP), o Grupo Parlamentar do PSD entendeu abster-se na votação do mesmo na medida em que a defesa que o PSD faz da construção de um novo hospital no concelho de Sintra não pode ser confundida com o objetivo sectário do PCP de integrar obrigatoriamente o equipamento em questão no «sector público administrativo», excluindo admitir, sequer, a possibilidade de o mesmo poder vir a integrar o sector empresarial do Estado. Com efeito, o PSD considera que o que importa é construir um novo hospital no concelho de Sintra e que o modelo de gestão que o mesmo deverá possuir deverá ser o que garanta maior eficiência e qualidade de serviço às populações, sendo o modelo adotado instrumental a essas finalidades. Os Deputados do Grupo Parlamentar do PSD, Miguel Santos — Ângela Guerra — Ricardo Baptista Leite —Carlos Santos Silva.——— Relativa ao texto final, apresentado pela Comissão de Educação e Ciência, sobre o projeto de lei n.º 166/XIII (1.ª): O projeto de lei n.º 166/XIII (1.ª), que define um regime de pagamento faseado das propinas devidas pelos estudantes do ensino superior e cria um regime especial de pagamento por beneficiários de bolsas de ação social, procedendo à terceira alteração à Lei n.º 37/2003, de 22 de agosto, mereceu a nossa abstenção. De facto, o pagamento faseado é já uma realidade nas instituições de ensino superior. Durante o debate na generalidade e na especialidade questionámos por diversas vezes sobre a eventual existência de alguma instituição de ensino superior que não tivesse a modalidade de pagamento faseado, perguntas para as quais não obtivemos qualquer resposta. Com efeito, sendo esta uma prática já seguida pelas instituições de ensino superior, parece-nos que o projeto de lei é uma manifesta ingerência na autonomia das instituições de ensino superior. Aliás, continuamos sem  57 compreender por que razão o PS avançou com o pagamento faseado em pelo menos sete prestações, uma vez que não existe associada à proposta qualquer justificação para a mesma. Há instituições de ensino superior que têm, por exemplo, 10 fases de pagamento das propinas. Face ao anteriormente exposto, não sendo nós contra o pagamento faseado das propinas, mas entendendo que a proposta está desprovida de oportunidade e de sustentação, optámos pela abstenção. Os Deputados do PSD, Margarida Balseiro Lopes — Duarte Filipe Marques . —— Relativa ao projeto de resolução n.º 648/XIII (2.ª) — Recomenda ao Governo que estabeleça, com urgência, o acordo de permuta dos terrenos da extinta EB 2,3 Fernando Pessoa com os da nova Escola Básica Fernando Pessoa, com o município de Santa Maria da Feira (PSD) [votado na reunião plenária de 10 de março de 2017 — DAR I Série n.º 62, de 11 de março de 2017]:O Grupo Parlamentar do PCP votou contra este projeto de resolução por entender que o mesmo poderia abrir o precedente de tratamento, pela Assembleia da República, de matérias que devem ser tratadas ao nível das autarquias locais. Entendemos também que a antiga escola EB 2,3 Fernando Pessoa deveria ter sido intervencionada (e não desativada), devendo a nova escola ser uma escola secundária — existem duas escolas secundárias no concelho de Santa Maria da Feira, sendo este um dos mais populosos concelhos do distrito de Aveiro. Muitos jovens de Santa Maria da Feira, devido à falta de resposta pública, têm de sair do seu concelho para continuar os seus estudos. Estando a antiga EB 2,3 Fernando Pessoa desativada e o seu edificado a deteriorar-se, entendemos que deve ser feita uma intervenção que garanta o seu aproveitamento para garantir respostas públicas necessárias no concelho. Não nos opomos à permuta de terrenos, mas esta é uma matéria que deve ser tratada diretamente entre a Câmara Municipal de Santa Maria da Feira e o Governo. A Deputada do PCP, Diana Ferreira . —— Nota:As declarações de voto anunciadas pelos Deputados do PS Helena Roseta e do PCP Ana Virgínia Pereira e Carla Cruz não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República . —— Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}