{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "077",
    "data": "2017-04-19",
    "num_páginas": "41",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 5 minutos. Peço aos Srs. Agentes de autoridade para abrirem as galerias. Antes de entrarmos na nossa ordem de trabalhos, peço ao Sr. Secretário Duarte Pacheco para proceder à leitura do expediente. Tem a palavra, Sr. Secretário."
        },
        "1": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, a proposta de lei n.º 69/XIII (2.ª) — Cria um sistema de informação cadastral simplificada e os projetos de lei n.os 498/XIII (2.ª) — Sanciona a utilização de venenos no âmbito da atividade cinegética (PAN), que baixa à 7.ª Comissão; 499/XIII (2.ª) — Nacionalização do Capital Social do Novo Banco, SA (BE); 500/XIII (2.ª) — Cria o banco público de terras agrícolas (BE), 501/XIII (2.ª) — Altera o regime jurídico das instituições do ensino superior introduzindo a paridade, reforçando o funcionamento democrático das universidades e extinguindo o regime fundacional (BE); 502/XIII (2.ª) — Estabelece a obrigatoriedade da presença de inspetor sanitário em determinados atos venatórios (PAN), que baixa à 7.ª Comissão, 503/XIII (2.ª) — Proíbe a utilização de matilhas como meio de caça (BE e PAN), que baixa à 7.ª Comissão; 504/XIII (2.ª) — Determina a integração do Novo Banco no setor público bancário e define as suas condições (PCP); 505/XIII (2.ª) — Procede à primeira alteração do Decreto-Lei n.º 237/2007 de 19 de Junho, que transpõe para a ordem jurídica interna a Diretiva 2002/15/CE, do Parlamento Europeu e do Conselho, de 11 de março, relativa à organização do tempo de trabalho das pessoas que exercem atividades móveis de transporte rodoviário (PCP), que baixa à 10.ª Comissão e 506/XIII (2.ª) — Programação de investimentos no sistema prisional (PCP), que baixa à 1.ª Comissão. Deu, ainda, entrada na Mesa, e foi admitida, a apreciação parlamentar n.º 35/XIII (2.ª) — Relativa ao Decreto-Lei n.º 28/2017, de 15 de março, que procede à sexta alteração do Decreto-Lei n.º 132/2012, alterado e republicado pelo Decreto-Lei n.º 83-A/2014, de 23 de maio, e alterado pelo Decreto-Lei n.º 9/2016, de 7 de março, e pela Lei n.º 12/2016, de 28 de abril, que estabelece o regime de recrutamento e mobilidade do pessoal docente dos ensinos básico e secundário (BE). Deram ainda entrada na Mesa, e foram admitidos, os projetos de resolução n.os 795/XIII (2.ª) — Recomenda ao Governo que adote medidas que permitam a realização de obras na Escola Dr. Isidoro de Sousa em Viana do Alentejo (PSD), que baixa à 8.ª Comissão; 796/XIII (2.ª) — Recomenda ao Governo que adote medidas que permitam a realização de obras na Escola André de Gouveia em Évora (PSD), que baixa à 8.ª Comissão; 797/XIII (2.ª) — Recomenda ao Governo que adote medidas que permitam a criação de um centro de elevada competência científica e tecnológica: Água e Energia na Universidade de Évora (PSD), que baixa à 8.ª Comissão; 798/XIII (2.ª) — Descontentamento pela decisão de venda do Novo Banco sem consulta à Assembleia da República (BE); 799/XIII (2.ª) — Recomenda ao Governo a criação do estatuto de estudante-desportista, garantindo direitos sociais e académicos e valorizando a prática desportiva (BE); 800/XIII (2.ª) — Recomenda ao Governo a adoção de medidas de prevenção e combate à violência doméstica (BE); 801/XIII (2.ª) — Recomenda ao Governo que concentre recursos no apoio ao processo de regularização das explorações pecuárias (BE), que baixa à 7.ª Comissão; 802/XIII (2.ª) — Recomenda ao Governo que defina um conjunto de políticas que invertam a situação atualmente existente no Centro Hospitalar do Oeste (PS); 803/XIII (2.ª) — Recomenda ao Governo que defina e implemente, o mais breve possível, um novo modelo de gestão para Centro de Medicina Física e de Reabilitação do Sul, garantindo a sua autonomia clínica, financeira e operacional (PS), que baixa à 9.ª Comissão; 804/XIII (2.ª) — Determina a integração do Novo Banco no sector público bancário (PCP); 805/XIII (2.ª) — Recomenda ao Governo a revisão dos instrumentos de gestão territorial do Parque Natural do Sudoeste Alentejano e Costa Vicentina, compatibilizando a proteção da natureza e a salvaguarda dos valores naturais com o desenvolvimento económico e o bem-estar das populações (PCP), que baixa à 11.ª Comissão, 806/XIII (2.ª) — Recomenda ao Governo que renegoceie as condições do empréstimo do Estado ao fundo de resolução relativo ao Novo Banco (PSD); 807/XIII (2.ª) — Recomenda ao Governo a promoção de medidas de prevenção e combate a situações de violência (PAN); 808/XIII (2.ª) — Recomenda ao  3 Governo que harmonize o período venatório de caça de acordo com o instituído para o terreno não ordenado no que diz respeito à caça menor (PAN), que baixa à 7.ª Comissão; 809/XIII (2.ª) — Recomenda ao Governo que institua um regime de moratória de 3 anos para a caça da rola-comum e do coelho-bravo (PAN), que baixa à 7.ª Comissão; 810/XIII (2.ª) — Recomenda ao Governo que institua um regime uniforme de dois dias de caça para terrenos cinegéticos ordenados e não ordenados (PAN), que baixa à 7.ª Comissão; 811/XIII (2.ª) — Recomenda ao Governo a aprovação de novo plano nacional para a igualdade de género, cidadania e não discriminação e a avaliação dos resultados e eficácia da aplicação de pulseira eletrónica em contexto de violência doméstica; 812/XIII (2.ª) — Recomenda ao Governo que remeta anualmente ao Parlamento a avaliação da execução dos planos nacionais coordenados pela área da igualdade (PSD), que baixa à 1.ª Comissão; 813/XIII (2.ª) — Recomenda ao Governo que, no âmbito do plano nacional de reformas, adote um conjunto de medidas que permitam colocar Portugal numa trajetória sustentada de crescimento económico e do emprego (CDS-PP); 814/XIII (2.ª) — Programa de Estabilidade 2017-2021 e plano nacional de reformas (CDS-PP) e 815/XIII (2.ª) — Recomenda ao Governo que garanta a gestão pública do Centro de Medicina Física e de Reabilitação do Sul, dotando-o de meios humanos, materiais e financeiros adequados à prestação de cuidados de saúde de elevada qualidade (PCP), que baixa à 9.ª Comissão. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário Duarte Pacheco. Vamos, pois, entrar na ordem do dia, que consiste num debate sobre o Programa de Estabilidade e o Programa Nacional de Reformas, no âmbito do qual serão apreciados os projetos de resolução n.os 813/XIII (2.ª) — Recomenda ao Governo que, no âmbito do plano nacional de reformas, adote um conjunto de medidas que permitam colocar Portugal na trajetória sustentada de crescimento económico e do emprego (CDS-PP) e 814/XIII (2.ª) — Programa de Estabilidade 2017-2021 e plano nacional de reformas. Para intervir, em nome do Governo, e para abrir o debate, tem a palavra o Sr. Ministro do Planeamento e das Infraestruturas Pedro Jesus Marques."
        },
        "3": {
            "orador": "O Sr. Ministro do Planeamento e das Infraestruturas (Pedro Jesus Marques)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Iniciamos a discussão do Programa Nacional de Reformas e do Programa de Estabilidade nesta Assembleia num contexto que espero que seja muito diferente daquele em que há um ano discutimos os mesmos documentos. Há um ano apresentámos o Programa Nacional de Reformas com uma estratégia de médio prazo para o desenvolvimento do País e os setores mais à direita tanto diziam que faltava ambição ao documento como diziam que não acabávamos com a austeridade ou que estávamos a acabar com a austeridade demasiado depressa. Mas, talvez mais revelador ainda era dizerem que as nossas propostas políticas não eram consistentes, não teriam o apoio de Bruxelas ou que os mercados nos iriam crucificar. Anunciaram, porque verdadeiramente o desejavam, o diabo a cada esquina, convencidos certamente de que apenas as suas políticas, as de austeridade e de empobrecimento, poderiam ser o caminho para o País. Protestos do Deputado do PSD Carlos Alberto Gonçalves.Um caminho errado, baseado em baixos salários e em baixas qualificações, em serviços públicos reduzidos à sua mais pálida expressão. Com o desalento de alguns, mas com a satisfação dos portugueses, o diabo não apareceu,… Protestos do Deputado do CDS-PP Pedro Mota Soares.… as instituições europeias elogiaram as nossas propostas e as nossas realizações, os portugueses viram acontecer a retoma do investimento, a recuperação da economia e o crescimento do emprego. Aplausos do PS. Sr. Presidente, Sr.as e Srs. Deputados, propusemos e concretizámos um rumo diferente para Portugal, um rumo que passou pela estabilização macroeconómica e do sistema financeiro, pela aceleração do investimento empresarial, nomeadamente através da aceleração do Portugal 2020 e pela recuperação do rendimento das famílias. Os resultados confirmam que traçámos a rota certa, que as reformas estão a impulsionar a economia e o emprego e que soubemos manter o necessário equilíbrio para melhorar as condições de vida dos portugueses, ao mesmo tempo que cumprimos — e até superámos — as metas orçamentais. É com expectativa, portanto, que ainda aguardamos hoje que o líder do maior partido da oposição cumpra o que prometeu há pouco mais de um ano; quando lhe perguntaram o que faria se a estratégia do Governo resultasse, respondeu, e passo a citar: «Com certeza, passaria a defender o voto no PS, no PCP e no Bloco de Esquerda». Aplausos do PS.Os resultados são encorajadores, reforçando a nossa confiança nas reformas que apresentámos, no Programa Nacional de Reformas que estamos agora a implementar. Lançámos um abrangente conjunto de reformas para incrementar a competitividade, com uma aposta nas qualificações a todos os níveis, desde o pré-escolar aos 600 000 adultos que não podem ficar para trás, de modo a superar o mais importante défice estrutural, o défice das qualificações. Lançámos iniciativas para reforçar a competitividade, através da inovação, da ciência e do conhecimento nas empresas, como o Programa INTERFACE, o programa Indústria 4.0 ou o programa StartUp Portugal, sendo particularmente relevante, em relação ao que já concretizámos em 2016, que 75% dos apoios concedidos para a investigação e o desenvolvimento no Portugal 2020 correspondem a projetos em co-promoção entre empresas e instituições científicas ou do ensino superior, havendo resultados concretos no que há muito se ambicionava, isto é, a aproximação entre o sistema científico e o tecido empresarial. Estamos a reforçar a competitividade, também com mais cidade, através do importante programa de reabilitação urbana, mas também com mais mobilidade, através da implementação do programa Ferrovia 2020 ou dos investimentos nos portos. Estamos a reforçar a competitividade com empresas mais fortes, através das medidas de capitalização do tecido empresarial. Com as linhas de financiamento ou os estímulos fiscais à capitalização ou as leis do pacote Capitalizar, queremos promover a reestruturação atempada das empresas quando ainda estamos perante oportunidades e não apenas a resolver problemas. Os primeiros resultados positivos estão aí, também fruto da melhoria da situação económica e do tecido empresarial em 2016, como ainda hoje atestaram os dados do Banco de Portugal. Sr. Presidente, Sr.as e Srs. Deputados, o reforço da competitividade da economia é essencial para o crescimento económico e para o emprego, mas a coesão social é um fim, ela mesma. Sem perder de vista o cumprimento das metas orçamentais e o rigor das contas públicas, desenvolvemos também, portanto, um conjunto de reformas orientadas para a coesão social e territorial. A recuperação do rendimento das famílias, com o aumento do salário mínimo nacional, com os apoios sociais no combate à pobreza infantil e com o apoio aos nossos idosos, a gratuitidade dos manuais escolares no primeiro ciclo; o combate ao insucesso escolar; o reforço da rede de cuidados continuados, com o importante lançamento da rede de cuidados continuados nas situações de saúde mental, a aposta no desenvolvimento coeso dos territórios de baixa densidade são apenas algumas das iniciativas que estão a melhorar a qualidade de vida e as oportunidades dos portugueses, de todos os portugueses. Aplausos do PS.Os resultados até agora alcançados são positivos, mas este é um processo que está longe de estar concluído, que iremos prosseguir ao longo da Legislatura. É o que fazemos novamente com as medidas inscritas no Programa Nacional de Reformas na sua atualização em 2017.  5 Continuaremos, portanto, a lutar para que os portugueses tenham uma vida melhor, a lutar por um melhor presente, mas, sobretudo, para mais futuro para Portugal. Aplausos do PS."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Ministro do Planeamento e das Infraestruturas, a Mesa registou a inscrição, para pedir esclarecimentos, de sete Srs. Deputados. Como pretende responder?"
        },
        "5": {
            "orador": "O Sr. Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Sr. Presidente, respondo, em primeiro lugar, a três pedidos de esclarecimento e, depois, aos últimos quatro."
        },
        "6": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sendo assim, tem a palavra, para pedir esclarecimentos, o Sr. Deputado José Moura Soeiro."
        },
        "7": {
            "orador": "O Sr. JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro do Planeamento e das Infraestruturas, referiu-se a um plano de reformas capaz de promover esse triângulo virtuoso entre mais crescimento, melhor emprego e maior igualdade. Estamos certamente de acordo em relação à importância de termos um tecido produtivo mais qualificado — o Sr. Ministro referiu-se muito a isso —, capaz de criar condições dignas para quem trabalha e capaz de aproveitar as qualificações que as novas gerações já têm e que hoje não estão a ser aproveitadas porque não estão a ser dadas oportunidades de emprego. Ou seja, não está a ser dado a essas gerações um lugar no sistema produtivo que reconheça o seu valor. Por isso, temos de responder a estas condições estruturais da economia, porque, se não o fizermos, estaremos a perpetuar uma lógica, que, aliás, nos anos da troica, em particular, assentou em taxas de desemprego incomportáveis, na precarização de uma geração inteira e na penalização de quem tem uma vida longa de trabalho com salários baixos."
        },
        "8": {
            "orador": "O Sr. JorgeDuarteCosta",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "9": {
            "orador": "O Sr. JoséMouraSoeiro",
            "partido": "BE",
            "discurso": "Desse ponto de vista, há duas questões que são centrais para o Bloco de Esquerda e que devem ser pilares deste plano. A primeira questão tem a ver com a trajetória do aumento do salário mínimo nacional, tal como foi acordado connosco e tal como consta do Programa do Governo. A valorização dos salários é um elemento essencial da recuperação de rendimentos, da dignificação de quem trabalha e do combate à ofensa da pobreza assalariada, pelo que deve ser uma prioridade explícita deste plano. Sr. Ministro, gostaria de o ouvir reafirmar que, no próximo ano, o salário mínimo aumentará para, pelo menos, 580 € e, em 2019, aumentará para, pelo menos, 600 €, tal como consta do Programa do Governo. Aplausos do BE. A segunda questão que gostaria de colocar tem a ver com o combate à precariedade e com a justiça para as longas carreiras contributivas. Andamos há dois anos a discutir uma medida concreta de penalização da rotatividade excessiva para as empresas que recorrem a contratos a prazo, uma medida, aliás, que já constava do Programa do Governo e que está no plano que o Sr. Ministro apresenta. Esta medida, além de combater a precariedade, traria, de acordo com as contas do Sr. Ministro Mário Centeno, mais 350 milhões de euros para a segurança social no primeiro ano em que fosse implementada, mais 250 milhões de euros no segundo ano, mais 200 milhões de euros no terceiro ano e mais 200 milhões de euros no quarto ano. Já perdemos dois anos desta medida e creio que é tempo de avançarmos, até porque essa receita seria útil para o Governo cumprir o compromisso que tem de cumprir este ano, que é o de consagrar o direito à reforma, sem qualquer penalização, para quem trabalha desde criança e tem carreiras contributivas muito longas. Fazer  justiça a esta geração sacrificada é elementar. E, dessa forma, é permitida a renovação do mercado de trabalho e a criação de emprego para os filhos e para os netos dessa geração sacrificada. Aplausos do BE. Por isso, Sr. Ministro, pergunto-lhe o seguinte: concorda que esta é uma prioridade urgente para responder aos défices de justiça e aos bloqueios da economia portuguesa? Aplausos do BE."
        },
        "10": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Leite Ramos."
        },
        "11": {
            "orador": "O Sr. LuísLeiteRamos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro Pedro Marques, V. Ex.ª acabou de apresentar, nesta Câmara, mais um daqueles célebres e folclóricos embrulhos com que o Governo tenta iludir os portugueses. Já sabemos que é um embrulho coberto com celofane rosa, mas esse embrulho não consegue esconder os papéis velhos e gastos que estão lá dentro, papéis esses que também não conseguem esconder a falta de ambição e, sobretudo, o poucochinho da meta de crescimento económico que o seu Governo propõe ao País."
        },
        "12": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "O Sr. LuísLeiteRamos",
            "partido": "PSD",
            "discurso": "Sr. Ministro, realmente, é preciso ter um desplante supremo, e até requintado, para vir falar de investimento público. Se há alguém que, neste Governo, tem o rosto da falta de investimento público, do maior desinvestimento público de que há memória em Portugal é V. Ex.ª e o seu Governo! Aplausos do PSD. Este Governo, em 2016, teve um investimento público que representou 1,5% do PIB, veja bem, representou menos 1% de investimento público do que o do período difícil de austeridade, e menos 1,4% de investimento público que os senhores, o Partido Socialista e o seu Governo prometeram ao País e anunciaram com parangonas, com grupos de economistas e com declarações pomposas. Portanto, falar de investimento público é uma falta de pudor e de respeito pelos portugueses. Mais: mesmo em termos de fundos, matéria que o Sr. Ministro gosta de glosar, dou-lhe um número apenas. Confrontando o ano de 2016 com o ano de 2009, que é o ano homólogo e relativamente ao qual é preciso fazer contas, comparemos a execução, não comparemos os adiantamentos, nem a despesa realizada. Sabe de quanto menos é que foi o investimento nessa matéria? Foi menos 1375 milhões de euros em relação a 2009, ou seja, menos 38%. Portugal, que desde o final de 2011 até ao final do QREN (Quadro de Referência Estratégico Nacional) liderou a execução dos fundos comunitários no espaço europeu, é, hoje, o sétimo País em matéria de execução."
        },
        "14": {
            "orador": "O Sr. Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "O sétimo?!"
        },
        "15": {
            "orador": "O Sr. LuísLeiteRamos",
            "partido": "PSD",
            "discurso": "O sétimo! Ouviu bem, Sr. Ministro! Se quiser comparar e falar verdade relativamente aos fundos comunitários, tem de falar em execução e não em adiantamentos e em despesa contabilizada unicamente pelo Estado português."
        },
        "16": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "17": {
            "orador": "O Sr. LuísLeiteRamos",
            "partido": "PSD",
            "discurso": "Voltemos à questão do corte brutal da despesa pública em 2016. Bem sei que o Sr. Ministro não é o único rosto deste corte na despesa pública, mas, no Ministério que o senhor tutela e na empresa Infraestruturas de Portugal, que depende de V. Ex.ª, o corte, no ano passado, foi  7 superior a 400 milhões de euros. Bem sei que chamaram a esse corte «cativações» e bem sei que esse nome pomposo que atribuíram serviu apenas para esconder a realidade dos factos. Na prática, correspondeu a um corte na despesa pública, pondo em causa obras públicas em curso e pondo em causa a manutenção e a requalificação de outras obras anunciadas e pondo até em causa a segurança ferroviária e rodoviária. Sim, até a segurança! Quanto à situação ferroviária e rodoviária, os cortes feitos na Infraestruturas de Portugal puseram em causa a segurança. A minha pergunta é muito simples, Sr. Ministro: os portugueses podem estar descansados em matéria de segurança, na circulação rodoviária e ferroviária, face ao desinvestimento público que houve na Infraestruturas de Portugal? É capaz de dizer ao País, perante esta Câmara, que os portugueses podem estar descansados relativamente à segurança rodoviária e ferroviária? É verdade que não houve só cortes nas infraestruturas, é verdade que na educação e na saúde aconteceu exatamente a mesma coisa. Na educação, os cortes puseram em causa o funcionamento de muitas escolas."
        },
        "18": {
            "orador": "O Sr. JoãoGalamba",
            "partido": "PS",
            "discurso": "Quais cortes? Não houve cortes! O orçamentou aumentou!"
        },
        "19": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado Luís Leite Ramos. Em relação ao debate de hoje, ficou combinado que só chamaria a atenção dos Srs. Deputados quando ultrapassassem o dobro do tempo que está previsto para formular pedidos de esclarecimento."
        },
        "20": {
            "orador": "O Sr. LuísLeiteRamos",
            "partido": "PSD",
            "discurso": "No caso da educação, a política revanchista deste Governo ficou certificada: pela primeira vez, em 10 anos, a taxa de abandono escolar precoce aumentou. Sr. Ministro, já percebemos que este Governo não reforma, reverte apenas as reformas que foram feitas pelo anterior Governo. Para terminar, Sr. Presidente, coloco uma pergunta muito simples ao Sr. Ministro: com o crescimento que o seu Governo projeta para os próximos anos, ou seja, 2% em média, já revistos em baixa, onde é que o Governo vai buscar meios para garantir o investimento e a despesa pública necessários para continuar não só a garantir aos portugueses um conjunto de serviços e bens públicos fundamentais, mas também para continuar aquela política de devolução de rendimentos que o anterior Governo começou após um período de resgaste iniciado por um Governo a que V. Ex.ª pertenceu? Aplausos do PSD."
        },
        "21": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Isso é uma anedota!"
        },
        "22": {
            "orador": "O Sr. BrunoDias",
            "partido": "PCP",
            "discurso": "O Sr. Deputado Luís Leite Ramos não tem jeito nenhum para contar anedotas!"
        },
        "23": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, relembro que, na última Conferência de Líderes, decidiu-se, por consenso, que, mesmo neste tipo de debates em que o tempo que é ultrapassado por cada um dos Deputados é descontado no tempo de cada partido, deve limites, e o limite é o dobro do tempo estabelecido. Portanto, o Sr. Deputado Luís Leite Ramos dispunha de 2 minutos e avisei-o aos 4 minutos, tendo, no total, gasto 5 minutos e 31 segundos. Para pedir esclarecimentos, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "24": {
            "orador": "O Sr. BrunoDias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr. Ministro do Planeamento e das Infraestruturas, com os constrangimentos e as imposições da União Europeia a que Portugal se submete devido à estratégia e à opção do Governo, o que está a acontecer é que a resposta, que devia ser urgente e efetiva, às necessidades estruturais do País continua a ser adiada. Já afirmámos que, a partir de 2012, com a governação PSD/CDS, o investimento anual tornou-se insuficiente para compensar o desgaste anual de capital fixo. Mas o problema mantém-se. Ora, ao ritmo de crescimento do investimento previsto para 2017-2021, no Programa de Estabilidade, só em 2020 será possível alterar esse quadro, com o investimento anual a superar o desgaste anual de investimento. Isto significa que, por este andar, chegaremos ao final da Legislatura no ponto que deveria ser o ponto inicial  deste caminho de modernização e de desenvolvimento das infraestruturas e do potencial produtivo dos serviços públicos para responder às necessidades das pessoas. Até lá, fica a perder o País, os utentes da saúde e os dos transportes, a segurança ferroviária e rodoviária e a qualidade de vida das populações. Depois, cá estaremos a discutir os problemas da Escola Secundária do Monte de Caparica ou os da escola El-Rei D. Manuel I, em Alcochete, e cá estaremos a debater, outra vez, o metropolitano de Lisboa, ou a linha de Cascais ou o ramal da Lousã. A aposta no investimento tem de ser maior para que a reposição do stock de investimento e de capital fixo se faça mais cedo e, nesta matéria, 2016 foi mais um ano de afundamento do investimento público. Portanto, é um ponto muito baixo que não permite grandes comparações. Por isso, Sr. Ministro, a pergunta que se impõe é sobre as opções que o Governo assume nesta estratégia: como é que se pode insistir na submissão a estes constrangimentos ao nosso desenvolvimento e à nossa soberania? O País tem de recuperar o tempo perdido e avançar de forma decidida para medidas de política económica que apostem em investimento público de qualidade, com incorporação nacional substantiva, que apoiem o nosso aparelho produtivo e a substituição de importações por produção nacional. É essa a verdadeira urgência nacional a que o poder político tem de dar resposta. Aplausos do PCP."
        },
        "25": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro do Planeamento e das Infraestruturas."
        },
        "26": {
            "orador": "O Sr. Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado José Moura Soeiro, concordamos consigo relativamente à importância de aproveitar todo o potencial de desenvolvimento e crescimento da nossa economia, mas também de garantir verdadeira igualdade de oportunidades para todos os trabalhadores, desde logo para os trabalhadores jovens e mais qualificados, os quais o País tem vindo, felizmente, a apoiar e a formar para mais e melhor competitividade. Precisamos de uma economia que aproveite esses recursos humanos e que lhes dê mais estabilidade. Fizemos um caminho importante em 2016 com a alteração das políticas ativas de emprego. Foi uma reforma muito importante que fez com que os apoios do Estado, os incentivos à contratação e os próprios estágios estivessem mais dirigidos a um horizonte de estabilidade nos postos de trabalho. Este foi um primeiro passo muito importante em direção ao que queremos: uma economia que garanta mais estabilidade e que aproveite melhor as qualificações do País e dos portugueses. Haverá mais medidas, certamente, pela nossa frente, com certeza algumas delas inscritas no Programa do Governo, como aquela que recorre às diferenciações da taxa social única para modelar os comportamentos do ponto de vista da contratação das empresas. Com certeza que temos vindo a fazer um debate profícuo para fazer justiça não só aos mais jovens e mais qualificados, mas àqueles que já deram uma vida inteira pelo País e que contribuíram para o que somos hoje, aqueles que têm longas carreiras contributivas e que devem, portanto, ver essa situação reconhecida no seu acesso à pensão. Esse debate está em curso do ponto de vista político e parlamentar com os parceiros sociais e é um debate que, em breve, irá redundar em novas propostas políticas e em novas propostas de legislação a debater. Sr. Deputado Bruno Dias, a questão do investimento é muito importante. Para que o País possa crescer mais e de forma sustentada precisa de mais investimento. Com certeza que sim. Que caminho já começámos a fazer em 2016? Tivemos um segundo semestre de 2015 em que recebemos estagnação, tivemos um primeiro semestre ainda difícil e, no segundo semestre de 2016, os níveis de crescimento do investimento já foram muito assinaláveis. Refiro o crescimento do investimento em outras máquinas e equipamentos, que é o investimento mais produtivo e aquele que nos ajuda na nossa competitividade internacional, que foi já da ordem dos 7% no segundo semestre de 2016, e a recuperação do investimento público, que já está a acontecer, que já aconteceu no último trimestre de 2016 e que há de acontecer muito mais em 2017.  9 Neste Programa de Estabilidade, neste Orçamento do Estado, aumentámos para 35% a nossa perspetiva de crescimento do investimento público em 2017. Consideramos que o investimento público tem de acontecer, sim, e vai manter-se em níveis superiores ao longo da Legislatura em relação ao que tínhamos no anterior Programa de Estabilidade. Os valores a que chegamos, em 2017, resultam, finalmente, de podermos pôr no terreno, também agora em relação ao investimento público, como podemos fazer em 2016 no investimento privado, o Portugal 2020, nomeadamente com o investimento da reabilitação urbana e com o investimento na ferrovia. Quando chegámos ao Governo não havia concursos do Portugal 2020 para apoiar o investimento público das autarquias, não havia concursos para apoiar o investimento na ferrovia; era preciso os concursos, era preciso aprovar candidaturas, era preciso fazer projetos, era preciso lançar concursos de obra. Tudo isto é o ciclo normal de investimento que os senhores ignoraram e atrasaram com os dois anos em que deixaram o Portugal 2020 parado… Aplausos do PS. Protestos do PSD. … e que fizeram com que o investimento atrasasse em Portugal e a transição entre os quadros não ocorresse. Neste momento, temos mil milhões de euros de investimento das autarquias aprovados, temos centenas de milhões de euros de investimento das autarquias em curso, temos o investimento da ferrovia em curso e somos hoje, do ponto de vista da execução do Portugal 2020, por muito que isso custe aos Deputados do PSD, segundo dados da Comissão Europeia, o segundo País com maior absorção de fundos comunitários…"
        },
        "27": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "É falso!"
        },
        "28": {
            "orador": "O Sr. Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "É o sétimo!"
        },
        "29": {
            "orador": "O Sr. Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "…, o segundo País em toda a Europa com mais pagamento de fundos comunitários por parte da União Europeia."
        },
        "30": {
            "orador": "O Sr. Luís Leite Ramos",
            "partido": "PSD",
            "discurso": "Somos o sétimo!"
        },
        "31": {
            "orador": "O Sr. Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Melhorámos, e muito, o investimento das empresas, acelerámos muito na execução do investimento público — o crescimento em 2017 foi de 35% —, e pretendemos manter esses níveis para os anos seguintes. Aplausos do PS."
        },
        "32": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para fazer perguntas, tem novamente a palavra o Sr. Deputado André Silva."
        },
        "33": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Sr. Ministro Pedro Marques, a execução do Programa Nacional de Reformas é exigente, sobretudo no que toca ao eixo da descarbonização da economia. Portugal ratificou o Acordo de Paris, o Governo assumiu o compromisso de descarbonizar a economia até 2050. Pensamos que o Governo não está a fazer tudo aquilo que pode, tudo aquilo que deve para dar cumprimento às metas a que se propôs. Portugal continua a produzir energia elétrica a partir da queima de carvão e há empresas e indústrias que, ainda assim, estão isentas do pagamento de ISP (imposto sobre os produtos petrolíferos e energéticos). Sr. Ministro, até quando Portugal vai continuar a produzir energia elétrica a partir da queima de carvão e até quando vamos continuar a isentar essas empresas altamente poluentes?  Sr. Ministro, também ainda é possível em Portugal, em 2017, se o Governo assim o entender, estabelecer contratos de concessão e de exploração de hidrocarbonetos.  O PAN apresentou na passada semana uma iniciativa que vai ver debatida nas próximas semanas e gostava de saber se o Sr. Ministro e o Governo acompanham ou não essa iniciativa que visa impossibilitar o estabelecimento de novos contratos doravante. Nada tem a ver com os contratos existentes; falamos de uma iniciativa que visa impedir o estabelecimento de contratos de exploração de gás e petróleo daqui para a frente. Sr. Ministro, o Governo acompanha ou não esta medida? O Governo de Portugal dá ou não um novo sinal, uma nova mensagem à Europa e ao mundo ao aceitar esta iniciativa?"
        },
        "34": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Nuno Magalhães."
        },
        "35": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Ministros, Sr. Secretário de Estado: O Sr. Ministro veio aqui fazer um discurso do «país das maravilhas», uma espécie de país cor-de-rosa, ainda que com alguns tons de preto e vermelho. Queria dizer-lhe que o Sr. Ministro esqueceu-se de falar de uma dívida pública, que aumenta, do abandono escolar precoce, que aumentou, das dívidas da saúde, que vão aumentando, e mesmo daquilo que o Sr. Ministro falou omitiu algo que está a correr mal. O Sr. Ministro é incapaz, à semelhança do resto do Governo, de reconhecer o que está a correr mal. O Sr. Ministro veio falar de investimento? De investimento, Sr. Ministro?! Teremos ouvido bem? Veio falar de um Governo que previa para 2016 um aumento do investimento de 7,8% e que, afinal, caiu 0,1%?"
        },
        "36": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "37": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Aquilo que o Sr. Ministro veio aqui dizer foi que, basicamente, o investimento cresceu para baixo?! Cresceu descendo? Cresceu diminuindo, Sr. Ministro?! Será isso?"
        },
        "38": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "39": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Ministro, para ser claro, a minha pergunta e o meu desafio são estes: se este Programa de Estabilidade é assim tão bom, se este plano representa assim o sucesso deste Governo, por que é que os senhores não o levam a votos?"
        },
        "40": {
            "orador": "A Sr.ª Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "41": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Porque não é suposto!"
        },
        "42": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Por que é que o Sr. Ministro e este Governo têm medo de levar a votos um documento que vincula Portugal, interna e externamente?"
        },
        "43": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "44": {
            "orador": "O Sr. Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "Porque não é suposto!"
        },
        "45": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Ministro, digo-o de forma clara: se é assim tão bom, leve este Programa a votos! Aplausos do CDS-PP."
        },
        "46": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Jamila Madeira."
        },
        "47": {
            "orador": "A Sr.ª Jamila Madeira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Ministros, Sr. Secretário de Estado, Sr.as e Srs. Deputados, faz agora um ano que o Governo veio a esta Casa trazer-nos uma estratégia, uma visão para pensar  11 nos portugueses e nas portuguesas e no desenvolvimento do nosso País. Um plano que virou Portugal para o futuro e para um caminho de prosperidade e progresso e pelo respeito pelas pessoas e pelas empresas. Um plano que desenhou um caminho para a recuperação de rendimentos das famílias e de mínimos sociais, algo que havia sido violentamente cortado pelo anterior Governo PSD/CDS. Esse plano desenhou um caminho diferente do do empobrecimento e chegou, até ao dia de hoje, numa postura de responsabilidade nas políticas e mantendo a sustentabilidade das contas públicas. Mais ainda: atingindo o menor défice alguma vez conseguido em 42 anos de democracia,…"
        },
        "48": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Bem lembrado!"
        },
        "49": {
            "orador": "A Sr.ª Jamila Madeira",
            "partido": "PS",
            "discurso": "… aumentando o bem-estar social, reforçando o acesso a bens e serviços essenciais, muito em particular na educação e na saúde, e recuperando o dinamismo económico ao longo do ano, fazendo crescer a economia em processo de convergência com os seus parceiros europeus — e todos sabemos quão difícil foi esse processo. Por um lado, porque este Governo herdou um Portugal 2020 parado e pouco ágil, de costas viradas para o País e para as empresas…"
        },
        "50": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Bem lembrado!"
        },
        "51": {
            "orador": "A Sr.ª Jamila Madeira",
            "partido": "PS",
            "discurso": "… e com apenas 4 milhões de euros pagos às empresas. Por outro lado, herdou os problemas de um sistema bancário com sérias dificuldades de resposta no apoio ao investimento, com um stock de crédito de risco muito elevado, que se revelava imprescindível solucionar, mas também era premente recuperar a estabilidade financeira do sistema bancário e, já agora, a sua capacidade de financiar a economia. Hoje, o cenário é diferente: Portugal apresenta-se ao mundo com uma estratégia e com a força das convicções que essa estratégia implementada durante um ano permitiram, uma estratégia que está a ser implementada e, apesar de estar ainda a dar os seus primeiros passos, os seus resultados já são visíveis, quer em termos económicos, quer em termos sociais e, já agora, em termos de finanças públicas. O plano que hoje o Governo traz para discussão tem, por isso, tudo a ver com uma continuidade e com o alinhamento com o plano que trouxe aqui em 2016. Isto com todas as dificuldades conhecidas — não podemos esquecer-nos dos promotores da desgraça, da qual o PSD e o CDS têm sido bons arautos, a travarem as expetativas e a ansiarem sempre o pior, como, aliás, hoje já voltaram a fazer. Mas, ainda assim, foi possível chegar até aqui e com um reconhecido sucesso nacional e – leia-se a imprensa internacional – internacional. Compreendemos que, com todo este enquadramento, é difícil aceitar os resultados, e alguns até dizem que foram um milagre, mas a verdade é que foram atingidos, e, hoje, alguns desses, que anunciaram que era um milagre, assumem que os resultados são credíveis, que são plausíveis, que são prováveis e reconhecem que o investimento na ordem de 4,8% é possível, obtendo resultados positivos e trazendo, novamente, a recuperação de rendimentos e bem-estar às famílias e às empresas. Assim, podemos dizer, sem falsas modéstias, que o Governo tem agora a seu favor todo o desempenho de 2016 que trouxe até ao momento. Afinal, ao contrário da visão que o Governo PSD/CDS trouxe a esta Câmara, em abril de 2015, existe, de facto, outro caminho. A fórmula é clara: mais rendimento disponível, mais investimento em setores multiplicadores essenciais para o novo paradigma de desenvolvimento do País, logo, mais economia em movimento, logo, mais crescimento económico. Não custa muito, é apenas pensar nas pessoas, é apenas pensar no País. Sr. Ministro Pedro Marques, todos sabemos – e hoje apresentou-nos aqui o Programa Nacional de Reformas — que há muitos anos ouvimos a ladainha das reformas estruturais, é algo que os portugueses dizem ser sempre recorrente, mas, de facto, perspetiva-se que continue a ser com este plano que seja possível desenhar e implementar as reformas que politicamente são importantes para o nosso País e que podem trazer resultados positivos.  Assim, gostaria de o questionar sobre como pretende assegurar a continuidade dos resultados positivos que foram obtidos até este momento e articular com as necessidades, objetivos e metas do País, bem como com a programação do Portugal 2020."
        },
        "52": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou largamente os 4 minutos que tínhamos fixado…"
        },
        "53": {
            "orador": "A Sr.ª Jamila Madeira",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente O Sr. Ministro referiu, mas eu gostava que desenvolvesse um pouco mais, o papel do Programa Capitalizar na prossecução deste objetivo e de que forma ele apoiará as empresas — e sabemos que a economia do conhecimento é absolutamente estruturante — e assegurará a convergência ao nível de inovação e de desenvolvimento diretamente na economia real e nas empresas. Aplausos do PS."
        },
        "54": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "55": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Ministro, não deixa de ser curioso que um dos grandes argumentos relativamente à análise deste plano nacional de reformas, que o PSD traz ao debate, seja exatamente o mesmo que trazia no ano passado. A grande preocupação é a de «isto não traz reformas nenhumas, só reverte!». Por isso, também gostava aqui de repetir aquilo que disse, no ano passado, o Sr. Ministro, porque acho importante, ao referir que era fundamental dar passos para reverter uma lógica que estava a destruir o País, que procurava liquidar os serviços públicos com vista à sua privatização, que promovia o empobrecimento estrutural dos portugueses – não era ocasional; era estrutural… Aliás, altos responsáveis do PSD chegaram a afirmar publicamente que as pessoas nem pensassem nisso, porque os salários não voltariam a ser aquilo que tinham sido em 2011, e isto ditava tudo e dizia tudo, Sr. Ministro. Claro que era preciso reverter, mas é preciso mais do que reverter, Sr. Ministro; é preciso avançar em tudo aquilo em que se recuou, mas avançar já também de outro ponto de partida. E, então, é preciso mais crescimento? É claro que sim, porque, se queremos criar mais emprego, temos de criar mais crescimento e aqui há dois pontos fundamentais: mais investimento público e mais atividade produtiva, que são dois eixos essenciais para cumprir este objetivo, e lembro que a atividade produtiva, evidentemente, deverá ser sustentável e coadunável com os objetivos sociais e ambientais. Mas, Sr. Ministro, há uma questão que faz parte de todos os discursos, mas que faz muito pouco parte da prática, e que tem a ver com o combate às assimetrias regionais e com a necessidade de coesão territorial. Queria que o Sr. Ministro nos falasse de que perspetiva este plano nos dá para o investimento público e para a promoção da atividade produtiva no interior do País. Aplausos do PCP."
        },
        "56": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro do Planeamento e das Infraestruturas."
        },
        "57": {
            "orador": "O Sr. Ministro do Planeamento e das Infraestruturas",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Sr. Deputado André Silva falou da descarbonização da economia e eu queria recordar que o Programa Nacional de Reformas é ambicioso na descarbonização da economia, nos objetivos e também nas medidas, nomeadamente na promoção da mobilidade elétrica, na promoção e no reforço do transporte público ou, do ponto de vista das fontes energéticas, com a grande ambição para as renováveis, designadamente no que respeita à aposta na energia solar. Sr.as Deputadas Jamila Madeira e Heloísa Apolónia, relativamente às reformas estruturais, avançar «sim». Avançar em direção a uma agenda diferente, de reformas estruturais, que aposta nas qualificações de todos os portugueses, na coesão territorial, que aposta no investimento, no emprego de proximidade, através do Programa Nacional de Coesão Territorial, que aposta na ferrovia, que aposta nos portos para dar competitividade a todo o nosso território. Uma agenda de reformas para a inovação, de apoio ao investimento — sim, Sr.  13 Deputado Nuno Magalhães, de apoio ao investimento —, uma agenda que já tem resultados concretos. Por isso, muito me espanta que não tenha estado atento aos dados do INE que, no 4.º trimestre, nos indicaram um crescimento de 10% do investimento em máquinas e equipamentos, de 15% do investimento em material de transporte, ou de, já este ano, 20% do investimento em utilização de cimento, Sr. Deputado —… Aplausos do PS. … não sei o que é que o Sr. Deputado não viu nos números do INE de crescimento do investimento — e, relativamente ao investimento público, mesmo em formação bruta, na construção e nas obras de engenharia já há encomendas a crescer 140%, em relação ao período homólogo, há obras de reabilitação urbana, há obras nas escolas, nos centros de saúde, no património histórico. Essas obras estão no terreno, Sr. Deputado, porque está no terreno o Portugal 2020. E, relativamente ao investimento público, mesmo em formação bruta, a construção e as obras de engenharia já têm encomendas a crescer 140%, em relação ao período homólogo, em obras de reabilitação urbana, em obras nas escolas, nos centros de saúde, no património histórico. Essas obras estão no terreno, Sr. Deputado, porque está no terreno o Portugal 2020. Aplausos do PS. Mas mais importante, Sr. Deputado, é o apoio ao investimento privado. Por duas vezes, no ano de 2016, os dois concursos do Portugal 2020 bateram os records dos últimos 10 anos em apoio ao investimento privado das empresas portuguesas, apoio ao investimento com mais inovação. Cerca de 75% dos projetos são de empresas expostas à concorrência, a apostar nas exportações, 75% desses projetos são em co-promoção entre empresas e universidades — inovação colaborativa, Sr. Deputado, inovação entre empresas e universidades. Foram de 5000 milhões de euros os projetos aprovados no Portugal 2020 que estão agora em execução e que fazem com que tenhamos encontrado pagamentos de 4 milhões de euros às empresas e tenhamos hoje muito mais de 460 milhões de euros no final do ano de 2016. Isto é executar o apoio ao investimento, este é o investimento que está no terreno e é isto que promove o crescimento económico. É isto que promove um crescimento económico criador de emprego e de oportunidades para os mais qualificados e que põe Portugal a olhar para cima e não para baixo, a comparar com os piores, como foi a vossa estratégia económica no Governo anterior. Aplausos do PS. Entretanto, assumiu a presidência o Vice-Presidente José Manuel Pureza."
        },
        "58": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "59": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Este debate começa com um paradoxo. Não é o paradoxo de termos um Governo que anuncia um plano de reformas que já não é cor-de-rosa, é cor-de-rosa fluorescente,…"
        },
        "60": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!…"
        },
        "61": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… face a todas as maravilhas que o Partido Socialista vem aqui anunciar mas que nem sequer tem a coragem de levar a votos, porque nem sequer sabe se pode ter o apoio dos partidos que estão na base desta maioria, o Partido Comunista e o Bloco de Esquerda. Aplausos do CDS-PP. Não é com esse paradoxo que este debate começa, este debate começa com outro paradoxo: o Governo menos reformista de que há memória, em Portugal,…"
        },
        "62": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!…"
        },
        "63": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… o Governo mais situacionista que existe na União Europeia está aqui a apresentar o seu plano nacional de reformas. Este é o Governo que é liderado por um Primeiro-Ministro que nem sequer tem o vagar de vir à Assembleia da República apresentar o seu plano nacional de reformas, mas que dá entrevistas, onde diz: «arrepio-me com reformas estruturais». Ora, no século XXI, num mundo global, um país que não faça reformas é um país que está condenado a ficar para trás, é um país que está condenado a definhar lentamente, a ver todos os outros passarem por si e a aproveitarem as oportunidades de crescimento e de investimento que lhe são negadas. Só em 2016 e 2017, Portugal perdeu oito lugares no ranking da competitividade e 13 lugares no índice da liberdade económica. Em ambos os indicadores, a justificação é a mesma: o Governo português perdeu o ímpeto reformista e, nesse sentido, este é o Governo de uma oportunidade perdida. Aplausos do CDS-PP. E nós sabemos por que é que isto acontece. Isto acontece, porque o Partido Socialista, para assegurar a sobrevivência política do seu Governo, do Governo das esquerdas unidas, deixou de ter a coragem de fazer reformas e apresenta-se hoje como um mero gestor de negócios. Protestos do PS. Por isso, a nós, o que arrepia é um país em que o investimento diminui,…"
        },
        "64": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "65": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… em que o crescimento económico é metade daquele que nos foi prometido, mas, acima de tudo, metade do dos nossos competidores diretos, em que as exportações não arrancam, em que a dívida pública continua a crescer. O que nos arrepia é o investimento público ter caído para níveis de 1995, é termos uma sobretaxa em impostos indiretos — só nos combustíveis há uma sobretaxa de 250 milhões de euros a mais do que aquilo que foi dito que iriam retirar aos contribuintes. O que nos arrepia é termos cativações que deixam as escolas fechadas, portugueses sem consultas médicas ou transportes públicos em rotura e, em alguns casos — veja-se! —, até sem bilhetes. Aplausos do CDS-PP. Esse é hoje o resultado desta geringonça que nos governa, mas é também o fruto do situacionismo, da falta de ambição e de vontade de fazer reformas em que o Governo se colocou. Deixem-me só dar três exemplos de reformas que funcionam. Na área do emprego, se hoje os números do emprego continuam a subir isso também se deve à reforma estrutural que foi feita, com coragem, na legislação laboral. Protestos do PS, do BE e do PCP. Aquilo que os senhores diziam que ia ser o código do trabalho dos despedimentos está hoje a ser o código do trabalho do emprego. Aplausos do CDS-PP.  15 Uma segunda reforma, na área do turismo, foi a liberalização, a desburocratização, o combate ao protecionismo que nos colocou como campeões europeus do turismo. Protestos do PS."
        },
        "66": {
            "orador": "A Sr.ª Marisabel Moutela",
            "partido": "PS",
            "discurso": "Grande lata!"
        },
        "67": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "A reforma económica na área do turismo, que os senhores diziam que iria ser a desregulação, a flexibilização, permitiu-nos solidificar este setor. Um terceiro exemplo, infelizmente, em sentido contrário, é o da reversão da descida do IRC, que colocou o investimento, em Portugal, em níveis negativos, ou seja, em menos 0,1%, em contramão com os 7,8% que nos eram prometidos no «relatório dos sábios» do Partido Socialista."
        },
        "68": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "69": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Nesse sentido, temos de perguntar: onde é que está o prometido crescimento de 3,1%, que o PS dizia ser possível já em 2017?! Onde é que está o investimento de 8,4%?!"
        },
        "70": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "E o investimento privado?!"
        },
        "71": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Onde é que estão as exportações a subirem acima dos 6%?! Nós não nos resignamos com este crescimento «poucochinho» da economia e não nos resignamos com a revisão em baixa do futuro de Portugal. Aplausos do CDS-PP. Só é possível contrariar este lento definhar com um ímpeto reformista e é isso que o CDS faz, neste debate, com um projeto de resolução onde apresenta uma agenda de reformas e não um plano de medidas de mera manutenção, como aquele que nos é apresentado pelo Governo e pelo Partido Socialista. Propomos reformas na área da economia e da competitividade, retomando o objetivo de ter, até 2020, as nossas exportações a representarem 50% do PIB nacional. Propomos reformas como a da redução do IRC já para 20%, mas baixando-o até aos 17% no espaço da Legislatura, para fomentar o crescimento económico. Propomos reformas como a da eliminação deste aumento de imposto sobre os combustíveis — conjunto de alterações que o PS dizia que iria ser neutro mas que representou, só em 2017, um saque adicional de 250 milhões de euros aos contribuintes portugueses. Propomos reformas na educação e na qualificação dos portugueses, com o lançamento de uma rede, uma parceria entre o setor público, o setor social e o setor privado, que assegure a universalidade do pré-escolar, a partir dos 3 anos, e a sua obrigatoriedade, a partir dos 5 anos. Propomos reformas na justiça, que descongestionem e desburocratizem os tribunais, mas que criem, também, um centro de mediação e arbitragem, com regras uniformes em matéria de custos de acesso, procedimentos e regulamentos, com competências, meios humanos e condições materiais suficientes. Propomos reformas na modernização do Estado, lançando um novo programa de redução das estruturas e dos cargos dirigentes do Estado, que una as funções de pagamento de cada ministério num único serviço. Propomos reformas na área da segurança dos cidadãos, tão esquecida e tão maltratada por este Governo, que lancem um plano de modernização e reforço das forças e serviços de segurança,… Protestos da Deputada do PCP Carla Cruz. … que possam calendarizar os investimentos a realizar, nomeadamente em infraestruturas e equipamentos. Propomos reformas que sirvam para garantir o aumento do acesso e combatam a captura do sistema nacional de saúde, retirando as cativações e o subfinanciamento do SNS, mas também reforçando a autonomia  e as condições de prestação de trabalho, por parte dos profissionais, e que permitam, ainda, completar as redes de cuidados de saúde primários e trabalhar na rede de cuidados continuados e paliativos. Propomos reformas na área do trabalho, da natalidade e da segurança social, lançando um plano ambicioso que combata o desemprego de longa duração, à semelhança do que foi feito ao desemprego jovem. Propomos reformas que voltem a colocar a agricultura e o mar como pilares essenciais do nosso desenvolvimento económico, aproveitando a totalidade dos fundos comunitários, e que permitam até alcançar a autossuficiência alimentar em 2020, tal como estava previsto no passado, mas também reformas que evitam intenções trágicas, como a de fazer uma «reforma agrária e fiscal», através do agravamento do IMI, a propriedades que possam ter um aproveitamento agrícola. Pela parte do CDS, cá estamos, com a nossa alternativa, com a nossa capacidade de apresentar um conjunto estruturado de reformas para Portugal. Queremos ver como é que os outros partidos, agora, vão votar esta matéria, mas, acima de tudo, queremos ver que tipo de apoio é que os partidos que suportam o Governo lhe vão dar neste debate. Aplausos do CDS-PP."
        },
        "72": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, inscreveu-se o Sr. Deputado João Galamba. Tem a palavra, Sr. Deputado."
        },
        "73": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, o Sr. Deputado Pedro Mota Soares falou aqui de uma agenda reformista que foi, alegadamente, revertida. Efetivamente, houve uma que foi, Sr. Deputado! Curiosamente, foi a da área que o Sr. Deputado tutelava, a das pensões. Em relação a esta reforma — e o CDS já disse que concordava com a reforma estrutural do corte de 600 milhões de euros nas pensões —,… Aplausos do PS. … não tenho qualquer problema em reconhecer que o Partido Socialista a reverteu, porque ela não é uma reforma que beneficie o País. O Sr. Deputado falou aqui de várias propostas do CDS, nomeadamente no emprego, no turismo, no IRC, na natalidade. Assim, faria perguntas curtas ao Sr. Deputado, desde logo sobre a área do emprego, que também tutelava. O Sr. Deputado, quando era ministro, esgotou praticamente todas as verbas dos fundos europeus, que eram para vários anos, no ano de eleições, subsidiando tudo o que mexia: emprego de qualidade, emprego sem qualidade, emprego precário, emprego de salários baixos. Tudo o que mexia no mercado do emprego era subsidiado pelo ministério a que o Sr. Deputado presidia, sem qualquer critério. Aplausos do PS. Este Governo, como entende que a qualidade e a estabilidade no trabalho são condições essenciais para um crescimento sustentável, alterou essa sua política e agora só dá apoios públicos a emprego não precário e a emprego de qualidade. O Sr. Deputado aprova esta medida ou prefere a anterior?! Risos e aplausos da Deputada do PS Marisabel Moutela. O Sr. Deputado também falou aqui do IRC, dizendo que era uma reforma muito importante para garantir o investimento. Sr. Deputado, o investimento empresarial, que é aquele que é sensível à taxa de IRC, cresceu, em 2016, o triplo do que cresceu em 2015. Aplausos do PS.  17 Segundo o Sr. Deputado, isto é uma impossibilidade, pois nós não baixámos a taxa de IRC e o investimento das empresas acelera. Sr. Deputado, concorda ou não em que este dado do INE, oficial, põe em causa algumas das suas teorias e que, ao contrário do que diz, a não descida do IRC não só não teve qualquer impacto negativo no investimento empresarial como até fez com que acelerasse, o que talvez explique que o investimento empresarial depende de outros fatores, que não da taxa do IRC, nomeadamente dos rendimentos das famílias portuguesas, que os senhores não queriam aumentar e que nós aumentámos. Aplausos do PS. Relativamente à natalidade o Sr. Deputado não falou dela, mas o CDS apresenta-se sempre como o partido da família. Porém, grande parte das políticas de apoio à família foram criadas pelo Partido Socialista e não pelo CDS. Pergunto-lhe duas coisas, Sr. Deputado: considera, ou não, que pegar exatamente no mesmo envelope financeiro destinado às famílias e distribuí-lo de forma mais igualitária, não tratando de forma discriminatória filhos de ricos e filhos de pobres, e, já agora, no âmbito do rendimento social de inserção, repor o apoio por filho são medidas que, aumentando o apoio financeiro às famílias, melhoram a política de natalidade em Portugal?! Estas são as três perguntas que lhe deixo, Sr. Deputado, e agradecia que o CDS respondesse. Aplausos do PS."
        },
        "74": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "75": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado João Galamba, agradeço as suas questões. Se me permite, começo por responder à questão que me colocou sobre investimento. Penso que estou a falar com o mesmo Deputado João Galamba que fazia parte de um grupo de sábios — era o sábio Galamba, era o sábio Centeno, era o sábio Brilhante… — que dizia que era possível o investimento em Portugal subir 7,8%. Ora, o investimento em Portugal, em 2016, Sr. Deputado — dados do Instituto Nacional de Estatística —, caiu 0,1%. E, portanto, o sábio Galamba, o sábio Centeno, o sábio Brilhante, pelos vistos, não estavam muito certos na sua previsão. Mas, Sr. Deputado, gostava de continuar a falar de algumas das previsões que o senhor fazia: crescimento do PIB, em 2016, 2,4%. Ficou em 1,4%, abaixo até do crescimento de 2015, que os senhores diziam ser muito pouco."
        },
        "76": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Qual era o défice?! Diga lá!"
        },
        "77": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Curiosamente, como sabe, Sr. Deputado, em 2015, em que houve uma baixa do IRC, a arrecadação fiscal, em sede de IRC, até subiu."
        },
        "78": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Ah, pois! Protestos do Deputado do PS João Galamba."
        },
        "79": {
            "orador": "O Sr. Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Mas, se quiser, Sr. Deputado, vamos continuar a falar de algumas previsões que os senhores faziam. Previsão das exportações: 6%. Valor verificado: 4,4%. Mas, curiosamente, o Sr. Deputado, que tanto falava da dívida pública, deixou de falar da dívida pública. Porquê?! Será que foi porque o Sr. Deputado previa que a dívida pública iria estar em 128% e que ultrapassou os 130% do PIB?! Será por causa disto, Sr. Deputado?! A segunda questão, que, para nós, é muito importante, tem a ver com a natalidade das famílias. Como o Sr. Deputado sabe, o quociente familiar, que os senhores retiraram, foi uma medida que, em sede de IRS, significou, para as famílias com filhos, um desagravamento fiscal, o mais significativo que aconteceu.  Última nota, Sr. Deputado, decida-se lá quanto aos fundos comunitários: ou o anterior Governo não executou fundos comunitários, ou o anterior Governo executou demasiados fundos comunitários. Decida-se lá, Sr. Deputado, mas parece-me que há, de facto, dois Galambas, um Galamba sábio, que era o do passado, e este Galamba presente, que nem sequer vou qualificar. Aplausos do CDS-PP e do PSD."
        },
        "80": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Maria Luís Albuquerque."
        },
        "81": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A apresentação do Programa de Estabilidade e do Programa Nacional de Reformas, mais do que cumprir uma obrigação perante a Comissão Europeia, deve ser uma oportunidade para debater e avaliar o que a maioria que em cada momento governa se propõe fazer no médio prazo e de que forma essas intenções se refletem na evolução das finanças públicas. Ou deveria, porque, infelizmente, não é o que aqui fazemos este ano, aliás, como não o foi no ano passado. Temos uma maioria governativa que só minoritariamente se revê nos documentos mas que, ainda assim, prefere expressar um suposto desagrado com palavras inconsequentes e manter-se no aconchego do poder. O Programa Nacional de Reformas não apresenta uma única reforma estrutural, donde não se compreende de onde virá o previsto crescimento das exportações e do investimento privado. Espera-se, ao que parece, que a economia cresça por efeito das reformas que foram empreendidas em Portugal nos anos entre 2011 e 2015, as que não foram ainda revertidas, claro está, e também à boleia da recuperação cíclica da economia europeia e mundial. É curto, muito curto, para o que o País precisa e para o que tinha condições de alcançar depois dos enormes desafios que os portugueses souberam superar após a profunda crise em que o anterior Executivo socialista deixou o País. Não podemos deixar de lembrar que Portugal já perdeu um ano neste caminho do crescimento, ao interromper em 2016 a trajetória de aceleração do crescimento. A falta de ambição expressa nos documentos que hoje debatemos não deve, no entanto, surpreender-nos. É sempre acolhida pela maioria de esquerda como uma boa notícia qualquer coisa que não seja uma desgraça para o País: quando o rating, que deveria estar a subir, é mantido em lixo, é uma boa notícia, porque não baixou ainda mais; quando os juros da dívida pública a 10 anos descem ligeiramente dos 4%, é uma boa notícia, ignorando, convenientemente, que estiveram em 1,5% no verão de 2015;…"
        },
        "82": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "83": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "… quando o crescimento de 2016 se fixa em 1,4%, é uma boa notícia, porque a previsão original de 1,8% já tinha sido revista em baixa para 1,2%, já para não falar das previsões bem mais otimistas do cenário macroeconómico com que o PS se apresentou a eleições; quando a maioria de esquerda se mantém, é uma boa notícia, mesmo que isso signifique que foi com base num compromisso firme de estabilidade para quatro anos que o atual Governo pôde assumir o poder depois das eleições de 2015. Isto só revela como as expectativas da maioria de esquerda e, provavelmente, de muitos dos seus apoiantes são sempre baixas e como a sua definição de sucesso é não mais que a ausência de um rotundo fracasso. O resultado orçamental de 2016 é positivo, sem dúvida, mas só foi possível porque se ignorou o Orçamento aprovado nesta Assembleia e se aplicou uma estratégia oposta e, de forma também não surpreendente, com o mais lamentável desprezo pelos princípios democráticos, porque sempre negando que o plano era outro e nunca tendo a hombridade de apresentar ao escrutínio dos Deputados o plano que realmente foi executado através de um Orçamento retificativo."
        },
        "84": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito bem!  19"
        },
        "85": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "Claro que à falta de pudor democrático se associa o receio de que a maioria de esquerda possa falhar e, na dúvida, é sempre melhor não correr o risco. Mas a Europa e o mundo atravessam tempos difíceis, incertos. Há eleições nos próximos meses com potencial para alterar em definitivo a face da Europa. A insegurança cresce dentro das nossas fronteiras, mas as ameaças à paz mundial têm outros contornos não menos preocupantes. A situação da Grécia continua sem solução à vista e sob ameaça de nova crise profunda. A recuperação económica global é ainda incipiente e nada nos pode garantir que não haverá nova crise. Um governo e uma maioria responsáveis estariam neste momento a aproveitar o enquadramento favorável para reformar o País e dar à economia nacional uma resiliência, que ainda não tem, para fazer face a quaisquer contingências futuras."
        },
        "86": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Viu-se durante os quatro anos!"
        },
        "87": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "Se é verdade que dificilmente estaríamos a salvo de choques externos de maior dimensão, não é menos verdade que os seus efeitos seriam tão menos graves quanto melhor tivéssemos feito o nosso próprio trabalho de recuperação económica. O Governo reconhece nestes documentos que hoje debatemos que tem de mudar de estratégia e que o crescimento afinal não virá do consumo. É positivo, mas é pouco. O Governo tinha a obrigação de retirar o rating de Portugal do lixo, de pôr a economia a crescer muito mais, de beneficiar da política de juros baixos do Banco Central Europeu, e nada, mesmo nada, no Programa de Estabilidade e no Programa Nacional de Reformas nos indica um caminho nesse sentido. Medidas mesmo, e generosas, só para a banca. Depois de ter renegociado o empréstimo ao Fundo de Resolução em termos tais que passou efetivamente grande parte do custo para os contribuintes, a maioria propõe-se agora dar aos mesmos bancos a possibilidade de deduzirem os prejuízos correspondentes às imparidades durante 15 anos. Este é o mesmo Governo, esta é a mesma maioria que, logo no Orçamento do Estado para 2016, rasgou o compromisso sobre a reforma do IRC e reverteu o alargamento do prazo de reporte de prejuízos das empresas, voltou aos cinco anos, quando a reforma do IRC o tinha alargado para 12. E é o mesmo Governo e a mesma maioria que chumbaram no Orçamento do Estado para 2017 a proposta do PSD de repor os 12 anos."
        },
        "88": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "A senhora diz isso como se fosse mau!"
        },
        "89": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "É verdade que o prazo de 12 anos se mantém para as pequenas e médias empresas, mas, infelizmente e como bem sabemos, a esmagadora maioria das empresas de menor dimensão não apresenta lucros tributáveis, logo não beneficia deste prazo. O que fica agora claro é que, para este Governo e para os partidos que o apoiam, PCP e Bloco, só a banca merece cuidados e preocupações."
        },
        "90": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos do PS, do BE, do PCP e de Os Verdes."
        },
        "91": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "Só no setor da banca, as empresas podem ser grandes e ter mais tempo para deduzir prejuízos, pagando menos impostos. Aplausos do PSD. Só a banca precisa de reforçar capital. As esquerdas unidas não gostam de empresas grandes, que criem muitos postos de trabalho, que inovem, que invistam e que possam ter condições para competir além-fronteiras, para serem players globais.  Protestos do Deputado do PCP João Oliveira. Se há coisa de que Portugal precisa é de aumentar a dimensão média das suas empresas, mas a menos que seja um banco escusa de contar com qualquer incentivo deste Governo das esquerdas. Amigos mesmo, só dos bancos! Protestos de Deputados do PS."
        },
        "92": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Se pudéssemos pagar a dívida com o vosso descaramento estava o problema resolvido."
        },
        "93": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "Quem diria, Srs. Deputados do PCP e Srs. Deputados do Bloco de Esquerda, que se iriam revelar tão prestimosos para com a parte do grande capital que mais criticaram antes de experimentar o poder! Aplausos do PSD. O pecado original desta maioria mantém-se: ocupam-se de distribuir riqueza por alguns, mas não cuidam de a criar. Esperam pouco de Portugal e dos portugueses. O Programa de Estabilidade e o Programa Nacional de Reformas nem asseguram a estabilidade, nem apresentam reformas. São documentos para Bruxelas ver. Os portugueses mereciam mais, até porque somos capazes de fazer bem melhor. Aplausos do PSD."
        },
        "94": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr.ª Deputada, inscreveu-se para pedir esclarecimento o Sr. Deputado João Galamba. Tem a palavra, Sr. Deputado João Galamba."
        },
        "95": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.ª Deputada Maria Luís Albuquerque, estamos a ter, hoje, um debate que, na sua opinião, é aritmeticamente impossível de estar a ocorrer. Portanto, eu compreendo as suas manifestas dificuldades ali no púlpito. Aplausos do PS. Também gosto muito de a ouvir falar sobre banca e setor financeiro, porque a política do Governo anterior tem um rosto, que é o seu. Infelizmente, no País, em todos os relatórios internacionais, quer de instituições públicas, quer de agências de rating, há uma matéria mencionada por todos: os problemas no setor financeiro herdados por este Governo e as soluções para esse setor financeiro que este Governo tem implementado e que a Sr.ª Deputada não implementou. Aplausos do PS. A Sr.ª Deputada vem aqui também dizer que isto é tudo poucochinho. Os 120 000 empregos criados num ano, uma taxa de crescimento do emprego que é quase o dobro da que o seu Governo deixou, é poucochinho, Sr.ª Deputada?! O descongelamento e o aumento do valor real das pensões com o abandono do corte de 600 milhões de euros é poucochinho, Sr.ª Deputada?! O aumento do salário mínimo é poucochinho, Sr.ª Deputada?! O aumento das prestações sociais, do abono de família, do RSI (rendimento social de inserção), do CSI (complemento solidário para idosos) é poucochinho, Sr.ª Deputada?! Sr.ª Deputada, a reposição dos cortes salariais é poucochinho?!  21 O que sabemos, Sr.ª Deputada, é que, comparando aquilo que este Governo e esta maioria fizeram durante o ano de 2016, está a milhas do que a Sr.ª Deputada e o seu Governo fizeram e daquilo que previam fazer nos próximos quatro anos. Aplausos do PS. Sr.ª Deputada, os portugueses percebem bem a diferença de governação. As sondagens, que no Partido Socialista ou na esquerda dão quase o dobro do que dão ao PSD e ao CDS, não são o mais importante. Há uma «sondagem» que, para qualquer democrata, é a mais importante de todas, Sr.ª Deputada, que é o facto de, em apenas um ano e em contraciclo com toda a Europa, a confiança no Parlamento e no Governo ter duplicado. E sabe porquê? Protestos do PSD. Porque este Governo governa para as pessoas! Aplausos do PS. Este Governo tem um Programa, compromete-se perante as pessoas e, de facto, executa-o. E, portanto, não desilude os portugueses, ao contrário do que a senhora e o Governo anterior fizeram durante quatro anos. Não há governação que sobreviva sem o apoio e a confiança dos cidadãos. A Sr.ª Deputada continua a falar de um crescimento que não acontece… A Sr.ª Deputada já olhou para os últimos dados do PIB, do emprego e do investimento? Eles são maiores do que a Sr.ª Deputada alguma vez conseguiu, são maiores do que todas as instituições internacionais previam para este ano, quando a Sr.ª Deputada era Ministra das Finanças. Portanto, Sr.ª Deputada, compreendo que tenha alguma dificuldade em reconhecer o atual ciclo económico de emprego e também, em termos de finanças públicas, o que este Governo e este Ministro fizeram e que a senhora nunca fez. Sr.ª Deputada, percebo que, quando as coisas não são aritmeticamente possíveis, tendamos a fugir da realidade, mas a realidade existe e está aqui para a confrontar. Era bom que descesse à terra e falasse dela. Aplausos do PS."
        },
        "96": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Maria Luís Albuquerque."
        },
        "97": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado João Galamba, quanto ao aritmeticamente impossível, tenho aqui este documento, que é o Programa de Estabilidade."
        },
        "98": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "O vosso!"
        },
        "99": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "Está aqui, feito pelos senhores, explicado o que aconteceu ao investimento público, quais foram os cortes na despesa, quais foram as medidas que não passaram pela aprovação no Orçamento, neste Parlamento, que permitiram que fosse possível pretender que as projeções se acertem com coisas que não são conhecidas, nem o senhor poderia fazer."
        },
        "100": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Se não compreendeu podemos tentar explicar!"
        },
        "101": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "Sr. Deputado, se eu sou o rosto da política financeira do Governo anterior e da banca,…"
        },
        "102": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Da banca, da banca é!"
        },
        "103": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "… tenho muita honra, mas fique o Sr. Deputado sabendo que a bancarrota também tem rostos, e na galeria também está o seu. Aplausos do PSD e do CDS-PP. Aliás, estão também os rostos de uma grande parte dos Membros deste Governo, a memória é uma coisa muito útil, Sr. Deputado, e não a memória só de 2016, como se aquilo que nos levou a 2011 nunca tivesse acontecido."
        },
        "104": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Ah, já voltou a 2011!"
        },
        "105": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "O Sr. Deputado usou várias vezes a palavra «poucochinho», que, haverá de reparar, eu não usei. Em qualquer caso, o Sr. Deputado falou-me de medidas, o Programa chama-se «de Reformas», Sr. Deputado. Reformas não são medidas."
        },
        "106": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Reformas não são medidas?!"
        },
        "107": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "Precisamente para que as medidas de aumento de salários, de aumento de pensões, aquilo que resulta na criação de emprego, resulta de reformas,…"
        },
        "108": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!…"
        },
        "109": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "… reformas que o Governo anterior fez em circunstâncias bem mais difíceis. Aplausos do PSD. Reformas que os senhores ou revertem ou não fazem e o efeito acaba-se. Aliás, os senhores contaram — e mais uma vez está no vosso Programa, nos vossos documentos — com ajuda da descida do encargo em juros para comporem o défice. Srs. Deputados, essa parte também já acabou, porque os senhores já conseguiram acabar com isso, já para não falar da degradação dos serviços públicos na educação, na saúde. Lá por haver menos notícias, não significa que não estejam a acontecer. Aplausos do PSD. Protestos do BE e do PCP. Sr. Deputado, deixe-me apenas dizer que não tenho nenhuma dificuldade em ler ou em falar sobre os resultados. Mas deixe-me dizer-lhe que a sondagem mais importante são as eleições…"
        },
        "110": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Então, não se estavam a «lixar» para isso?!"
        },
        "111": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Foram derrotados!"
        },
        "112": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "… e os portugueses, em 2015, depois de, supostamente, termos tido o tal comportamento tão gravoso e desejado tanto mal aos portugueses, voltaram a eleger a mesma pessoa para Primeiro-Ministro. Aplausos do PSD e da Deputada do CDS-PP Isabel Galriça Neto.  23 Não se trata, de todo, de questionar a legitimidade formal, Sr. Deputado, mas, se vamos falar de sondagens, as sondagens que realmente interessam são as feitas nas urnas, com os votos dos portugueses."
        },
        "113": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ora, muito bem!"
        },
        "114": {
            "orador": "A Sr.ª Maria Luís Albuquerque",
            "partido": "PSD",
            "discurso": "E cá estaremos para lá ir, quando for a altura, e haveremos de ver qual é o resultado. Aplausos do PSD e do CDS-PP. Protestos do Deputado do PS João Galamba."
        },
        "115": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção em nome do Governo, o Sr. Ministro das Finanças."
        },
        "116": {
            "orador": "O Sr. Ministro das Finanças (Mário Centeno)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Governo apresentou à Assembleia da República, no final da semana passada, o Programa de Estabilidade 2017-2021. Protestos do Deputado do PSD Luís Montenegro. O documento que elaborámos insere-se na estratégia que temos definida para Portugal e que temos vindo a implementar desde novembro de 2015. Após o segundo Orçamento do Estado, este é o segundo Programa de Estabilidade que apresentamos. Este Programa surge num contexto de estabilidade económica e política que é realçado interna e externamente. Sempre afirmámos que existia uma alternativa que promovesse políticas de crescimento económico inclusivo, com coesão social e que garantisse uma consolidação das contas públicas. Os números provam-no e a confiança interna e externa reforçam a nossa opção. Os resultados que o País alcançou são assinaláveis, trazem credibilidade e permitem manter a nossa determinação na prossecução de políticas de inclusão e partilha do crescimento com todos os agentes económicos. Esta é a essência do Programa de Estabilidade. Alcançámos, em 2016, um défice de 2%, contribuindo para a sustentabilidade das contas públicas e para que Portugal saia do procedimento por défice excessivo. Temos, hoje, um Estado mais credível. Ao mesmo tempo, a economia nacional cresceu 1,4% e converge com os nossos parceiros europeus. As exportações registaram máximos e o excedente externo consolidou-se. Somos, hoje, uma economia mais competitiva. No mercado de trabalho, registamos a queda do desemprego para o valor de 2009, com 10% no final do ano. O desemprego é o que mais desce na Europa e o emprego em Portugal cresceu, no final do ano, o dobro do da União Europeia. É aqui que se dá a verdadeira recuperação de rendimentos. Aplausos do PS.Outro aspeto fundamental para toda a economia nacional foi o fortalecimento do sistema financeiro, e todos temos bem presentes as dificuldades com que se debatia este setor quando iniciámos funções, ocultadas até então. É evidente que estamos hoje em melhores condições económicas, financeiras e sociais do que as que tínhamos no início desta Legislatura. O Programa de Estabilidade, à semelhança das restantes políticas, assenta em previsões realistas. Para este ano, o défice orçamental deverá reduzir-se para 1,5%. Até 2021, estimamos uma diminuição da despesa, em 3 pontos percentuais do PIB (produto interno bruto), face a 2017, mas também uma redução da receita em 0,6 pontos percentuais, com incidência na receita proveniente de impostos. Estamos, por isso, confiantes em alcançar o objetivo de médio prazo para o défice estrutural e reduzir a dívida para 109% do PIB em 2021.  As medidas que temos vindo a conceber e a implementar, num quadro de diálogo e estabilidade, permitem assegurar uma gestão rigorosa das contas públicas, aumentando a confiança na nossa economia, com a consequente diminuição dos custos de financiamento. As taxas negativas e historicamente baixas da emissão de hoje são mais um passo neste sentido. No contexto europeu, o Governo tem feito tudo, e tudo continuará a fazer, para criar as condições que permitam conjugar financiamento com crescimento. A Europa deve ser um espaço de convergência. A Europa deve ser um espaço de bem-estar. Estimamos que a economia portuguesa cresça 1,8% já em 2017, alcançando os 2,2% em 2021. O desemprego continuará a cair, passando de 9,9% em 2017 para 7,4% em 2021, e ao mesmo tempo, empregando trabalhadores mais qualificados e em empregos de maior qualidade, aumentará a produtividade em Portugal. Em 2017, as exportações registarão um aumento de 4,5%, acima dos 4,1% de crescimento das importações. Também o investimento se estima que cresça 4,8%, parcialmente sustentado pela aceleração da execução dos fundos comunitários. O Programa de Estabilidade foi preparado em estreita relação com o Programa Nacional de Reformas, apresentado pelo Sr. Ministro do Planeamento e das Infraestruturas. O Programa Nacional de Reformas é decisivo na resolução dos desequilíbrios que ainda registamos no nosso País. Durante quatro anos não houve compreensão do que é a essência da nossa economia."
        },
        "117": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Isso é que é a verdade! Aplausos do PS."
        },
        "118": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Durante quatro anos assumiu-se que reformar significava perder valor. Mas isso mudou. Deixaram-nos um País em que os mais jovens encontravam emprego lá fora…"
        },
        "119": {
            "orador": "A Sr.ª Ângela Guerra",
            "partido": "PSD",
            "discurso": "E agora não?!"
        },
        "120": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "… e os menos jovens encontravam desemprego cá dentro. Aplausos do PS.Neste País, o desemprego levava à perda de direitos em pensões, porque não há pensões sem emprego. O Programa de Estabilidade promove um crescimento sustentado, que conta com todos. Em todos os indicadores económicos, 2017 continua e acentua a trajetória de crescimento de 2016. No primeiro trimestre de 2017, as exportações cresceram, como não acontecia desde 2010. No primeiro trimestre de 2017, o emprego cresceu, como não acontecia desde 2008. Aplausos do PS.No primeiro trimestre de 2017, o desemprego registado caiu, como não acontecia desde 1989; na verdade desde que há registos. São menos 103 600 desempregados face a 2016. Aplausos do PS.No primeiro trimestre de 2017, os indicadores de investimento privado voltaram a crescer a dois dígitos, como não acontecia há várias décadas em Portugal. Desde 2016 que Portugal converge — repito, converge, Srs. Deputados — de novo com a Europa."
        },
        "121": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Não é verdade!  25"
        },
        "122": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "E, por isso, os portugueses mais jovens, que saíram, estão a regressar a Portugal. Para que tudo isto aconteça é necessária confiança, que apenas o exercício pleno da democracia e das escolhas nos pode trazer. O Programa de Estabilidade que hoje debatemos é um documento de previsões, com os riscos que decorrem dessa sua natureza. Mas, felizmente, dos comentários dirigidos ao Programa de Estabilidade de 2016 nenhum se concretizou. As previsões de todos os que viam e anunciavam o descalabro falharam,… Aplausos do PS.… em especial daqueles que apelaram ao sobrenatural. Estavam todos errados, felizmente para os portugueses, felizmente para Portugal. Aplausos do PS."
        },
        "123": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sr. Ministro, informo-o de que há sete inscrições para pedidos de esclarecimento. Como deseja responder?"
        },
        "124": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, em dois grupos: um de quatro e outro de três pedidos de esclarecimento."
        },
        "125": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Sendo assim, tem a palavra, em primeiro lugar, a Sr.ª Deputada Mariana Mortágua."
        },
        "126": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Ministro das Finanças, o Sr. Ministro Pedro Marques não respondeu, mas aproveitamos para pedir a confirmação de que o salário mínimo nacional subirá para 580 € em janeiro de 2018 e para 600 € em janeiro de 2019, tal como está previsto no Programa do Governo. O Sr. Ministro Mário Centeno conhece bem os resultados da política de recuperação de rendimentos que resulta dos acordos à esquerda, acabou, aqui, de os enunciar. E conhece também a débil situação dos serviços públicos em Portugal e a necessidade urgente de investimento público no País. Conhece estas duas realidades, mas, além disso e apesar disso, vem propor, neste Programa de Estabilidade, para cada ano e até 2021, um bloqueio da despesa pública. A despesa pública vai crescer abaixo do PIB; ou seja, nos próximos cinco anos, o Estado vai gastar 19 000 milhões abaixo do que seriam as suas possibilidades, digamos assim. E para quê, Sr. Ministro, tanta poupança forçada? Para chegarmos a 2021 com um saldo primário de 10 700 milhões de euros, dinheiro unicamente usado para pagar juros da dívida pública, sendo o resto, 2800 milhões, guardado nos cofres do Estado, à custa do investimento público. Mais, o Sr. Ministro vem aqui propor que até 2021 haja um ajustamento do saldo das contas públicas de 6500 milhões de euros. Pior, faz disto doutrina, escrevendo que isso é política contracíclica, como se um País, onde o crescimento não ultrapassa os 2% em termos reais, precisasse de uma política fiscal que arrefecesse o crescimento económico do País. Aplausos do BE. Protestos do PSD. Sr. Ministro, o que nos vem apresentar não é sequer um ajustamento até 2021, o que nos vem dizer é que todos os anos, até 2031, década e meia, o Estado dará um lucro de 5% totalmente utilizado para pagar juros ou para guardar nos cofres do Estado, à custa do investimento e dos serviços públicos. É tudo errado, Sr. Ministro!"
        },
        "127": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Então, vote contra!"
        },
        "128": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "É a política errada, só para poder chegar a Bruxelas como o bom aluno de um país obediente a uma regra de redução de dívida, que é a regra mais estapafúrdia, a regra mais perigosa e também a regra mais impossível de conseguir, como bem sabemos. Protestos do PSD. É impossível, Sr. Ministro, porque comparámos as previsões que traz, de saldo primário, com os últimos 20 anos da economia portuguesa ou em termos internacionais e tal não aconteceu. E é perigoso porque ela impede o País de gastar o que precisa no investimento, na recuperação, na devolução de rendimentos, e é isto que tem feito o País crescer. Sr. Ministro, o Bloco não se reconhece nestes cenários,…"
        },
        "129": {
            "orador": "Vozes do PSD e do CDS-PP",
            "partido": "",
            "discurso": "Oh!…"
        },
        "130": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "… o Bloco não se reconhece nestes objetivos e o Bloco não se considera condicionado, nem por estes cenários, nem por estes objetivos. Tratamos da política que conta, e a política que conta é a política que corrige as injustiças da troica e é a política que devolve rendimentos aos portugueses, tão castigados pelos anos de PSD e CDS. Por isso, a pergunta que gostaria de fazer é sobre os escalões do IRS (imposto sobre o rendimento de pessoas singulares), para reduzir a carga fiscal sobre os trabalhadores de menores rendimentos, tal como previsto no acordo assinado entre o Bloco de Esquerda e o Partido Socialista."
        },
        "131": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "132": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente. O que tem vindo a ser avançado na matéria de escalões é da ordem do simbólico. Por isso, a pergunta que lhe faço é se está disponível para uma política mais abrangente que anule, de facto, o saque fiscal feito pelo PSD e CDS. Sr. Ministro, fasear e adiar são coisas diferentes e as pessoas não podem esperar mais. Por isso, queremos um compromisso de alteração dos escalões já para 2018. Aplausos do BE."
        },
        "133": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado Duarte Pacheco."
        },
        "134": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Ministro, a principal novidade desta tarde é o regresso à oposição do Bloco de Esquerda. Risos do PSD e do CDS-PP. É sempre bom saber que temos mais um partido a reforçar a oposição ao Governo."
        },
        "135": {
            "orador": "O Sr. Luís Montenegro",
            "partido": "PSD",
            "discurso": "Mas eles apoiam!"
        },
        "136": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Mas, Sr. Ministro, esta intervenção prova que a Sr.ª Deputada Maria Luís Albuquerque tinha razão no modo como terminou a sua intervenção: ou este Programa é «para Bruxelas ver» e não tem a mínima condição para ser posto em prática, porque não tem apoio maioritário no Parlamento, como se acabou de ouvir, ou, então, os partidos que apoiam o Governo dizem aqui algo para o seu eleitorado, mas, na prática, acabam por viabilizar tudo aquilo que o Governo apresenta.  27 Aplausos do PSD. De duas, uma. Não há uma terceira via, Sr. Ministro,…"
        },
        "137": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Estão no bolso! No bolso!"
        },
        "138": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "… se quiserem chegar ao fim do vosso mandato. Por isso, tenho de dizer que os documentos que nos apresentou têm essencialmente dois pecados: por um lado, uma alteração da política económica do Governo. O Governo prometeu e disse que iria fazer a economia crescer com base no consumo e que redistribuiria rendimentos. A economia a crescer — era a política orçamental. A meio do ano reconheceu que algo estava a correr mal e teve de alterar a política económica e de fazer cortes, e cortes bruscos. Onde? No investimento, esquecendo, aliás, aquilo que tinha dito, meses antes, o Dr. António Costa. Disse o Dr. António Costa: «Essa ideia peregrina de que é possível relançar uma economia sem haver aumento significativo do investimento público é uma ideia absolutamente fracassada». Ou seja, puseram no lixo as afirmações e as convicções do Primeiro-Ministro! Isto é um facto que o Sr. Ministro tem de assumir. E assumiram cortando o investimento público para níveis de 1995. E os resultados apareceram. Como? Com uma economia a crescer menos do que no ano anterior, com o investimento a ser menor do que no ano anterior, com o consumo privado a ser menor, em termos de crescimento, do que no ano anterior com o Governo do PSD/CDS. Foi um desperdício e um ano perdido! Segundo ponto: dizem agora que vai ser diferente. Vai ser diferente como? Dizem que vão apostar no investimento e nas exportações."
        },
        "139": {
            "orador": "A Sr.ª Teresa Morais",
            "partido": "PSD",
            "discurso": "Agora é que é!"
        },
        "140": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Ainda bem que alteraram a vossa orientação, é correto alterar essa orientação. Isso é o reconhecimento do falhanço da vossa política. No entanto, não apresentam uma medida, uma reforma para que tal aconteça. Limitam-se a falar e a esperar que as coisas aconteçam por si. Se chover, corre bem; se fizer sol, corre bem. É essa a vossa única expectativa para que agora o crescimento da economia e as exportações possam acontecer. Terceiro ponto: falta de ambição e de conformismo, falta essa evidente em toda a vossa postura. Portugal tem taxas de juro a 10 anos a rondar os 4%. Podia ser pior! As agências de rating mantêm-nos no nível lixo. Não está mau, podiam ter descido! Portugal cresce mais uma ou duas décimas. Excelente, apesar de estarmos a crescer metade da Espanha ou um terço da Irlanda!"
        },
        "141": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Só se for na plataforma continental!"
        },
        "142": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Para futuro, assumimos, vamos continuar a crescer menos do que os nossos parceiros europeus, desperdiçar o período de expansão que se vive na Europa, mas paciência! É esta falta de ambição que é o mais criticável neste Governo. O Governo limita-se a esperar que tudo corra bem, espera mesmo sentado que tudo corra bem, pelo que não toma uma medida para que agora as coisas possam ser de forma diferente para os portugueses. Definitivamente, Sr. Ministro, este Governo não assume uma política de trabalho, nem de reformas; só espera que o tempo passe e chegar a eleições. É essa a única preocupação que têm."
        },
        "143": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Mas o PSD não está preocupado com isso!"
        },
        "144": {
            "orador": "O Sr. Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Infelizmente, os portugueses mereciam muito mais e muito melhor. Aplausos do PSD."
        },
        "145": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Paulo Sá, do PCP."
        },
        "146": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Ministro das Finanças, a simples apresentação do Programa de Estabilidade representa, por si só, uma sujeição às imposições da União Europeia, imposições que o PCP rejeita porque impedem uma resposta adequada aos problemas das pessoas e do País. O Governo aceita todos os constrangimentos impostos pela União Europeia e, ao mesmo tempo, diz querer prosseguir a reposição de direitos e de rendimentos. Mas, Sr. Ministro, como é que se compatibilizam estes dois objetivos? Com a política orçamental enfiada no espartilho das imposições da União Europeia, como é que se valoriza o trabalho e os trabalhadores? Como é que se melhoram os serviços públicos? Como é que se constroem hospitais e escolas? Como é que se aumentam os apoios sociais aos mais desfavorecidos? Como é que se reduzem os impostos que recaem sobre os rendimentos do trabalho e sobre o consumo das famílias? Como é que se recuperam os setores produtivos e o investimento público? Sr. Ministro, como é que se «enfia o Rossio na rua da Betesga»?"
        },
        "147": {
            "orador": "O Sr. João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Com o voto do PCP!"
        },
        "148": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Ministro das Finanças, o PCP tem dado um grande contributo para as medidas positivas de natureza fiscal que foram tomadas, mas há ainda muito a fazer, e continuamos a bater-nos por isso. É preciso reverter o saque fiscal do anterior Governo, PSD/CDS, aos rendimentos do trabalho,… Protestos da Deputada do CDS-PP Cecília Meireles. … é preciso impedir que as pessoas de mais baixos rendimentos comecem a pagar IRS voltando a indexar o mínimo de existência ao salário mínimo nacional, é preciso aumentar os escalões de IRS e reduzir significativamente a taxa de imposto nos escalões mais baixos e intermédios, é preciso melhorar as deduções das despesas com a saúde e a educação. Por outro lado, é necessário tributar de forma mais adequada as grandes empresas, o grande capital e as grandes fortunas, é preciso aumentar a derrama estadual para as maiores empresas,… Protestos da Deputada do CDS-PP Cecília Meireles. … é preciso avançar com impostos sobre o património mobiliário e sobre transações financeiras, é preciso acabar com os benefícios fiscais ao grande capital. Para aumentar a receita fiscal, o caminho deve ser este e não o agravamento de impostos indiretos que penalizam o consumo das famílias de mais baixos rendimentos."
        },
        "149": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "O Bloco foi mais eficaz!"
        },
        "150": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Por isso, perguntamos ao Governo como é que estas medidas fiscais, que é preciso adotar, são compatíveis com o espartilho orçamental deste Programa de Estabilidade. Aplausos do PCP."
        },
        "151": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Não basta falar, é preciso votar!"
        },
        "152": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem a palavra, para responder, o Sr. Ministro das Finanças.  29"
        },
        "153": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Mariana Mortágua, o Programa do Governo, como, aliás, temos vindo a demonstrar, é para cumprir. Este Governo tem cumprido todos os compromissos internos, todos os compromissos que estabeleceu na Assembleia da República, todos os compromissos que estabelece com os parceiros sociais e, obviamente também, todos os compromissos externos, porque essa é a génese da governação deste Governo. Protestos do Deputado do PSD Hugo Lopes Soares. Portanto, a pergunta que coloca é respondida desta forma: estamos aqui para cumprir os compromissos que assumimos. Mas, respondendo também ao Sr. Deputado Paulo Sá, cumprimos esses compromissos exatamente porque fazemos tudo isso que o Sr. Deputado referiu como temos feito até hoje. Até hoje, recuperámos setores produtivos cruciais para a economia portuguesa; recuperámos o rendimento onde ele tem de ser recuperado, que é no mercado de trabalho. As contribuições sociais em março de 2017 cresceram 7,2% face ao ano de 2016. É aqui que o rendimento dos trabalhadores recupera, é com as políticas que temos adotado que estes números são possíveis. Também ao nível da valorização das prestações sociais — falou de algumas —, temos, como sabe, vindo a trabalhar sequencialmente num conjunto de propostas e de medidas que estão implementadas e que visam recuperar o rendimento. Isto não é uma impossibilidade. Ao contrário do que os partidos da oposição diziam no ano passado — se recuperarmos as palavras de então —, não há nenhuma impossibilidade, nem há promessas de instabilidade. É um caminho seguro, credível, que temos feito em conjunto e que, seguramente, vamos continuar a fazer."
        },
        "154": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Isso, em conjunto!"
        },
        "155": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Não há nenhuma alteração de política económica, porque, afinal de contas, em 2015, o contributo da procura interna para o crescimento foi muito superior ao de 2016 e o contributo da procura externa foi muito inferior, repito, muito inferior. Porquê? Porque a política estava errada e porque as exportações, de facto, não estavam a ser o motor de crescimento que os senhores propalavam. Esta é a verdade."
        },
        "156": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Estávamos a crescer muito mais!"
        },
        "157": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Também é verdade que as reformas não servem para perder valor no País. Há neste Governo uma visão das reformas muito distinta da que os senhores estão sistematicamente a referir. Há uma lista longuíssima de reformas. Aplausos do PS."
        },
        "158": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Zero! Zero!"
        },
        "159": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Há reformas nas qualificações! Apenas um País com qualificações tem capacidade de progredir na competitividade mundial! Não foi isto que foi feito pelos senhores! Na verdade, estamos a convergir com a Europa, algo que nunca aconteceu durante os quatro anos de Governo PSD/CDS."
        },
        "160": {
            "orador": "O Sr. António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Vê-se na produtividade!"
        },
        "161": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Estamos a convergir na atividade económica; estamos a convergir no emprego. Aplausos do PS.  O emprego em Portugal, no final de 2016, cresceu o dobro do da União Europeia. É este indicador que permite que os jovens regressem ao País, que os jovens mais qualificados permaneçam no País e que o País ganhe competitividade. Aplausos do PS."
        },
        "162": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Paulo Correia, do PS."
        },
        "163": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Ministro, este Programa de Estabilidade (PE) prossegue a estratégia de 2016 e, por isso, torna-se inevitável visitar o debate de há um ano neste Parlamento. Disseram PSD e CDS acerca do PEC (Programa de Estabilidade e Crescimento) 2016 o seguinte, e cito: «(…) as projeções económicas do Governo são claramente irrealistas e esse facto determina, à partida, a impossibilidade de as metas serem atingidas.» Continuo a citar: «(…) a realidade dos factos é a carga fiscal aumentar em 2016. Cito também: «(…) é óbvio para todos que a estratégia orçamental para este ano não se vai cumprir (…);» E cito ainda: «(…) peço é que o Governo se corrija a si próprio antes que a realidade o venha a corrigir (…)»."
        },
        "164": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Inspiração da Dr.ª Teodora Cardoso!"
        },
        "165": {
            "orador": "O Sr. João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Ministro, a oposição precisa de ser confrontada com o falhanço da sua estratégia e das suas previsões. Na verdade, o que se passou foi que a realidade não corrigiu o Governo, corrigiu a oposição PSD e CDS. Aplausos do PS. A estratégia orçamental deu resultado; a carga fiscal diminuiu em 2016; não houve plano b; não houve medidas adicionais, nem Orçamento retificativo. Foi possível conciliar consolidação orçamental com crescimento económico e equidade social. Sr. Ministro, a principal garantia de execução dos programas de estabilidade e crescimento são os resultados do ano-base, ou seja, do ano anterior. E o ponto de partida do PEC 2016 foi o pesado passivo económico, financeiro e social do ano 2015; foi uma economia estagnada no segundo semestre, com desemprego elevado, salários e pensões cortados, carga fiscal no máximo, receitas fiscais a aumentar através da manipulação das retenções na fonte no IVA, no IRC e no IRS, com problemas do sistema financeiro escondidos por razão de agenda eleitoral, metas orçamentais sucessivamente falhadas. Mas também sabemos que PEC a direita apresentaria hoje se estivesse no poder. Seria o PEC que cortaria 600 milhões de euros nas pensões. Aplausos do PS. Seria o PEC que manteria os cortes salariais, que não faria o aumento extraordinário das pensões, que não desceria o IVA da restauração. Seria o PEC das políticas de favorecimento da precariedade laboral e que não desagravaria os impostos sobre os rendimentos. Seria o PEC que não repunha os feriados, do desmantelamento completo do setor público de transportes e da privatização da Caixa Geral de Depósitos. Aplausos do PS. Sabemos que seria este o PEC da direita PSD/CDS. Face a isto e ao que foi possível implementar, é justo afirmar que o ano 2016 foi um autêntico virar de página. O défice orçamental e o saldo primário foram superados; a economia cresceu; o investimento cresceu 4,5% no último trimestre, face ao mesmo período do ano anterior; a remuneração média do trabalho cresceu; o  31 rendimento disponível dos particulares cresceu; foram tomadas as medidas necessárias à consolidação do sistema financeiro. Estes resultados são confirmados por sucessivas revisões, sempre positivas, relativas às contas públicas e à evolução da atividade económica por parte de entidades nacionais e internacionais de insuspeita filiação ideológica. São resultados que conferem credibilidade, que transmitem confiança e que são a principal garantia para uma execução bem-sucedida do PE 2017/2021. Perante tudo isto, gostaria de lhe fazer a seguinte pergunta: o PE concilia a consolidação orçamental com o objetivo central de aprofundar as principais políticas que lideram o Programa do Governo e os acordos estabelecidos entre o PS e os parceiros parlamentares que apoiam o Governo, como a política de recuperação de rendimentos, o desagravamento da carga fiscal sobre os rendimentos mais baixos, o combate à precariedade e a coesão social? Aplausos do PS."
        },
        "166": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para um pedido de esclarecimentos, ainda que necessariamente curto, tem a palavra a Sr.ª Deputada Cecília Meireles, do CDS-PP."
        },
        "167": {
            "orador": "A Sr.ª Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Ministro, quando, em 2016, aumentou o imposto do gasóleo e da gasolina, o Governo disse o seguinte: «É isso que pretendemos fazer: manter a neutralidade fiscal do imposto substituindo o IVA por ISP». A realidade foi esta: no IVA, houve menos 65 milhões de euros de receita; no gasóleo e na gasolina, mais 313 milhões de euros de receita. O saldo dá mais quase 250 milhões de euros de receita para o Estado. Sr. Ministro, a minha pergunta é muito simples: vai manter a palavra dada e acabar, já neste mês, com o aumento do imposto sobre o gasóleo e sobre a gasolina? Aplausos do CDS-PP."
        },
        "168": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Carla Cruz, do PCP."
        },
        "169": {
            "orador": "A Sr.ª Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, Sr. Ministro, como é que o Governo vai compatibilizar a contenção da despesa imposta pela redução acelerada do défice com a resolução dos graves problemas que se sentem no Serviço Nacional de Saúde? Como se contratam profissionais para reforçar a prestação de cuidados de saúde, reduzir o burnout e diminuir os tempos de espera para consultas? Como se repõe o pagamento das horas extraordinárias a todos os profissionais da saúde? Como se descongelam as carreiras destes profissionais? Como se aplicam as 35 horas semanais de trabalho a todos os trabalhadores, independentemente do vínculo? Como se reabilitam os edifícios e as infraestruturas para dar melhores condições aos profissionais e aos utentes? Como se substituem os equipamentos obsoletos, reduzindo os tempos de espera para tratamentos e evitar o recurso aos privados? Sr. Ministro, como se compreende que, perante uma situação em que é imprescindível o reforço da resposta pública no Serviço Nacional de Saúde, o que observamos no Programa de Estabilidade seja a perspetiva da continuação da aposta nas parcerias público-privadas, nomeadamente o aumento dos pagamentos aos grupos económicos a quem foi entregue a gestão dos hospitais de Braga, de Cascais, de Loures e de Vila Franca de Xira? A questão que lhe colocamos é a de saber como é possível compatibilizar o espartilho orçamental das imposições europeias e deste Programa de Estabilidade com o reforço do financiamento e do investimento no Serviço Nacional de Saúde, com a contratação de profissionais e a sua valorização social e profissional, com a rejeição das PPP (parcerias público-privadas) e a boa utilização dos dinheiros públicos? É essa questão que tem de ser clarificada, Sr. Ministro."
        },
        "170": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes."
        },
        "171": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr. Ministro das Finanças, já todos percebemos que a União Europeia tem um problema nas políticas que tem vindo a definir, e esse enorme problema é o de procurar colocar o défice como o centro do mundo, o défice imposto aos Estados como o centro do mundo, o fim em si mesmo, sem olhar a meios. O mesmo é dizer, sem olhar aos impactos que isso tem sobre o desenvolvimento dos respetivos Estados e também das condições de vida das suas populações. Na nossa perspetiva, e julgo que também na do Sr. Ministro e do Governo, isto é profundamente negativo, porque não devemos trabalhar para números mas para pessoas, senão caímos num irrealismo absoluto e deixamos de ter consciência das medidas necessárias que devem ser implementadas para resolver os problemas concretos das pessoas. Os Verdes sentem a responsabilidade, perante o que viram no Programa de Estabilidade, de puxar o Governo para o País real…"
        },
        "172": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "De puxar o Governo à razão!"
        },
        "173": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… e, nesse sentido, de o confrontar com o facto de ter de fazer opções: ou trabalha para os números e para «Bruxelas ver» ou trabalha para os portugueses e para a resolução dos problemas concretos do País. Isto para dizer o quê? Se o Governo fizer a opção que outros governos fizeram com muito mau resultado, isto é, a de ser obcecado com a matéria do défice, há muitas questões relacionadas, por exemplo, com a saúde, com a educação, com a justiça, com inúmeros problemas a que os serviços públicos têm de responder, com os apoios sociais, com o investimento público, com o apoio às micro, pequenas e médias empresas que deixarão de ter resposta necessária — vamos pôr a questão nestes termos realistas — à dimensão necessária. Mas há também respostas urgentes que é preciso dar e que constam da Posição conjunta, assinada entre o Governo e Os Verdes, tais como a revisão dos escalões do IRS, o descongelamento das carreiras da função pública ou a contratação de mais funcionários públicos para melhores serviços públicos. A tudo isto é necessário dar resposta, Sr. Ministro."
        },
        "174": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Oh!…"
        },
        "175": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Nesse sentido, devo dizer, Os Verdes continuarão esse trabalho, o de puxar o Governo para o País real. Um outro problema que está bem patente no Programa de Estabilidade prende-se com a matéria da dívida e com os enormes, enormíssimos, esgotantes juros da dívida, o que torna perfeitamente claro que até 2021 os portugueses vão ter às costas um problema sério. Nesse sentido, Sr. Ministro, Os Verdes reafirmam que é muito importante pensarmos e agirmos no sentido da renegociação da dívida para que seja criada uma folga que nos permita tomar medidas no sentido de beneficiar os portugueses, que têm sido, de facto, tão massacrados com estas obsessões, designadamente pelo défice. Este é um dos desafios que Os Verdes querem, evidentemente, deixar ao Governo. Sr. Ministro, não quero terminar sem antes referir que de modo algum somos pelo descontrolo das contas públicas,…"
        },
        "176": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Não…!"
        },
        "177": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "… mas coisa realmente diferente é a obsessão pelo défice."
        },
        "178": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "179": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Ministro das Finanças.  33"
        },
        "180": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, hoje, aqui, já não fomos confrontados com previsões de instituições. Hoje, aqui, já não fomos confrontados com aritméticas nem com impossibilidades. Hoje, aqui, conseguimos, finalmente, analisar a essência do Programa de Estabilidade. E a essência do Programa de Estabilidade, como bem disse o Sr. Deputado João Paulo Correia, é a consolidação orçamental e um conjunto de políticas que têm como objetivo recuperar rendimentos, recuperar emprego, diminuir ou desagravar a carga fiscal, em particular nos rendimentos mais reduzidos, olhar para o mercado de trabalho — que é onde se gera toda a riqueza de um país —, olhar para as questões da precariedade, dos salários e poder hoje dizer que, em Portugal, a taxa de emprego é o dobro da da União Europeia, que, em Portugal, o emprego cresce como nunca cresceu neste século, que, em Portugal, o desemprego é, ao nível da União Europeia, o que mais cai e o registado no mês de março na série do IEFP (Instituto de Emprego e Formação Profissional) caiu como nunca tinha caído desde 1989, quando foi criada. Aplausos do PS. É esta a economia e é esta a sociedade pela qual este Programa de Estabilidade se apresenta. Este Programa de Estabilidade não é para ser apresentado em Bruxelas, é apresentado neste Parlamento, debatido neste Parlamento e é um programa para os portugueses."
        },
        "181": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Só não é adotado!"
        },
        "182": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "É um programa para os portugueses porque, por exemplo, no setor da saúde, referido pela Sr.ª Deputada Carla Cruz, houve, em 2016, mais 2000 enfermeiros e mais 1500 médicos, o que representa um esforço muito significativo que temos feito nesse setor. Mas também na educação o número de dias sem aulas por causa da substituição de professores caiu de forma abrupta neste ano letivo. Neste ano letivo, o número de horas de aulas perdidas por não haver professores de substituição é reduzidíssimo. Porquê? Porque alterámos a metodologia de substituição de professores, e por isso também temos mais professores colocados a tempo e horas nas escolas, em Portugal. Aplausos do PS. Este é o investimento que fazemos nos setores essenciais."
        },
        "183": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Ministro."
        },
        "184": {
            "orador": "O Sr. Ministro das Finanças",
            "partido": "",
            "discurso": "Vou terminar, Sr. Presidente. É para isso que este Programa de Estabilidade foi feito, ou seja, para mostrar que o caminho da responsabilidade e o caminho da credibilidade têm de ser feito com a política fiscal, uma política fiscal equilibrada, que segue os princípios que implementámos desde o início, em que o desagravamento da imposição direta é a marca que queremos incutir à política, fazendo, desta forma, a evolução da política fiscal. Aplausos do PS. Protestos do Deputado do CDS-PP Pedro Mota Soares."
        },
        "185": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Oliveira, do PCP."
        },
        "186": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Este debate servirá de pouco se estiver limitado ou centrado exclusivamente em critérios e regras e na sua aplicação ou previsão e se estiver desligado dos problemas do País, dos trabalhadores e do povo, problemas que precisam de solução e de resposta."
        },
        "187": {
            "orador": "Vozes do PCP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "188": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Portanto, o Programa de Estabilidade e o plano nacional de reformas têm necessariamente de ser apreciados em função do seu enquadramento, dos objetivos que visam e do seu posicionamento face à política alternativa de que o País necessita e que deem efetiva resposta a todos esses problemas económicos e sociais, que são problemas estruturais que o País enfrenta. Estes dois documentos integram-se no conjunto de instrumentos de ingerência e de controlo da União Europeia sobre os Estados-membros, que resultam dos mecanismos como o tratado orçamental, o Semestre Europeu, a governação económica, e que, no essencial, visam condicionar as opções políticas dos Estados e, sobretudo, o objetivo de impor uma determinada orientação política que vá no sentido do aprofundamento da exploração, da concentração da riqueza e do empobrecimento dos povos, atingindo necessariamente e de forma grave a soberania dos Estados. Por isso, o PCP reafirma a sua posição de rejeição destes instrumentos pelo que significam de condicionamento de opções soberanas do País, mas queremos também afirmar o que já atravessou as várias intervenções que fomos fazendo ao longo deste debate, ou seja, a nossa preocupação relativamente à crescente contradição entre o cumprimento desses critérios e orientações que nos são impostas pela União Europeia e que enquadram estes instrumentos e, simultaneamente, a possibilidade de dar concretização às medidas de recuperação de direitos e de rendimentos que têm vindo a ser alcançadas. A verdade é que muitos problemas têm ficado sem resposta e muitos deles em resultado do condicionamento destes espartilhos económicos e orçamentais. Por isso, trouxemos questões concretas relativamente à necessidade de resposta a problemas do País que não podem encontrar solução no quadro do espartilho que enfrentamos, particularmente no enquadramento destes Programas. Como é que se assegura o descongelamento das carreiras dos trabalhadores da Administração Pública? Como é que se assegura a contratação de trabalhadores para as escolas ou para os serviços de saúde? Como é que se assegura o combate à precariedade, vinculando os trabalhadores à Administração Pública? Como é que se assegura que seja possível reverter o saque fiscal imposto pelo anterior Governo se, ao mesmo tempo, o País continua amarrado aos critérios de redução do défice impostos pela União Europeia? Sr. Ministro, em relação ao IRS, o problema não é só o de reverter o saque fiscal num ano, dois, três ou quatro. É a necessidade de adotar medidas que revertam esse saque fiscal, aliviando os impostos sobre o trabalho e assegurando uma tributação mais justa sobre a riqueza, nomeadamente a tributação sobre o capital. Aplausos do PCP. Sr. Ministro, esse é um problema que temos vindo a discutir há vários Orçamentos do Estado, pelo menos nos últimos dois, em concreto, e que necessita de resposta no plano dos escalões do IRS, nas deduções à coleta, também no plano do mínimo de existência, uma questão essencial para determinar que novos aumentos do salário mínimo nacional não vão obrigar trabalhadores que recebam o salário mínimo a pagar o IRS que não têm de pagar. Mas perguntamos, ainda: como é possível assegurar o investimento público na saúde, na educação, na ciência, na cultura ou nos transportes? Como é possível apoiar os setores produtivos, os agricultores, os pescadores, a nossa indústria, para garantir que o País fique menos dependente, para garantir condições de criação de emprego, de riqueza e, ao mesmo tempo, de distribuição mais justa dessa riqueza, se continuamos condicionados pelas imposições da União Europeia, que veem em cada uma dessas opções um alvo a abater, porque isso significa uma política alternativa à imposta pela União Europeia, de agravamento, exploração e de concentração da riqueza? Como é possível romper com a política de direita, que continua a sugar milhares de milhões de euros para as PPP ou para juros da dívida? Como é possível responder aos problemas estruturais da dívida, do controlo público da banca, do domínio monopolista sobre os setores estratégicos se, ao mesmo tempo, não se rompe com as imposições da União Europeia, que querem manter e aprofundar o controlo das multinacionais, do capital internacional sobre os setores estratégicos de um país como o nosso?"
        },
        "189": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado.  35"
        },
        "190": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Vou terminar. Sr. Presidente, Sr.as e Srs. Deputados, compreende-se que o PSD e o CDS queiram apenas discutir as previsões e as projeções porque, na verdade, não questionam os critérios e as orientações da União Europeia."
        },
        "191": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Claro!"
        },
        "192": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O CDS repete uma manobra que procura dissimular as suas responsabilidades e insistir na recuperação da política do Governo anterior, ao propor aqui uma falsa rejeição do Programa, porque, na verdade, está de acordo com os constrangimentos, aceita a ingerência e o controlo, acompanha as operações de chantagem e de pressão, de resto, em linha com a sua postura de abdicação nacional e de subserviência perante as imposições externas. No seu próprio projeto, propõe que o País recupere a política do anterior Governo."
        },
        "193": {
            "orador": "O Sr. Bruno Dias",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "194": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Apesar do incómodo do CDS, o PCP mantém a sua coerência. Tal como ao longo de quatro anos combatemos com muita firmeza a política do anterior Governo, votaremos contra uma proposta do CDS que pretende o regresso ao passado, ao pior que teve essa política de exploração e de empobrecimento. Aplausos do PCP."
        },
        "195": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Tem de terminar, Sr. Deputado."
        },
        "196": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Agradecendo a sua tolerância, Sr. Presidente, e para terminar mesmo, direi que o PCP rejeita as opções e os critérios que condicionam o País, o desenvolvimento nacional e a resposta aos problemas nacionais. Portanto, continuaremos a intervir para que Portugal se liberte destes constrangimentos e para que se concretize a política alternativa, patriótica e de esquerda de que o País necessita, compromisso que o PCP assume perante os trabalhadores e o povo e do qual não abdicará. Aplausos do PCP."
        },
        "197": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "A Mesa não regista, neste momento, nenhum outro pedido de palavra. Aguardamos, com expectativa, que tal seja rapidamente superado. Pausa. Há linguagens corporais de grande expectativa, neste momento. Pausa. Inscreveu-se, para uma intervenção, o Sr. Deputado Pedro Filipe Soares. Tem a palavra, Sr. Deputado."
        },
        "198": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Este debate encaminha-se rapidamente para o fim e creio que há uma conclusão primeira que já podemos retirar: não há alternativa, na oposição, a este Programa de Estabilidade. O PSD, desnorteado, não tem alternativa para apresentar e só sabe criticar, criticar e criticar. O CDS, que veio a este debate também sem alternativa, só tem é uma ladainha: «Levem a votos, levem a votos!» Isto foi a única coisa que soube dizer ao longo de toda esta tarde.  Aplausos do BE.Protestos do CDS-PP. Suprema ironia de quem nunca se conformou com os votos que lhes retiraram, em 2015, os portugueses e as portuguesas. Mas este debate poderia ter sido muito mais profundo do que a oposição quis fazê-lo e, da parte do Bloco de Esquerda, mostrámos como ele deve ser levado a sério. Por isso, Sr. Ministro, creio que o debate tem de ser feito no espaço da maioria parlamentar, aquela que verdadeiramente tem alguma coisa a dizer sobre este Programa de Estabilidade. O País não é feito de números, mas de pessoas. E se esta verdade é absoluta, isso não é visto neste Programa de Estabilidade, que representa mais o fascínio e a ilusão dos números. Basta olhar para a previsão, por exemplo, do saldo primário para verificarmos que este Programa de Estabilidade quer é que continuemos a ser os recordistas europeus do saldo primário, prevendo que o mesmo atinja 4,9% do PIB até 2021, ou seja, 10 700 milhões de euros de lucro do País, depois de pagar salários, pensões, Estado social, Serviço Nacional de Saúde, reformas. Depois de pagar tudo isso, teremos 10 700 milhões de euros de lucro, é essa a realidade que nos querem apresentar. Por isso, porque um país não é feito de números mas, sim, de pessoas, é na vida das pessoas e não dos números que se encontra o verdadeiro défice do País. O défice está no desemprego, na pobreza, na falta de apoios sociais, no futuro que ainda está negado por políticas que a direita deixou para trás. Por isso, Sr. Ministro das Finanças, a primeira conclusão que, na maioria, podemos retirar é que a alternativa a este Programa de Estabilidade está não na oposição mas na maioria parlamentar que se constituiu em 2015. É que esta maioria parlamentar diz que, se este Programa de Estabilidade é «para Bruxelas ver», ele não é para a esquerda ouvir. Esta maioria parlamentar constituiu-se com base em acordos e propostas concretas e, se o Sr. Ministro Mário Centeno diz aqui que os acordos são para cumprir, nós registamos isso e não aceitamos menos do que isso. Assim, não aceitamos menos do que: o aumento do salário mínimo nacional, em janeiro de 2018, para 580 € e o aumento do salário mínimo nacional, em janeiro de 2019, para 600 € — não menos do que isso, é isso que está acordado. Aplausos do BE.Também não aceitamos menos do que alterações dos escalões do IRS que levem, de uma vez por todas, o fantasma de Vítor Gaspar e de Maria Luís Albuquerque para longe do IRS e do bolso das pessoas. Por isso, é preciso ter a coragem de, em 2018, não fazer de conta que se altera alguma coisa para tudo ficar na mesma e de meter as mãos a um trabalho difícil e exigente, que é alterar os escalões do IRS, com o objetivo de eliminar o saque fiscal de Vítor Gaspar. Aplausos do BE.É necessário garantir que o programa nacional de combate à precariedade, essa sim uma reforma estrutural necessária para o País, saia do papel e seja implementado na defesa do direito das pessoas. É também necessário garantir que aqueles que trabalharam uma vida inteira, desde muito novos, aqueles aos quais foi negada a infância, saibam que nesta maioria parlamentar poderão ter uma resposta e que, mais cedo do que tarde, irão ter essa dignidade reposta por esta escolha da maioria parlamentar. E sabemos que ela até pode ser muito bem salvaguardada pela proposta do próprio Governo, inscrita no Programa do Governo, que é a taxa de rotatividade para as empresas com contratos precários. Ora, se elas pagarem mais TSU (taxa social única), mais justiça poderemos fazer a quem trabalhou uma vida inteira. Estas são as escolhas das reformas que a maioria parlamentar pode e deve fazer. Mas há outros défices que temos de combater, Sr. Ministro. É que os desequilíbrios que a direita deixou no nosso País ainda estão presentes nos serviços públicos: a falta de investimento no SNS e a falta de investimento  37 na escola pública são défices que negam direitos aos nossos cidadãos e às nossas cidadãs. E esses são défices que queremos atacar. Aplausos do BE.As metas que comprometem o Bloco são aquelas que atacam os défices da desigualdade dos serviços públicos e do emprego. E a essas metas, a esses compromissos a maioria parlamentar sabe que o Bloco nunca faltará. Aplausos do BE."
        },
        "199": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "A Mesa aguarda, em silêncio, inscrições por parte dos grupos parlamentares. Pausa. Para uma intervenção, tem a palavra o Sr. Deputado Carlos César."
        },
        "200": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Estamos a concluir mais um debate sobre os programas de reformas e de estabilidade. Daremos, assim, sequência à estratégia reformista de médio prazo, aprovada em 2016, com as correções e as inovações tidas como indispensáveis, em conjugação com o cenário macroeconómico estabelecido no Programa de Estabilidade. Para os programas que hoje debatemos concorreram os contributos dos partidos parlamentares e dos parceiros sociais,…"
        },
        "201": {
            "orador": "O Sr. Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Ai é?!"
        },
        "202": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "… inclusive dos partidos da oposição que viram a maioria das suas propostas acolhidas nos documentos-base, no ano passado. Na verdade, e ao contrário do que disse há dois dias o líder do PSD, em 2016 não foi rejeitada «a maioria das propostas do PSD» — aliás, tal como do CDS — mas, sim, aprovada a maioria delas: 145 em 244! Aplausos do PS.Está visto que o PSD já não falha apenas nas previsões; falha também nas contas do passado! Aplausos do PS."
        },
        "203": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Não sabem fazer contas!"
        },
        "204": {
            "orador": "O Sr. Carlos César",
            "partido": "PS",
            "discurso": "O compromisso, que o PS e o Governo assumem, não é o de, como sugere o CDS, «retomar as reformas» do anterior Governo ou promover a explosão da despesa pública como resultaria de muitas das propostas que apresenta, mas, sim, o de desenvolver as orientações do Programa do atual Governo, de adequação à nossa condição de membros da União Europeia e da zona euro, de respeito pelas matérias acordadas com os partidos e os parceiros sociais e pelas medidas inscritas nas políticas orçamentais. A credibilidade que alcançámos não se afere apenas pelo adquirido e, por isso, muito importa como se salvaguardará o futuro. Mas, para já, a verdade é que conseguimos inverter positivamente resultados negativos e suscitar a confiança dos observadores internacionais mais insuspeitos. Para o que de insuficiente e de bom aconteceu para as pessoas e para as empresas, valeram as nossas políticas. E não foi pouco o que de bom aconteceu em resultado de boas políticas e de boas reformas!  Aplausos do PS.Há, por isso, que as prosseguir e afastarmo-nos da herança de degradação social e empresarial que nos deixaram. Temos, a nosso crédito, em pouco tempo, o maior PIB per capita de sempre. O crescimento da economia, no final de 2016, foi o dobro do final de 2015. Atingimos o maior volume de exportações de sempre, crescendo nos primeiros dois meses deste ano 13,8%, quando no período homólogo de 2015 o crescimento tinha sido nulo. Tivemos, no final de 2016, o maior crescimento do investimento dos últimos seis anos, quase oito vezes superior ao do final de 2015. Tivemos o maior crescimento do investimento privado dos últimos 16 anos, enquanto, no final de 2015, o investimento privado estava a cair. O número dos edifícios licenciados cresceu, em 2016, pela primeira vez ao fim de muitos anos. Conseguimos a maior criação de emprego, pelo menos dos últimos 18 anos, e o número de empregados ficou ao nível mais alto dos últimos cinco anos e meio. A taxa de desemprego é, agora, a mais baixa dos últimos oito anos. A confiança dos consumidores está no máximo dos últimos 17 anos e o clima económico dos últimos 15 anos. O rendimento disponível das famílias cresceu, quando na governação do PSD/CDS tinha descido 6,5%. O défice público é o mais baixo dos últimos 44 anos. A dívida pública líquida baixou, pela primeira vez, em 2016, ao fim de 17 anos. E, durante o Governo PSD/CDS, a dívida pública líquida subiu todos os anos: +20,8 pontos percentuais do PIB! Temos, pois, muito orgulho no caminho que estamos a fazer e muito empenho em fazê-lo com cada vez melhores resultados. Esta é a nossa definição de sucesso. É para estes resultados que temos trabalhado, e é isso que continuaremos a fazer. Aplausos do PS.Na verdade, como diz o Deputado Passos Coelho, «é preciso fazer mais do que administrar o que se herda». Sim, recusamo-nos a administrar a herança de pobreza, o legado de falências, a contemporizar com o desemprego, a nos conformarmos com a maior carga fiscal de sempre, prosseguindo agora o caminho de alívio fiscal iniciado em 2016. Aplausos do PS.Revertemos o que era excessivo, inovamos no que era possível e necessário, e o saldo é positivo para as pessoas e para as empresas justamente porque rejeitamos as políticas herdadas do passado. Diz o líder do PSD que só ouve «falar de reposições e aumentos, como se nos tivesse saído o Totoloto». Ouve mal, mas do que vamos conseguir sair é do que o senhor, então Primeiro-Ministro, não saiu: da prisão da penúria social e da prisão europeia do procedimento por défice excessivo! Aplausos do PS.Sr. Presidente, Sr.as e Srs. Deputados, empenhámo-nos, com um impulso inovador, na execução do Programa Nacional de Reformas. A saber, na qualificação da população portuguesa, onde estamos a trabalhar em várias frentes, desde a gratuitidade dos manuais escolares do 1.º ciclo à expansão do pré-escolar, à promoção do sucesso escolar, à qualificação de adultos, ao emprego científico, à recuperação do investimento na cultura ou à implementação da Iniciativa Nacional Competências Digitais. Nessas, como em outras dimensões, estávamos a andar para trás e revertemos esse percurso.  39 Na promoção da inovação na economia, por exemplo, mais de 400 projetos foram apoiados no âmbito da Startup Portugal, mas os desafios centram-se na transferência de conhecimento e de inovação para o tecido produtivo, no estímulo à exportação com alto valor acrescentado e no desenvolvimento do turismo. Na valorização do território, olhámos, com olhos de ver, para Portugal por inteiro: a coesão territorial, a ferrovia, a reabordagem do setor energético, a retoma da prioridade da economia do mar, a reforma da floresta, a aposta na reabilitação urbana, a valorização estratégica da dimensão insular são vertentes assumidas e sublinhadas na política reformista. A esse propósito, não posso deixar de salientar a necessidade de investirmos, de forma social e economicamente mais eficaz, na habitação para conter um dos fatores mais pesados de marginalização social no nosso País. Na modernização do Estado, para além da simplificação processual, da transparência decisória e das medidas na área da justiça, a descentralização política é o projeto estruturante. Na capitalização das empresas, afirmámos duas prioridades: a da revisão do enquadramento legal da sua reestruturação e a da solução do crédito malparado, para além, naturalmente, da estabilização do setor bancário, que nos deixaram de rastos, e do aumento do contributo dos fundos europeus. Aplausos do PS. Empenhámo-nos no reforço da coesão e da igualdade social e lembrámos ao Governo a precedência que importa atribuir ao combate à pobreza juvenil, à melhoria do acesso aos cuidados de saúde e à afirmação da igualdade do género. Saliento, a propósito, que, no que toca ao mercado de trabalho, se é certo que o tempo e os efeitos conhecidos aconselham toda a prudência na consideração de alterações à legislação laboral, é importante que se prossiga numa via de reforço da confiança entre empregados e empregadores. Todas as medidas, sejam elas no plano dos direitos laborais em geral ou no dos direitos especificamente remuneratórios, incluindo as medidas da remuneração mínima, devem continuar a ser criteriosamente acompanhadas e avaliadas nos seus resultados, para não afetar as capacidades geradoras de mais e melhores empregos e, a montante e a jusante, de mais e melhores empresas. O percurso feito nestes domínios pelo Governo e pela maioria parlamentar que decidiu em razão destas matérias confere com a sustentabilidade necessária. Temos de ter a sensatez constante de entender e fazer entender que proteger o emprego é proteger as empresas e proteger a competitividade das empresas é proteger a economia nacional. Aplausos do PS. Sr.as e Srs. Deputados, termino dizendo que há muito ainda a ponderar e a fazer para reabilitar a dimensão social e a confiança afetada pela gestão do Governo anterior. Podemos dizer que apresentámos programas de reformas e de estimativas e metas que contrastam com a tendência errática do passado, ao apresentarem uma estratégia reformista e um programa de estabilidade finalmente estáveis e comprovadamente credíveis. Em síntese, os resultados são bons: preparamo-nos para um futuro melhor, Portugal prestigia-se no exterior e os portugueses contam finalmente para Portugal. Aplausos do PS."
        },
        "205": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Para uma última intervenção neste debate, tem a palavra o Sr. Deputado Miguel Morgado, do PSD."
        },
        "206": {
            "orador": "O Sr. Miguel Morgado",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Permitam-me que comece por retribuir a cortesia do Bloco de Esquerda. O Deputado Pedro Filipe Soares tem sempre esta tendência de falar do PSD antes de exprimir as suas posições. Há pouco, na sua intervenção, foi muito veemente ao falar da maioria parlamentar versus a oposição, a oposição sendo o CDS e o PSD, e queria que o Sr. Deputado retirasse a consequência lógica das suas próprias  palavras: à oposição, PSD e CDS, cabe opor-se ao Governo e a maioria parlamentar é responsável por aquilo que é aprovado, aquilo que é executado,… Aplausos do PSD.… e, por isso, o Bloco de Esquerda é tão responsável pela aprovação e execução do Programa de Estabilidade como o PS, o PCP e Os Verdes. Era bom que retirasse esta consequência lógica."
        },
        "207": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "O PCP é o PCP, não é nenhuma maioria parlamentar!"
        },
        "208": {
            "orador": "O Sr. Miguel Morgado",
            "partido": "PSD",
            "discurso": "Mas, depois de tantos números que foram aqui avançados e refutados, há dois números de que vale a pena ainda falar, já que são incontestáveis, a meu ver. O primeiro número é o «zero» de coerência estratégica do Governo. No início, havia a ideia peregrina de que o estímulo ao consumo traria a bonança económica e, enfim, o fracasso dessa opção, o fracasso dessa via não é reconhecido nas palavras do Governo, é verdade, mas é reconhecido no próprio Programa de Estabilidade. O PSD avisou desde o primeiro momento que o caminho era pela via das exportações e do investimento e agora temos essa confissão tácita expressa no Programa de Estabilidade. Infelizmente, passámos um ano a ser cobaias dessa feitiçaria económica do estímulo ao consumo. Não utilizei as expressões «ideia peregrina» e «cobaias» por acaso, já que são as expressões que o, à altura, líder da oposição e atual Primeiro-Ministro usou para descrever aquilo que era uma política fracassada de cortes no investimento público, quando disse que não haveria crescimento económico sem o aumento significativo do investimento público. O meu colega Duarte Pacheco já fez questão de citar essas palavras na sua totalidade, mas esqueceu-se da última frase, em que o Dr. António Costa dizia, na altura, que estávamos a ser cobaias dessa política fracassada. Ora, o que este Programa de Estabilidade oferece, depois do maior corte de investimento público de que há memória em 2016, é mais cinco anos de investimento público inferior ao que foi registado na tal política fracassada dos governos PSD/CDS. Se isto não é uma cambalhota, é mais do que uma cambalhota, é um salto mortal. Há outro número que vale a pena ainda focar, que é o «zero» de reformas. Já se torna um ritual de algum modo estranho o Governo apresentar um plano nacional de reformas sem qualquer reforma estrutural. Mas isso é importante, porque nos remete para uma questão talvez até mais essencial do que a discussão do Programa de Estabilidade, que é a de hoje termos presentes na sociedade portuguesa dois projetos políticos bem diferenciados, bem distintos: um, representado pelo PS, apoiado, temporariamente ou não, pelas esquerdas mais radicais, e o outro, representado pelo PSD. Do lado do PS, temos um projeto de um poder hegemónico…"
        },
        "209": {
            "orador": "O Sr. João Galamba",
            "partido": "PS",
            "discurso": "Ó Miguel, diz qualquer coisa!"
        },
        "210": {
            "orador": "O Sr. Miguel Morgado",
            "partido": "PSD",
            "discurso": "… e patrimonialista, que tem como máximas definidoras as inesquecíveis «quem se mete com o PS leva» e «o dinheiro do Estado é do PS»."
        },
        "211": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "212": {
            "orador": "O Sr. Miguel Morgado",
            "partido": "PSD",
            "discurso": "É um projeto de poder hegemónico e patrimonialista que visa criar relações de dependência e, no fundo, tornar-nos a todos dependentes do partido governante. Do lado do PSD, temos o projeto oposto, de limitação do poder, de todos os poderes, dos poderes políticos e económicos,…"
        },
        "213": {
            "orador": "O Sr. Carlos Abreu Amorim",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "214": {
            "orador": "O Sr. Miguel Morgado",
            "partido": "PSD",
            "discurso": "… pela libertação e autonomia da sociedade civil e da economia, incluindo a independência das instituições.  41 Do lado do PS e das esquerdas, temos as agendas ideológicas sectárias, que não são mais do que bolhas de irrealidade e desejos secretos de engenharias sociais catastróficas. Do lado do PSD, temos o projeto da modernização reformista do País, recorrendo ao bom senso, ao equilíbrio, aos dados elementares da experiência de vida dos portugueses, das empresas, das associações e das suas instituições. Protestos do PS. Do lado do PS, temos a pura e simples gestão do tempo mais imediato, do dia a dia da agenda do partido governante, como se o País não tivesse um ontem nem tivesse um amanhã. Do lado do PSD, temos a preservação da memória, que aqui é atraiçoada a cada sessão plenária, temos o cuidado com o presente e a preparação do futuro do País. Quanto a estas diferenças fundamentais entre dois projetos políticos completamente distintos, não há nem haverá lugar para erros de perceção mútuos. Aplausos do PSD."
        },
        "215": {
            "orador": "O Sr. Presidente (José Manuel Pureza)",
            "partido": "",
            "discurso": "Srs. Deputados, damos, assim, por encerrado este debate. A ordem de trabalhos da sessão de amanhã, com início às 15 horas, consta de seis pontos. Em primeiro lugar, haverá lugar ao debate conjunto, na generalidade, das propostas de lei n.os 65/XIII (2.ª) — Altera o regime jurídico aplicável às ações de arborização e rearborização, 66/XIII (2.ª) — Cria o banco nacional de terras e o fundo de mobilização de terras, 67/XIII (2.ª) — Cria benefícios fiscais para entidades de gestão florestal, alterando o Estatuto dos Benefícios Fiscais e o Regulamento Emolumentar dos Registos e Notariado, 68/XIII (2.ª) — Altera o Sistema Nacional de Defesa da Floresta contra Incêndios e 69/XIII (2.ª) — Cria um sistema de informação cadastral simplificada (texto substituído a pedido do autor) e dos projetos de lei n.os 464/XIII (2.ª) — Estabelece um regime jurídico para as ações de arborização, rearborização ou adensamento florestal (BE) e 500/XIII (2.ª) — Cria o banco público de terras agrícolas (BE). Em segundo lugar, será discutida, na generalidade, a proposta de lei n.º 63/XIII (2.ª) — Aprova a decisão europeia de investigação em matéria penal, transpondo a Diretiva 2014/41/UE. Em terceiro lugar, será debatida, na generalidade, a proposta de lei n.º 64/XIII (2.ª) — Regulamenta a identificação judiciária lofoscópica e fotográfica. Em quarto lugar, será discutido, na generalidade, o projeto de lei n.º 484/XIII (2.ª) — Segunda alteração à Lei n.º 5/2008, de 12 de fevereiro, que aprova a criação de uma base de dados de perfis de ADN para fins de identificação civil e criminal, e primeira alteração à Lei n.º 40/2013, de 25 de junho, que aprova a Lei de Organização e Funcionamento do Conselho de Fiscalização da Base de Dados de Perfis de ADN (PSD). Em quinto lugar, haverá lugar à apreciação conjunta dos projetos de resolução n.os 774/XIII (2.ª) — Recomenda ao Governo que promova e valorize a prática de atividade física e desportiva através da criação de um estatuto do estudante-desportista (PS) e 799/XIII (2.ª) — Recomenda ao Governo a criação do estatuto de estudante-desportista, garantindo direitos sociais e académicos e valorizando a prática desportiva (BE). Por último, serão apreciados, conjuntamente, a petição n.º 139/XIII (1.ª) — Pretendem que seja construído um novo edifício destinado ao Centro Hospitalar do Oeste/EPE, com sede em Torres Vedras (António Martins Moreira e outros) e o projeto de resolução n.º 802/XIII (2.ª) — Recomenda ao Governo que defina um conjunto de políticas que invertam a situação atualmente existente no Centro Hospitalar do Oeste (PS). Desejo a todas e a todos a continuação de uma boa tarde. Está encerrada a sessão. Eram 17 horas e 33 minutos.Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}