{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "030",
    "data": "2017-12-22",
    "num_páginas": "44",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Bom dia, Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas. Declaro aberta a sessão. Eram 10 horas e 3 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as galerias ao público. Sr.as e Srs. Deputados, vamos dar início à ordem do dia, com a discussão, na generalidade, dos projetos de lei n.os 695/XIII (3.ª) — Determina o fim da utilização de animais nos circos (PAN), 701/XIII (3.ª) — Reforça a proteção dos animais utilizados em circos (PCP), 703/XIII (3.ª) — Proíbe a utilização de animais selvagens em circos e estabelece medidas de apoio às artes circenses (BE), 705/XIII (3.ª) — Determina a proibição da utilização de animais selvagens nos circos, procedendo à terceira alteração ao Decreto-Lei n.º 255/2009, de 24 de setembro (PS), e 706/XIII (3.ª) — Sobre animais em circo (Os Verdes). Para uma intervenção, tem a palavra o Sr. Deputado André Silva."
        },
        "1": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Hoje é o dia mais curto do ano e, consequentemente, o dia com o menor tempo de luz no ano. É assim que vivem todos os dias os animais nos circos, em confinamento excessivo. No circo, os animais passam a maior parte do seu dia encarcerados, apenas 1% a 9% do seu tempo é passado em treino ou no espetáculo. Este tipo de confinamento desumano está na origem de estereotipias, transtornos comportamentais que revelam ansiedade, como são os repetidos movimentos circulares ou basculantes, sendo mais frequente isso acontecer em tigres, leões ou elefantes. A evidência científica demonstra que os atos de performance na presença de espectadores causam stresssevero aos animais. O stress é causado pela restrição de movimentos, luz artificial, exposição a volume de som alto e aversivo ou temperatura inadequada para os animais. No que diz respeito ao treino, este compromete fortemente o bem-estar dos animais, já que os métodos de treino incluem severas punições físicas e emocionais com vista a usar o medo para a subalternização do animal. Domar um animal é um processo que envolve a mudança do seu comportamento, mas não a sua composição genética. Neste processo, os animais são obrigados a submeterem-se e a subjugarem-se. Os animais nos circos são meras sombras daquilo que são na natureza, são marionetas a quem foi retirada toda a dignidade, mesmo para aqueles animais já reproduzidos em cativeiro, porque a verdade é que estes animais criados em circos são idênticos aos seus congénitos selvagens. Os espetáculos de circo têm um impacto contraproducente na perceção dos espectadores, especialmente nas crianças, que, ao invés de conhecerem os animais de uma forma natural, são doutrinadas com o expoente do modelo antropocêntrico: a supremacia, a dominância e a repressão da espécie humana sobre as outras. Tudo isto para entretenimento, e tudo isto é tão fútil, tão oco e tão anacrónico! O que uma sociedade evoluída deve transmitir às crianças é que a inteligência que distingue o ser humano das outras espécies não deve servir para as subjugarmos mas para as protegermos. O que temos de dizer às nossas crianças é que temos de transformar a atitude do predador na do jardineiro. Privar animais selvagens da liberdade é algo intrinsecamente cruel. Jaulas maiores, melhor regulamentação e mais fiscalização não resolve. É manifestamente impossível aos circos assegurarem requisitos fisiológicos, mentais e sociais adequados para animais, prejudicando gravemente o seu bem-estar. A exploração de animais selvagens em circos reflete uma visão ultrapassada dos animais. Em novembro, a Irlanda tornou-se o vigésimo país da União Europeia a proibir a utilização de animais selvagens nos circos. Ontem à tarde, a Escócia tornou-se o mais recente país a fazê-lo. O PAN propõe que Portugal se junte a estes países, prevendo uma moratória, por um lado, para que os circos possam adaptar-se a uma realidade sem animais e, por outro, para que haja tempo para se reencaminharem os animais para reservas."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo de que dispunha, Sr. Deputado. Faça favor de concluir.  5"
        },
        "3": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Propomos, ainda, que os tratadores e treinadores dos circos que cedam gratuitamente os animais ao Estado tenham direito, por um período de cinco anos, a um apoio para efeitos de reconversão profissional. Sr. Presidente e Sr.as e Srs. Deputados, termino dizendo que, em matéria de circos, o PAN tem muito mais do que uma agenda, tem um desígnio e um sonho pelo qual vai trabalhar e que é muito claro: até todas as jaulas estarem vazias. Aplausos do BE e da Deputada do PS Rosa Maria Albernaz."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "5": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PCP trouxe hoje à Assembleia da República uma proposta que reforça a proteção dos animais, em particular no que respeita à sua detenção e utilização em circos, proposta que tem como objetivo evoluir para a não utilização de animais em espetáculos de circo, de forma gradual e sem imposições. Importa recordar que o PCP foi o primeiro partido na Assembleia da República a apresentar um projeto de lei desta natureza e com este fim. Entendemos que a forma mais eficaz de alcançar este objetivo não passa por imediatismos ou proibições mas, sim, por uma intervenção de forma pedagógica, através da criação de um programa nacional de estímulo e de promoção da reconversão dos espetáculos de circo, para que os circos possam, de forma voluntária, deixar de utilizar animais em exibições e apostar, gradualmente, noutras artes. Não ignoramos que há ainda comunidades no nosso País cujo rendimento resulta da atividade circense. Por isso, propomos que seja criado um programa nacional de entrega voluntária de animais utilizados em circos. Propomos que o Estado crie uma linha de incentivos financeiros para a reconversão dos espetáculos dos circos, incluindo, também, a reconversão profissional, com o apoio do Instituto do Emprego e Formação Profissional, para que os trabalhadores dos circos possam desenvolver a sua atividade noutras artes circenses. Propomos que o Estado se responsabilize pelo bem-estar destes animais, nomeadamente através da abertura de centros de acolhimento de animais, tendo em conta as características e necessidades de cada espécie, e que garanta o acolhimento destes animais em centros adequados. Propomos que sejam reforçados os meios humanos e técnicos das autoridades competentes para assegurar a fiscalização e o cumprimento da legislação em matéria de proteção dos animais, garantindo a recolha e tratamento dos mesmos, bem como o respeito pelas suas características e necessidades biológicas. Propomos, ainda, a criação de um cadastro nacional de animais de circo e o desenvolvimento de ações de sensibilização junto dos circos para o cumprimento das normas de proteção dos animais. Com a alteração da legislação, nomeadamente o impedimento da aquisição e reprodução de animais selvagens pelos circos, a tendência é a redução do número de animais selvagens utilizados em espetáculos de circo e a redução do número de circos com animais. Acompanhamos as preocupações de todos aqueles que entendem ser necessário continuar a intervir na defesa e proteção do bem-estar animal. Sr. Presidente e Sr.as e Srs. Deputados, a defesa e proteção do bem-estar animal têm pautado a intervenção do PCP. Consideramos que é fundamental estabelecer uma relação harmoniosa e de respeito entre os seres vivos e os animais não humanos. Tal como afirmamos na nossa iniciativa, o PCP propõe um novo caminho para o circo português que, certamente, levará a um aumento da procura do circo sem animais, sem que ela aconteça de forma forçada mas, sim, natural e gradual e com o mais absoluto respeito, quer pela atividade circense, quer pelo bem-estar animal. Este é o contributo do PCP para que se continue a trilhar o caminho do reforço do bem-estar animal, e manifestamos, desde já, a nossa total disponibilidade e empenho para aprofundar esta discussão em sede de especialidade. Aplausos do PCP."
        },
        "6": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Maria Manuel Rola."
        },
        "7": {
            "orador": "A Sr.ª Maria Manuel Rola",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Temos tido, recentemente, evoluções no sentido de garantir o bem-estar e os direitos dos animais. Fruto de uma grande consciência e mobilização social, esta é também uma discussão cada vez mais presente na opinião pública. É, assim, muito importante que tenhamos finalmente reconhecido os animais como seres sencientes, que sofrem física e psicologicamente quando condicionados a maus tratos ou a comportamentos e tratamentos que não se coadunam com a sua natureza. Foi nesse âmbito que aprovámos recentemente a Lei n.º 8/2017, em que os animais passaram a ver reconhecido o direito a serem protegidos. O Bloco de Esquerda sempre esteve na linha da frente para a garantia do bem-estar animal e bate-se por esta e outras leis que correspondam ao espírito dessa inscrição. E foi também neste sentido que, já no início de 2009, apresentámos um projeto de resolução e, no final desse mesmo ano, um projeto de lei, que visava a proibição da utilização de animais selvagens em circos. Também nesse ano acabou por se aprovar uma lei que levava, gradualmente, a que não se houvesse animais selvagens nestes mesmos espetáculos. Mas, passados oito anos — apesar de vários países já terem proibido a exploração de animais selvagens, tendência iniciada pela Polónia há 20 anos, e de haver vários estudos e diretivas europeias para o bem-estar animal a darem essas indicações —, em Portugal, ainda existe uma totalidade de 1136 animais nestas condições, entre selvagens e domésticos, segundo a Direção-Geral de Alimentação Veterinária. Estes estudos internacionais confirmam o sofrimento e stress que os animais selvagens vivem por serem confinados a pequenas jaulas durante larga parte do dia, de onde saem apenas para serem sujeitos a treinos intensivos e extremamente agressivos, para condicionar o seu comportamento ou para serem obrigados a atuar e a contactar muito proximamente com seres humanos — isto quando não se encontram em itinerância, pois os animais são, também eles, saltimbancos. Basta imaginar o que é a vida de um elefante por trás da cortina da tenda e na senda nómada do circo que salta de cidade em cidade. Estes animais não têm a evolução genética necessária para terem comportamentos domesticados e são obrigados a condicionar profundamente a sua natureza, apenas para corresponderem às expectativas dos seres humanos. A arte do circo é apreciada há gerações e por gerações. O malabarismo e os números humanos espantam pela destreza e pelo rigor de cada encenação. Houve, também recentemente, evoluções para novos números e vários circos tradicionais deixaram já de ter espetáculos com animais. Também alguns municípios conseguiram garantir que os circos com animais não os usam para os espetáculos nessas cidades. O circo merece, por isso, ser uma arte do espetáculo consensual e que continue a encantar, sem a sombra do condicionamento inumano da utilização de animais. Este projeto vai no sentido de proibir a exploração dos animais e garantir que o circo subsiste, com a sua magia, e tem apoios como arte que é. Esta é também uma alteração legislativa que garante melhores condições de saúde pública, dá sinais pedagógicos claros no sentido da conservação das espécies e do respeito animal e garante que esta transição é feita respeitando a natural necessidade de adaptação dos circos e o reencaminhamento de animais para habitats que se coadunem com a sua natureza. Aplausos do BE e da Deputada do PS Rosa Maria Albernaz."
        },
        "8": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rosa Maria Albernaz."
        },
        "9": {
            "orador": "A Sr.ª Rosa Maria Albernaz",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do PS apresenta o projeto de lei n.º 705/XIII (3.ª), que incide exclusivamente sobre a proibição da utilização de animais selvagens nos circos, e fá-lo reconhecendo que a sociedade portuguesa cada vez mais se preocupa com o bem-estar dos animais e cada vez mais é mais exigente no que respeita aos animais dos circos, quer pela natureza selvagem ou exótica de diversas espécies ainda atualmente detidas pelos circos, quer pelas condições de alojamento, treino e exibição que podem afetar a saúde desses seres vivos. Fá-lo, também, reconhecendo que a própria União Europeia tem vindo, através de instrumentos jurídicos, a desenhar um quadro normativo detalhado sobre a utilização de animais em circos e que mesmo o ordenamento jurídico português tem  7 precedentes, nomeadamente o Decreto-Lei n.º 255/2009, que já proibia a aquisição de novos animais selvagens para utilização em espetáculos circenses. Temos consciência de que são já algumas dezenas de países no mundo, vários deles parceiros europeus, que proíbem ou restringem fortemente a simples presença de animais em atuações de circo. Queremos deixar claro que esse é um passo que o Grupo Parlamentar do PS estará disposto a dar, mas, antes, tem de existir um debate alargado na sociedade portuguesa. No que diz respeito às condições de alojamento, treino e utilização destes animais selvagens, é já hoje difícil corresponder às exigências em matéria sanitária ou de segurança, além de que consideramos indesejável a manutenção em cativeiro de espécies selvagens. Estamos, no entanto, cientes de que teremos de salvaguardar e acautelar as expectativas dos tratadores e do setor circense, não promovendo nenhuma mudança repentina. O nosso projeto, por oposição aos outros projetos de lei apresentados por outras forças políticas, prevê e estimula a obrigação de um período de transição que permita a respetiva adaptação ao novo quadro legal. Este período vai permitir alguma proteção da vida profissional daqueles que hoje são tratadores de animais selvagens em circos, assim como permitirá dar tempo para que o realojamento dos antigos animais selvagens possa ser feito com dignidade e cuidado, atendendo ao bem-estar animal. Aplausos do PS e do PAN."
        },
        "10": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "11": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os Verdes apresentam o projeto de lei n.º 706/XIII (3.ª), sobre animais em circo. Isto nem é tanto uma apresentação mas uma reapresentação de um projeto de lei, tendo em conta que, em 2009, Os Verdes trouxeram justamente esta matéria à Assembleia da República, no sentido de fazer uma reflexão sobre a alteração necessária à lei sobre a presença de animais em circo. Aquilo que Os Verdes propunham, em 2009, era justamente que essa proibição de animais em circo constasse da lei. Porém, na altura, o nosso projeto de lei foi chumbado. Para além da reapresentação, eu queria dizer, a este propósito, Sr.as e Srs. Deputados, que, a nosso ver, esta discussão aqui, na Assembleia da República, teria mais sentido se tivesse sido feita juntamente com uma petição, de que todos temos conhecimento e que está a ser preparada com debate na sociedade civil. Julgamos que, dado esse empenho dos cidadãos e a forma como se estão a mobilizar, poderíamos ter aguardado mais um ou dois meses, no sentido de que esta discussão pudesse ter sido feita com essa mobilização de cidadãos. Lamentamos que isso não tenha acontecido. De qualquer modo, havendo esta discussão na Assembleia da República, Os Verdes consideraram juntar o seu projeto de lei no sentido de poder também contribuir para este processo legislativo. O que Os Verdes propõem em concreto com esta reapresentação do seu projeto de lei é que não sejam utilizados animais em circo daqui a dois anos — é esse o prazo que estipulamos. Portanto, estipulamos um prazo para que haja uma adaptação dos promotores dos circos a essa inexistência de animais, mas também para que possa haver uma garantia de salvaguarda de realojamento desses animais depois da sua entrega. Nesse sentido, consideramos que há, de facto, aqui um período de adaptação que é necessário garantir. Quero, desde já, dizer que estamos dispostos, em sede de especialidade, a discutir se este prazo é curto ou não, ou se há necessidade de reajustar este prazo a estes dois objetivos que aqui referi, ou seja, a adaptação dos promotores dos circos e a garantia de realojamento dos animais. Por outro lado, estamos também dispostos a discutir se estamos a abranger no espetáculo todos os animais ou apenas os animais selvagens. Trata-se de uma discussão que consideramos que deve ser feita. Os Verdes incluem todos os animais no seu projeto de lei. De qualquer modo, Os Verdes sempre têm referido que os seus projetos são pontos de partida para a discussão. Portanto, na especialidade, devemos fazer essa mesma discussão. É bem verdade que outros países já têm legislação específica sobre esta matéria, mas também é verdade que a maior parte dela restringe-se aos animais selvagens, esses que, digamos, não têm a característica de domesticação, não são domesticáveis.  Portanto, a grande questão que se coloca desse o início, relativamente à presença destes animais em circo, tem a ver com as condições em que são mantidos e a forma como são tratados, porque, verdadeiramente, aquilo que de mais importante os animais selvagens aprendem nestas condições é que, se desobedecerem, serão castigados violentamente. Assim sendo, coloca-se aqui, de facto, uma questão de bem-estar animal, que deve ser salvaguardada. E também dizemos que o circo não perde nada — não perde a sua sobrevivência, a sua subsistência ou a sua assistência — pelo facto de não ter números com estes animais. Nesse sentido, consideramos que os circos não ficam prejudicados por este facto. De resto, quero aqui salientar que Os Verdes têm um enormíssimo respeito pela arte circense."
        },
        "12": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "13": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino já, Sr. Presidente. De facto, consideramos que o circo é um espetáculo que merece um efetivo apoio, no sentido daquilo que representa em termos tradicionais e em termos de público de todas as faixas etárias e que consegue levar em termos de espetáculo à sua assistência. Sr. Presidente, é este o sentido e a predisposição de Os Verdes em relação a esta iniciativa legislativa. Aplausos de Os Verdes do Deputado do PCP João Oliveira."
        },
        "14": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Joel Sá."
        },
        "15": {
            "orador": "O Sr. Joel Sá",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os projetos de lei hoje em discussão revestem-se da maior importância para o Grupo Parlamentar do PSD. O PSD reconhece a importância dos direitos dos animais, consagrados na Declaração Universal dos Direitos dos Animais, proclamada pela UNESCO em 1978, e relativamente aos quais já demos abundantes provas na anterior Legislatura. O PSD acompanha a necessidade de uma mudança de paradigma no que diz respeito aos espetáculos de circo, designadamente na substituição de animais por arte, uma tendência mundial e irreversível. Portugal, em 2009, deu um passo importante nesse sentido, através de legislação que proíbe a aquisição de novos animais por parte dos promotores de atividades circenses. Além de impedir a compra de novos espécimes, o diploma impede também a reprodução dos espécimes que as companhias circenses já possuem. Como consequência da legislação em vigor: a manutenção e o uso de grandes símios — chimpanzés, orangotangos, gorilas — em circos, espetáculos e números com animais é imediatamente proibida, como contraordenação ambiental muito grave e punível com coima se praticada por pessoa coletiva, em caso de negligência e em caso de dolo; e os circos que detenham legalmente animais de espécies selvagens, cuja detenção seja proibida pela portaria em vigor, passam a estar obrigados a registá-los junto do Instituto de Conservação da Natureza e da Biodiversidade (ICNB) e passam também a estar obrigados a impedir que os mesmos se reproduzam, além de estarem proibidos de adquirir novos animais destas espécies. O PSD considera tratar-se do princípio do fim do uso de animais em circos, em Portugal. E a verdade é que os animais têm desaparecido gradualmente nos espetáculos de circo com o fim de vida de cada um deles. Veja-se o exemplo do Funchal, que, em 2014, decretou formalmente a proibição da utilização de animais no circo. Também as cidades de Lisboa, Cascais, Évora e Faro seguem recomendações das respetivas assembleias municipais nesse sentido. Isto, sem, no entanto, a legislação vigente necessitar de ser alterada. O que consideramos, sim, ser urgente é reforçar os meios necessários para que as autoridades competentes possam, de forma eficaz e rigorosa, fiscalizar a aplicação da legislação. Em vez de cumprir a lei, pretendem os partidos de esquerda, agora, fazer uma nova, ao arrepio do comportamento assumido com o setor. Será que não temos já leis a mais? Nós não defraudamos os seus destinatários, criando alterações que são penalizadoras para um setor económico.  9 Sr. Presidente e Srs. Deputados, o Estado tem de ser uma pessoa de bem! O PSD defende a correta aplicação da lei em vigor, tendo sempre em vista a promoção do bem-estar animal. Em nosso entender, esta é uma não questão. Cumpra-se a lei! Aplausos do PSD, de Deputados do CDS-PP e da Deputada do PS Rosa Maria Albernaz."
        },
        "16": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "17": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos aqui hoje projetos diferentes mas todos relativos à presença de animais no circo e em atividades similares. O PAN e Os Verdes pretendem acabar com a presença de todos os animais nos circos, o Bloco de Esquerda e o Partido Socialista pretendem acabar apenas com a utilização de animais selvagens em circos e o PCP pretende que o seu Governo, o Governo que apoia e viabiliza, cumpra a lei. Há, no entanto, um conjunto de questões que se colocam e para as quais gostaria de alertar os Srs. Deputados. Por um lado, há uma diferenciação entre os vários diplomas naquilo que são os períodos de transição, que vão dos dois anos, no caso do PAN e de Os Verdes, aos três anos, no caso do Bloco de Esquerda, e aos quatro anos, no caso do PS. Depois, todos os projetos de lei tratam também da necessidade de requalificação dos tratadores, mas não especificam, nem apresentam, propostas alternativas para estes profissionais. Alguns dos projetos propõem regras que já existem, como, por exemplo, a identificação dos animais, o que a lei atual já prevê, ao obrigar ao uso de microchip. Propõem também os projetos que os animais sejam realojados, sendo que alguns falam em reservas ou aquários. Ora, o que cumpre perguntar é em que reservas estão os Srs. Deputados a pensar quando propõem que os animais aí sejam realojados, aonde existem essas reservas ou aonde as pretendem criar. Será um parque natural, como propõem Os Verdes? Pergunta-se também, Srs. Deputados, se acreditam que um animal que seja nascido e criado em cativeiro, mesmo que seja de uma espécie selvagem, tem os instintos de sobrevivência necessários para resistir quando for colocado no habitat natural da sua espécie. Preveem ainda estes projetos que os animais possam ser enviados para reservas noutros países. É o caso dos projetos do PCP e do PAN, sendo que este último, apesar de omisso, refere o caso de organizações não-governamentais internacionais. Impõe-se, por isso, esta pergunta: como é que os Srs. Deputados garantem, com estas propostas, que os países para onde os animais sejam eventualmente enviados cumprem as regras do bem-estar animal que existe em Portugal e na União Europeia? O PAN pretende ainda que, mesmo durante o período transitório, durante o qual seriam permitidos os espetáculos com animais, essa possibilidade seja vedada quando os espectadores sejam crianças e jovens, o que, na prática, anula o período transitório, porque o espetáculo circense é feito essencialmente para crianças e jovens. Também importa dizer que, caso esses projetos sejam aprovados, não é apenas a utilização de animais no circo que está em causa mas também, por exemplo, o acabar com a sua exibição nos «zoomarines». Para terminar, quero dizer que a legislação existente, que é de 2009, já determina o fim, a prazo, da utilização de animais selvagens nos circos, uma vez que impede a compra de novos exemplares e a reprodução dos animais existentes, o que faz com que não possam ser substituídos quando chegarem ao fim da sua vida. Podem os Srs. Deputados dizer que a fiscalização não existe ou é deficiente. Vários projetos de lei, como os do Bloco de Esquerda, do PAN ou de Os Verdes, referem este como sendo um problema real e que, por isso, a proibição é a solução."
        },
        "18": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "19": {
            "orador": "A Sr.ª Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Termino já, Sr. Presidente. Mas, se assim é, o que devem fazer, Srs. Deputados, é exigir ao vosso Governo, ao Governo que apoiam, maior fiscalização e que cumpra a lei. Basta isso, porque tudo isto já está previsto na lei existente.  Aplausos do CDS-PP."
        },
        "20": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Paula Santos."
        },
        "21": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Quero só deixar duas notas muito breves. Uma primeira, que já referimos na nossa intervenção inicial, é a nossa disponibilidade para, em sede de especialidade, podermos aprofundar muitas das questões que foram aqui colocadas relativamente à proteção dos animais que são utilizados em circo. Sobre a responsabilidade por parte do Estado de assegurar o bem-estar destes animais, o que nós, PCP, consideramos ser prioritário relativamente a esta discussão é que eles possam ser recolhidos, tratados e acolhidos da forma mais adequada, tendo em conta as especificidades e as características de cada um dos animais. Este é, no concreto, o aspeto que nos parece mais relevante relativamente a algumas questões que foram aqui suscitadas. Um outro aspeto que importa termos presente na nossa discussão e que também vai ao encontro de uma proposta que o PCP aqui traz, nomeadamente a da necessidade de existirem no nosso País centros de acolhimento para estes animais, é o de estarmos confrontados com a realidade de os animais apreendidos pelas autoridades portuguesas acabarem por ficar à guarda dos seus proprietários nos circos, porque não há local onde os colocar."
        },
        "22": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr.ª Deputada."
        },
        "23": {
            "orador": "A Sr.ª Paula Santos",
            "partido": "PCP",
            "discurso": "Vou concluir, Sr. Presidente. Creio que este é um aspeto que também devemos ter presente na nossa discussão relativamente a esta matéria. Aplausos do PCP e de Os Verdes."
        },
        "24": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, em nome do Grupo Parlamentar do PS, falando, em parte, em causa própria, tem a palavra o Sr. Deputado Diogo Leão. Risos gerais. Aplausos de Deputados do PS."
        },
        "25": {
            "orador": "O Sr. Diogo Leão",
            "partido": "PS",
            "discurso": "Muito obrigado, Sr. Presidente, por reconhecer o meu interesse na matéria. Sr. Presidente, Sr.as e Srs. Deputados: Não gostaria de deixar aqui de reconhecer que foi um Governo do Partido Socialista que, em 2009, produziu legislação pioneira sobre os animais de circo, em Portugal, e que essa mesma legislação já definia como relevantes parâmetros como o bem-estar animal e já presumia esse mesmo bem-estar como dificilmente compatível com a itinerância dos espetáculos circenses, para além de explicitamente reconhecer a deficiente adaptação ao cativeiro das espécies selvagens ou exóticas e definir um rumo de desaparecimento natural dos animais selvagens dos circos, dado que estabeleceu a proibição da aquisição, reprodução ou importação de novos espécimes. O que o Grupo Parlamentar do Partido Socialista propõe aqui hoje é um passo coerente com o que defendeu no passado. É uma evolução concreta, que vai ao encontro de um quadro de paulatina alteração de mentalidades, a mesma mentalidade que concebeu que o bem-estar animal é hoje um valor social com maior representatividade cívica e política, como denota a aprovação recente, neste mesmo Parlamento, do Estatuto Jurídico dos Animais."
        },
        "26": {
            "orador": "A Sr.ª Rosa Maria Albernaz",
            "partido": "PS",
            "discurso": "Muito bem!  11"
        },
        "27": {
            "orador": "O Sr. Diogo Leão",
            "partido": "PS",
            "discurso": "Consideramos, portanto, oportuno interditar o uso de animais selvagens e exóticos nos circos, mas não sem acautelar um período transitório, que pode ser, necessariamente, discutido em sede de especialidade, para que profissionais e promotores desta atividade melhor consigam adequar e adaptar os espetáculos que proporcionam a uma nova realidade. Aplausos do PS e do PAN."
        },
        "28": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Não havendo mais inscrições para intervenções no âmbito da discussão dos projetos de lei n.os 695, 701, 703, 705 e 706/XIII (3.ª), passamos ao segundo ponto da ordem de trabalhos, que consta da discussão, na generalidade, do projeto de lei n.º 708/XIII (3.ª) — Oitava alteração à Lei n.º 28/82, de 15 de novembro (Lei da Organização, Funcionamento e Processo do Tribunal Constitucional), segunda alteração à Lei Orgânica n.º 2/2003, de 22 de agosto (Lei dos Partidos Políticos), sétima alteração à Lei n.º 19/2003, de 20 de junho (Lei do Financiamento dos Partidos Políticos e das Campanhas Eleitorais), e primeira alteração à Lei Orgânica n.º 2/2005, de 10 de janeiro (Lei de Organização e Funcionamento da Entidade das Contas e Financiamentos Políticos) (PSD, PS, BE, PCP e Os Verdes). Em nome do Grupo Parlamentar do PSD, tem a palavra o Sr. Deputado José Silvano, para uma intervenção."
        },
        "29": {
            "orador": "O Sr. José Silvano",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: As alterações a estas leis resultam de uma necessidade imperativa de superar dúvidas de constitucionalidade, dar uma maior eficiência e eficácia à fiscalização das contas dos partidos políticos e das campanhas eleitorais e reduzir os atrasos na aprovação e publicação dessas mesmas contas. Assim, constituiu-se um grupo de trabalho preparatório, com todos os grupos parlamentares e sob um grande consenso, o consenso possível, para que estas questões fossem decididas. A alteração mais importante é no sentido de a entidade responsável pela avaliação e pela aprovação das contas não dever ser a mesma, para evitar a questão de inconstitucionalidade. Atualmente, é a mesma entidade que aplica as coimas, por um lado, e aprecia os recursos, por outro, o que a lei prevê como uma inconstitucionalidade. O que prevemos nesta iniciativa é que seja atribuída à Entidade das Contas e Financiamentos Políticos (ECFP) a competência para investigar as irregularidades e também as ilegalidades das contas, bem como para aplicar as respetivas coimas, e que daí haja possibilidade de recurso, com efeitos suspensivos, para o Tribunal Constitucional, que depois decidirá, em plenário. Para nós, esta é a grande alteração que esta iniciativa introduz, porque esclarece as dúvidas de constitucionalidade, e as outras são pequenas alterações, que são importantes neste contexto porque ajudam à celeridade da sua aprovação e também a que as notificações sejam feitas mais rapidamente. As notificações têm de ser cumulativas, com comunicações por correio eletrónico, por um lado, e também por correio registado. Só assim se tornam mais eficazes, porque atualmente algumas delas estão a demorar mais de um ano, o que atrasa significativamente a aprovação das contas. Também os prazos que existem são irrealistas e não fazem justiça aos atrasos que elas têm neste momento; passamo-los para um ano, porque queremos dizer que não é com prazos irrealistas que se tomam decisões importantes e se culpabilizam as entidades que não os respeitam. Atualmente, há contas que estão por aprovar há mais de três anos. Pensamos, assim, que, com estas alterações, temos uma lei mais eficaz, mais eficiente, sem inconstitucionalidades, capaz de dar resposta aos partidos e às campanhas eleitorais. Aplausos do PSD."
        },
        "30": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Jorge Lacão, para uma intervenção em nome do Grupo Parlamentar do PS."
        },
        "31": {
            "orador": "O Sr. Jorge Lacão",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados: Há cerca de um ano, o Tribunal Constitucional tomou o impulso de chamar a atenção do Parlamento para sérias dúvidas de inconstitucionalidade relativamente ao regime em vigor. Em sequência, como o Sr. Deputado José Silvano sublinhou, criou-se um grupo de trabalho que, de forma muito construtiva e num diálogo interinstitucional muito produtivo, aplanou as soluções de superação dessas  dúvidas, nos termos ainda agora referidos. O grupo de trabalho foi coordenado pelo Sr. Deputado José Silvano, em condições que permitiram que esse clima de largo consenso tivesse o resultado positivo que hoje se manifesta. Por isso, nesta fase de debate, não quero sublinhar outra coisa que não seja a minha inteira adesão aos termos explicativos da intervenção do Sr. Deputado José Silvano. Aplausos do PS."
        },
        "32": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Pedro Soares, do Grupo Parlamentar do Bloco de Esquerda, para uma intervenção."
        },
        "33": {
            "orador": "O Sr. Pedro Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: O Bloco de Esquerda leva muito a sério todo o processo relativo à avaliação e à fiscalização do financiamento dos partidos e das campanhas eleitorais. Consideramos essencial que a lei contribua para que se alcance o maior rigor e a maior exigência em matéria de avaliação e fiscalização de contas partidárias e de campanhas eleitorais. Pensamos que é nesse sentido que vão as alterações legislativas que estamos a apreciar, no sentido do maior rigor e da maior exigência porque, em primeiro lugar, acolhem o princípio constitucional, fundamental na nossa democracia, da separação de poderes. A instância que aprecia e fiscaliza as contas dos partidos e das campanhas deixa de ser a mesma que julga eventuais irregularidades. Não menos importante, passa a ser possível o direito de recurso relativamente a decisões da entidade avaliadora e fiscalizadora, cumprindo-se esse direito democrático mas tornando possível também o contraditório, tornando-o escrutinável, transparente e eficaz. Com estas alterações, a Entidade das Contas e Financiamentos Políticos deixa de ter apenas funções técnicas coadjuvantes e passa a ter atribuições próprias de apreciação e fiscalização das contas dos partidos e das campanhas e, sempre que entenda justificável, nos termos da lei, de aplicação de coimas. Deste modo, o processo relativo ao financiamento e controlo das contas dos partidos e das campanhas ganha uma instância de recurso de plena jurisdição e de decisão final, o Tribunal Constitucional, após pronúncia do Ministério Público. Com estas alterações, o sistema ganha rigor, exigência e transparência, de acordo com os princípios democráticos de separação de poderes e de direito de recurso para entidade diversa da que avalia e fiscaliza. O Bloco de Esquerda entende que, com estas alterações, fruto da experiência e da avaliação conjunta com as entidades envolvidas no processo, são introduzidos novos elementos que conferem mais confiança aos cidadãos nestas matérias, com o que se prestigia a democracia e ganha o País. Aplausos do BE."
        },
        "34": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado António Filipe, do Grupo Parlamentar do PCP, para uma intervenção."
        },
        "35": {
            "orador": "O Sr. António Filipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O texto que hoje é submetido a votação e que introduz alterações a diversos diplomas legislativos em matéria relativa ao financiamento dos partidos e das campanhas eleitorais e à respetiva fiscalização resulta de um trabalho de consensualização efetuado por um grupo de trabalho criado no âmbito da 1.ª Comissão, correspondendo a uma iniciativa meritória do Tribunal Constitucional, que alertou esta Assembleia para disfunções graves da atual legislação relativa ao financiamento dos partidos e das campanhas eleitorais, suscetíveis de comprometer a respetiva constitucionalidade, e que contribuiu com propostas concretas de alteração legislativa que foram detalhadamente apreciadas e que obtiveram um elevado grau de concordância e acolhimento. Dito isto, importa sublinhar, neste momento, que a Lei do Financiamento dos Partidos Políticos e das Campanhas Eleitorais, aprovada em 2003 e que se vai manter na sua matriz essencial, teve e tem a mais veemente oposição da parte do PCP. Esta Lei veio introduzir limitações absurdas à liberdade de atuação política dos partidos e, confundindo fiscalização com ingerência, deu lugar a uma atuação de caráter persecutório da atividade partidária, levada a cabo por uma ação insensata, abusiva e à margem da lei por parte da Entidade das Contas e Financiamentos Políticos.  13 A péssima aplicação de uma má legislação acabou por tornar unânime a consideração da necessidade da sua alteração e por conduzir a um amplo consenso quanto à correção de algumas das suas mais graves, e até absurdas, disposições. Com as alterações agora introduzidas não passaremos a ter uma boa lei. Inclusivamente, as soluções propostas pelo Tribunal Constitucional, cujos fundamentos compreendemos e subscrevemos, em nome de um amplo consenso que foi possível obter, não seriam as nossas soluções, designadamente no que se refere às competências próprias que são atribuídas à Entidade das Contas. No entanto, o esforço de consensualização que foi feito produziu resultados positivos e a legislação vai ser significativamente melhorada: será introduzido, de acordo com a proposta do Tribunal Constitucional, um duplo grau de jurisdição na fiscalização e na aplicação de sanções que devam ter lugar, são introduzidas alterações razoáveis no regime fiscal e contabilístico aplicável aos partidos e às campanhas, tendo em conta a sua natureza específica, e são criadas condições para que o Tribunal Constitucional possa finalmente regularizar a apreciação das contas dos partidos e das campanhas, o que se revelou impraticável devido aos aspetos absurdos da legislação até agora vigente. Aplausos do PCP."
        },
        "36": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes, para uma intervenção."
        },
        "37": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os Verdes também se associaram a esta iniciativa legislativa, tendo inclusivamente integrado e participado no grupo de trabalho que foi criado no âmbito da Comissão Parlamentar de Assuntos Constitucionais, Direitos, Liberdades e Garantias, exatamente para procurar um texto o mais consensual possível em torno da alteração à Lei do Financiamento dos Partidos Políticos e das Campanhas Eleitorais. Permitam-me que realce também a forma como esse grupo de trabalho acabou por desenvolver as suas funções, de forma muito cordial e sensata, e que deixe uma palavra de apreço para o seu coordenador, o Sr. Deputado José Silvano. Como já aqui foi referido, o objetivo central da alteração que agora se propõe visa afastar quaisquer dúvidas de constitucionalidade relativamente aos procedimentos na avaliação das contas dos partidos políticos e das campanhas eleitorais. Em causa está, por um lado, a necessidade de garantir que a entidade responsável pela fase da avaliação das contas não seja a mesma entidade que julga as eventuais irregularidades e, por outro lado, a necessidade de assegurar que a entidade que decide não seja a mesma entidade que procede à aplicação do respetivo recurso, garantindo, desta forma, o duplo grau de jurisdição. Ora, tendo presentes estes dois propósitos, o texto agora proposto incide fundamentalmente na atribuição à Entidade das Contas e Financiamentos Políticos da competência para investigar as irregularidades ou ilegalidades das contas dos partidos políticos e das campanhas eleitorais, bem como da aplicação das respetivas coimas, se a elas houver lugar, mas com a possibilidade, ou a faculdade, de recurso para o plenário do Tribunal Constitucional, atribuindo efeitos suspensivos a este recurso. As alterações aos restantes diplomas decorrem exclusivamente da necessidade de adaptar o articulado deste diploma às alterações que agora se propõem à Lei do Financiamento dos Partidos Políticos e das Campanhas Eleitorais, e por isso é que também é necessário fazer as respetivas alterações à Lei da Organização, Funcionamento e Processo do Tribunal Constitucional, à Lei dos Partidos Políticos e à Lei de Organização e Funcionamento da Entidade das Contas e Financiamentos Políticos. Para terminar, quero dizer que Os Verdes entendem que, com esta proposta, se afastam quaisquer dúvidas de constitucionalidade do regime atual e, ao facultar o recurso para o plenário do Tribunal Constitucional, estamos a garantir um duplo grau de jurisdição nesta matéria. Portanto, Os Verdes consideram que, com este diploma, teremos um regime mais seguro e mais adequado aos nossos dias. Aplausos de Deputados do PCP."
        },
        "38": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado António Carlos Monteiro, do Grupo Parlamentar do CDS-PP, para uma intervenção."
        },
        "39": {
            "orador": "O Sr. António Carlos Monteiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A matéria do financiamento dos partidos e das campanhas eleitorais é fundamental para o sistema político e a exigência de transparência em relação a essa matéria é, para nós, fundamental. A fiscalização, nos termos da lei, foi conferida, inicialmente, ao Tribunal Constitucional e, depois, foi criada a Entidade das Contas, com a finalidade de dar apoio técnico ao Tribunal. A lei foi sendo sucessivamente alterada no sentido de melhorar e reforçar as exigências em termos de transparência das contas dos partidos e das campanhas eleitorais e estamos hoje a dar um novo passo para resolver dúvidas de constitucionalidade, no sentido de transformar a Entidade das Contas no órgão competente não só para fiscalizar mas também para aplicar as coimas, passando o Tribunal Constitucional a ser uma instância de recurso. O CDS contribuiu para o projeto apresentado hoje e tem a convicção de que contribuiu significativamente para a sua melhoria, mas, como sucede muitas vezes nas obras, o problema está no «já agora» — já agora faça-se mais isto e faça-se mais aquilo. E no «já agora» surgem duas normas com as quais estamos em frontal desacordo. Em primeiro lugar, na Lei de Financiamento dos Partidos e das Campanhas Eleitorais foi proposta a eliminação de qualquer limite para a angariação de fundos pelos partidos. Ora, consideramos que isto põe em causa todo o sistema que garante a transparência das contas, significando que permite que os partidos passem a transformar-se em empresas de angariação de fundos, escancarando a porta a atividades que podem por em causa a transparência das contas. Em segundo lugar, discordamos da alteração à norma que permite a devolução do IVA (imposto sobre o valor acrescentado), retirando a obrigatoriedade de esse apoio ser só possível em relação à atividade ligada diretamente à política, alargando-a a todas as atividades partidárias. Ora, os partidos estão dispensados de cobrar IVA, o que significa que esta alteração se traduz no alargamento de um subsídio à atividade dos partidos, mesmo que nada tenha a ver com essa atividade política dos partidos. Pelas razões apontadas, votamos contra essas duas alterações."
        },
        "40": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Não havendo mais inscrições para este debate, podemos passar ao ponto seguinte da nossa ordem do dia, que consiste na apreciação da petição n.º 136/XIII (1.ª) — Objeção à atribuição de uma licença de TUPEM ao consórcio Galp/ENI para a atividade de perfuração de pesquisa na área 233 designada por Santola na Bacia do Alentejo (Aljezur) (ASMAA, Algarve Surf and Marine Activities Association e outros), juntamente com os projetos de resolução n.os 1188/XIII (3.ª) — Recomenda ao Governo que termine as concessões de hidrocarbonetos remanescentes no território e avalie a qualidade e métodos de extração do gás importado (BE e PAN), 1197/XIII (3.ª) — Pela suspensão da pesquisa e prospeção de hidrocarbonetos ao largo de Aljezur (PCP) e 1205/XIII (3.ª) — Exorta o Governo a travar a prospeção, pesquisa, desenvolvimento e produção de hidrocarbonetos (Os Verdes). Em nome do Grupo Parlamentar do Bloco de Esquerda, tem a palavra o Sr. Deputado Jorge Duarte Costa."
        },
        "41": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, quero começar por cumprimentar as peticionárias e peticionários que nos trazem este debate para o dia de hoje e explicar as linhas gerais da proposta que o Bloco de Esquerda e o PAN apresentam ao Plenário, que vem em linha com outra anteriormente apresentada, sobre o clima, para terminar a concessão de território nacional para a prospeção e a exploração de hidrocarbonetos, assentando esta recomendação em quatro pontos principais. Em primeiro lugar, que não seja autorizada a prorrogação do contrato da ENI e da Galp na zona de Aljezur e que seja impedido ali qualquer furo. Esta petição surge na sequência da atribuição de um título de exploração naquela concessão, um ato que não teve consequência porque era manifestamente ilegal, mas é necessário dar essa garantia às populações de que não haverá em Aljezur qualquer outra intenção de exploração. Em segundo lugar, que o Governo termine todas as concessões remanescentes e que o faça sem a atribuição de indeminizações, que seriam totalmente espúrias e indevidas neste contexto. Em terceiro lugar, que até ao final do mandato o Governo não autorize qualquer nova concessão. E acrescentamos um quarto ponto importante, que diz respeito ao fracking, porque recentemente a Ministra do Mar assinou uma declaração acerca da transformação do Porto de Sines num recetor preferencial para o gás de xisto proveniente dos Estados Unidos, e sabemos que muito desse gás pode ter origem na exploração através do método de fracking, da fracturação hidráulica, que é dos mais poluentes, com consequências ambientais  15 mais devastadoras, e havendo em Portugal legislação específica que diferencia o tratamento do fracking, nomeadamente em termos de avaliação de impacto ambiental, a nossa recomendação é que sejam identificadas as proveniências e os métodos extrativos do gás que seja recebido em Sines e que esse estudo seja profundo e apresentado publicamente. Aplausos do BE."
        },
        "42": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, pelo PAN, tem a palavra o Sr. Deputado André Silva."
        },
        "43": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Agradecemos à ASMAA e a todos os 26 000 subscritores a apresentação desta petição. Em Portugal, em pleno contraciclo com as metas do Acordo de Paris e contra todos os dados da comunidade científica, continuamos a promover a possibilidade de explorarmos petróleo, e não há qualquer justificação económica, social ou, muito menos, ambiental para o servilismo do Governo à indústria petrolífera. Mas o Governo não está só: a validar a sua posição têm estado uma maioria de partidos que perpetuam a subjugação a um modelo económico e ideológico produtivista, claramente ultrapassado e esgotado. O PAN já aqui apresentou duas propostas para garantir que não houvesse mais prospeções e explorações no País, mas também por duas vezes esta maioria chumbou estas propostas. Na Assembleia da República impera a mentalidade económica do século XIX e, paradoxalmente, estes partidos defendem que o progresso do País passa pela destruição do ambiente. Hoje, com o Bloco de Esquerda, voltamos a propor que não se autorizem nem se prorroguem contratos petrolíferos em Portugal e, por outro lado, pedimos também que se garanta a informação aos cidadãos da composição e dos métodos extrativos de todo o gás que nos chega através do Porto de Sines. Os portugueses têm o direito de saber se o gás que entra em Portugal provém, ou não, de métodos extrativos não convencionais de elevadíssimo impacto ambiental, nomeadamente por fracking."
        },
        "44": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua."
        },
        "45": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sim, somos radicais por defendermos as pessoas e os ecossistemas acima dos interesses económicos. Fundamentalistas serão os que rejeitarem esta proposta. Aplausos do BE."
        },
        "46": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Em nome do Grupo Parlamentar do PCP, tem a palavra o Sr. Deputado Paulo Sá, para uma intervenção."
        },
        "47": {
            "orador": "O Sr. Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Começo por cumprimentar os cerca de 4200 cidadãos que subscreveram a petição hoje em discussão, solicitando a suspensão do processo de exploração de petróleo e gás natural no Algarve e na costa alentejana. É exatamente nesse sentido que vai o projeto de resolução que o PCP traz hoje a debate. Um projeto de resolução que recomenda ao Governo que suspenda as atividades de pesquisa de hidrocarbonetos ao largo de Aljezur até à conclusão, divulgação e discussão pública das avaliações de impacto ambiental e de impacto noutras atividades económicas. Relembramos que há um ano e meio, em julho de 2016, a Assembleia da República aprovou um outro projeto de resolução do PCP que recomendava ao Governo que promovesse a realização dessas avaliações, determinando os riscos resultantes da pesquisa e eventual exploração de hidrocarbonetos no Algarve e na costa alentejana. Apesar de o Governo se encontrar vinculado politicamente ao cumprimento desta resolução da Assembleia da República, a verdade é que até à data não se conhecem quaisquer avaliações promovidas pelo Governo relativamente à prospeção de petróleo ou gás natural ao largo de Aljezur.  Esta circunstância não impediu, contudo, que o consórcio que detém a licença de prospeção de hidrocarbonetos ao largo de Aljezur viesse a público anunciar a sua intenção de avançar com uma sondagem de pesquisa já em 2018. Entende o PCP que até à conclusão, divulgação e discussão pública das avaliações de impacto ambiental e de impacto noutras atividades económicas, as prospeções de hidrocarbonetos devem ser suspensas. É que são essas avaliações que deverão sustentar um amplo debate público, com a participação das populações, dos autarcas, das associações ambientalistas e dos agentes económicos, que permita ponderar, de forma esclarecida e aprofundada, as vantagens e desvantagens, a oportunidade e as condições do aproveitamento dos recursos energéticos nacionais, renováveis e não renováveis. Aplausos do PCP."
        },
        "48": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção em nome de Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "49": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os Verdes apresentam hoje à Assembleia da República um projeto de resolução que exorta o Governo a travar a prospeção, a pesquisa, o desenvolvimento e a produção de hidrocarbonetos. Como é sabido, não é a primeira vez que Os Verdes apresentam um projeto relativamente a esta matéria. De resto, nesta Legislatura temos apresentado diversas iniciativas legislativas sobre a matéria da pesquisa e exploração de petróleo. Consideramos de uma forma absolutamente convicta que o País não tem nada a ganhar com a questão da pesquisa com vista à exploração de petróleo e gás natural no nosso território, ao largo da nossa costa, e que esta atividade constitui mesmo um risco real para o nosso território, para as populações e para os nossos ecossistemas. Mais: esta questão vai mesmo em contraciclo com um objetivo que o País deve ter em conta com grande seriedade, que é a questão da descarbonização e da libertação de combustíveis fósseis, no sentido de mitigar os efeitos das alterações climáticas também e, nesse sentido, esta atividade é uma absoluta contradição com o objetivo nacional e mundial que pretendemos atingir. Nesta Legislatura, depois de uma forte pressão social e também parlamentar, já se travou a concessão de pesquisa e produção de hidrocarbonetos, de contratos assinados com a Portfuel e com o consórcio Repsol/Partex, mas a verdade é que o País continua sob a ameaça de concessões ainda em vigor. Entretanto, foi tornado público que o consórcio ENI/Galp pediu à Entidade Nacional para o Mercado de Combustíveis a prorrogação de concessões que lhe estavam atribuídas, ao abrigo do contrato de pesquisa e prospeção em vigor, até ao final do presente ano. A verdade é que as ações de perfuração não podem ser feitas em quaisquer circunstâncias meteorológicas e a primavera constitui o período mais adequado para a sua efetivação."
        },
        "50": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr.ª Deputada."
        },
        "51": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Vou terminar, Sr. Presidente. Nesse sentido, houve um pedido de prorrogação, por parte deste consórcio, sendo a terceira vez que o fazem e Os Verdes consideram que ela não deve ser concedida. Essa é justamente a recomendação que nós fazemos ao Governo, para além de pedirmos que o Governo empreenda todos os esforços no sentido de travar em definitivo a pesquisa e a exploração de petróleo em Portugal."
        },
        "52": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem mesmo de terminar."
        },
        "53": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Por último, Sr. Presidente, numa frase para terminar, Os Verdes saúdam todos aqueles subscritores da petição que está agora em discussão e todos aqueles que têm empreendido os maiores esforços no sentido de travar esta matéria da pesquisa e da exploração de hidrocarbonetos.  17"
        },
        "54": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Carlos Barros para intervir pelo Grupo Parlamentar do PSD."
        },
        "55": {
            "orador": "O Sr. José Carlos Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Cumprimento e saúdo os peticionários, começando por assinalar que, apesar de ter dado entrada na Assembleia da República há cerca de um ano e meio, a petição hoje em debate mantém uma inesperada atualidade. Vejamos: em Junho de 2016, esta petição solicitava que não fosse atribuída licença ao consórcio ENI/GALP para a realização de um furo de pesquisa ao largo de Aljezur. Entretanto, logo em Dezembro, faz agora um ano, o PS Algarve, em comunicado, anunciava e felicitava o Sr. Primeiro-Ministro, e cito: «pela decisão governamental de rescindir os contratos para a prospeção e exploração de gás e petróleo». Acontece que menos de um mês depois, em janeiro deste ano, o País era surpreendido com o licenciamento desta perfuração de pesquisa, aliás, sem que o Governo, já agora, se tivesse dado à maçada de responder às objeções de pessoas e entidades que participaram no processo de consulta pública — 42 000. E tudo isto ao mesmo tempo que a Sr.ª Ministra do Mar, nos Estados Unidos, em dezembro do ano passado, apresentava a exploração de petróleo offshore como uma oportunidade de investimento no nosso País. E tem sido assim, com o Governo e o PS a dizerem uma coisa e a fazer-se outra, com os partidos da atual maioria governativa a apresentarem recomendações ao Governo, mas tudo agora sem grandes sobressaltos, talvez porque a licença que está aqui em debate respeita a um contrato de 2007 e, portanto, assinado por um Governo do Partido Socialista. Entretanto, recordo que uma resolução da Assembleia da República, aprovada em Maio deste ano, na sequência de iniciativa do PSD, recomenda ao Governo a elaboração de um livro verde sobre a matéria, de cujo desenvolvimento, aliás, não temos qualquer notícia. Também para que seja possível menos ruído e mais clarificação, num debate que envolva a comunidade científica, e no entendimento claro de que o processo de transição para uma economia verde não pode deixar de ser uma prioridade das políticas de ambiente, tudo isto desejavelmente num quadro estável do ponto de vista político e administrativo, sem cedências nem ameaças. Aplausos do PSD."
        },
        "56": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção em nome do Grupo Parlamentar do PS, tem a palavra o Sr. Deputado António Eusébio."
        },
        "57": {
            "orador": "O Sr. António Eusébio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Cumprimento os peticionários pela iniciativa e pela preocupação que demonstram ter sobre os possíveis impactos que uma medida desta natureza pode ter numa região com elevada dependência do turismo e do mar, num território com uma elevadíssima biodiversidade, em que mais de 35% da área é protegida por convenções e legislação. Neste sentido, o Algarve é uma das regiões nacionais onde o turismo apresenta também uma maior relevância económica, sendo a região que mais contribui para o PIB proveniente do turismo. Tal como afirmámos nos anteriores projetos de resolução que apresentámos, consideramos que não devem ser adotados procedimentos que possam por em causa as mais-valias que o turismo nos oferece e que tudo devemos fazer para as preservar. Contudo, como todos sabemos, o atual Governo apanhou este processo já a decorrer, mas, atendendo aos possíveis riscos ambientais e às preocupações levantadas, tem vindo a cumprir os projetos de lei aprovados por esta Assembleia, e já se conseguiu uma melhoria substancial. Se, no início, eram cinco, agora é um, e provavelmente não existirá. Se, por um lado, o Governo pretende salvaguardar os interesses do Estado de forma a evitar processos por responsabilidades contratuais que impliquem indemnizações, por outro, o mundo tem como desafio as alterações climáticas, com um ritmo cada vez mais acelerado, e, nesse sentido, devemos fazer as reformas necessárias para mitigar os seus efeitos. O modelo de captação de energia através de hidrocarbonetos afasta-se cada vez mais das metodologias inovadoras e sustentáveis que surgiram ao longo das últimas décadas provenientes das fontes renováveis.  O sul do País tem recursos suficientes para fomentar este tipo de energia, nomeadamente a energia solar, a energia eólica, podendo esta região ser um exemplo de sustentabilidade ambiental. São estas opções que têm vindo a ser consideradas uma prioridade para este Governo e são estas que devem continuar a sê-lo, com a concretização de novos projetos. Aplausos do PS."
        },
        "58": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Hélder Amaral, do Grupo Parlamentar do CDS-PP."
        },
        "59": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Queria começar por cumprimentar os peticionários e dizer que, de facto, não é a primeira vez que abordamos estas matérias, havendo um largo consenso sobre a pergunta: «Deve o País conhecer que recursos tem?» — pelas intervenções e pelo que está escrito nas iniciativas, é praticamente consensual —, com exceção de alguns fanáticos, que acham que é uma coisa de lesa-pátria o País saber os recursos que tem. Quando passamos para a fase da pesquisa e da prospeção, aí as dúvidas adensam-se. Confesso que não percebi qual é a posição do Partido Socialista, que ora licencia, ora negoceia, ora assina contratos de pesquisa e prospeção, mas depois diz: «Bom, é melhor não fazermos nada». Entendam-se! Devo cumprimentar quer o Partido Comunista Português quer o Partido Ecologista «Os Verdes», que, nessa matéria, são mais ou menos coerentes. Embora defendam que devemos saber que recursos temos, diz o Partido Ecologista «Os Verdes» que, ainda assim, devemos ter cuidado nas fases da pesquisa. Pesquisa com intenção clara de exploração, então é grave; se não for com intenção clara de exploração, talvez seja aceitável. Protestos da Deputada de Os Verdes Heloísa Apolónia. Nós entendemos que, sim, devemos saber, sim, devemos reforçar os mecanismos de controlo e de defesa da pesquisa, sim, tem de haver sustentabilidade ambiental. Porventura, o Estado deve reforçar os seus mecanismos de decisão e esta deve ser estudada, envolvendo a comunidade científica, as autarquias locais, as populações e, obviamente, tendo em conta um equilíbrio entre os interesses em conflito, nomeadamente se estivermos a falar nas zonas «Lavagante», «Santola» ou «Gamba», onde é ainda mais importante que tenhamos cuidado, porque os impactos ambientais e da indústria do turismo são bastante relevantes. O que dizemos é que, se for necessário, estamos disponíveis para reforçar mecanismos e se o Estado entender que deve, ainda assim, pôr em primeiro lugar os compromissos assumidos, em termos internacionais, para as emissões de CO2, para a ecologia verde, também estaremos de acordo. O que nós não queremos é estar neste limbo em que, sim, devemos saber se existe e, se existir, até devemos explorar, mas não dizemos como queremos que seja explorado nem quais são as entidades que devem estar envolvidas nessa exploração e, depois, pura e simplesmente, deixar de lado esta exploração. Digo até mais: este pedido de prorrogação da ENI (Ente Nazionale Idrocarburi) tem exatamente a ver com o cuidado que a empresa quer ter relativamente aos impactos ambientais dessa exploração. Aliás, o Partido Ecologista «Os Verdes» identifica bem essa questão quando diz que esta prospeção era para ser feita na primavera, mas, como não foi possível, é preciso adiar essa mesma prospeção para proteger o ambiente. Ainda assim, estão contra."
        },
        "60": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "61": {
            "orador": "O Sr. Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sobre essa matéria, somos claros: queremos saber o que é que o País tem, queremos ter todos os mecanismos para podermos decidir em tempo e de forma avisada sobre se devemos ou não explorar. Aplausos do CDS-PP."
        },
        "62": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos ao quarto ponto da ordem do dia, que consta da apreciação da petição n.º 281/XIII (2.ª) — Solicitam a adoção de medidas com vista à defesa da calçada portuguesa (Paulo  19 Miguel Correia Ferrero Marques dos Santos, e outros) em conjunto com os projetos de resolução n.os 1166/XIII (3.ª) — Pela valorização da calçada portuguesa, o apoio à candidatura a Património Cultural Imaterial da Humanidade e a valorização da profissão de calceteiro (Os Verdes), 1192/XIII (3.ª) — Recomenda ao Governo que diligencie pela manutenção e valorização da calçada portuguesa (PAN), 1196/XIII (3.ª) — Valorização da calçada portuguesa e da profissão de calceteiro (PCP), 1200/XIII (3.ª) — Valorização da arte de calcetamento e da calçada portuguesa artística (BE) e 1208/XIII (3.ª) — Recomenda ao Governo a salvaguarda e valorização da calçada portuguesa (PSD). Tem a palavra o Sr. Deputado José Luís Ferreira, do Grupo Parlamentar de Os Verdes."
        },
        "63": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A calçada portuguesa é uma expressão artística, um elemento do património cultural, tradicional e distintivo de Portugal, e muito concretamente de Lisboa, apesar de existirem expressões de calçada portuguesa por todo o País e também pelo mundo, com presença em todos os continentes, assumindo-se também como um elemento de divulgação da nossa cultura. Um elemento que valoriza a imagem do País e confere às cidades uma beleza e luminosidade únicas, dignificando o espaço público, tornando-o mais atrativo. Mas a calçada portuguesa tem também benefícios do ponto de vista ambiental, comparada com outros tipos de pavimento, por regular a temperatura e aumentar a permeabilidade do solo, contribuindo para um melhor escoamento das águas. Bem sabemos que há problemas associados à calçada, como o piso escorregadio, as pedras soltas e a dificuldade de locomoção, principalmente das pessoas com mobilidade reduzida. Mas também é verdade que estes problemas não decorrem tanto do piso em si, devendo-se, sobretudo, à forma como a calçada é colocada, à falta de manutenção, à falta de trabalhadores especializados e ao estacionamento de veículos em cima dos passeios, que provoca a sua deterioração. Quanto à extração da pedra, calcário ou outra utilizada em pavimentos, importa ter presente o imprescindível cumprimento das regras de boas práticas, procurando respeitar as questões de segurança, de sustentabilidade e de proteção ambiental e reduzir, o mais possível, o impacto desta atividade no ambiente e os incómodos para as populações locais. Por outro lado, se falamos da calçada portuguesa, teremos de falar da profissão de calceteiro, uma profissão árdua e desgastante, genuinamente portuguesa e intimamente ligada ao nosso património cultural, que deve ser valorizada, dignificada e estimulada, pois são os calceteiros que fazem da calçada portuguesa uma obra de arte apreciada em todo o mundo. Ora, se a calçada portuguesa é um processo de criação artística assente numa tradição cultural, é fundamental apostar na formação de calceteiros, sob pena de se perder a experiência e o conhecimento da arte de calcetar. Por fim, recorde-se que a calçada portuguesa está a ser objeto de um processo de candidatura a Património Cultural Imaterial da Humanidade, da UNESCO, e que importaria que o Governo se envolvesse nesta matéria. Assim, e reconhecendo que muitas das responsabilidades relacionadas com a calçada portuguesa são da competência do poder local, o que Os Verdes pretendem trazer à discussão com a sua iniciativa legislativa é a valorização da calçada portuguesa, a valorização da profissão de calceteiro e o envolvimento do Governo português no apoio à candidatura a Património Cultural Imaterial da Humanidade, matérias que podem e devem ser objeto de intervenção por parte do Governo, uma vez que se trata de um património de todos nós. Com esta iniciativa, Os Verdes procuram ainda ir ao encontro das pretensões dos subscritores da petição que também estamos a discutir, e que, em nome de Os Verdes, aproveito para calorosamente saudar. Aplausos de Os Verdes e do PCP."
        },
        "64": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem agora a palavra o Sr. Deputado André Silva, do PAN."
        },
        "65": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, queremos saudar os peticionários que trouxeram este tema ao debate. A calçada portuguesa assume-se como um traço distintivo e identitário de vários centros urbanos em Portugal, responsável por uma luminosidade peculiar reconhecida em todos os cantos do mundo, a qual confere  uma beleza muito específica e representa um importante fator de climatização, tornando as cidades mais frescas e permitindo a infiltração das águas, ao contrário do que sucede com pavimentos de cimento ou betuminoso, que absorvem o calor e impermeabilizam os solos. Há que realçar que o maior problema apontado à calçada portuguesa relaciona-se com a dificuldade de locomoção de pessoas com mobilidade reduzida, o que deriva da má colocação, da má utilização ou da ausência de manutenção. Existem recentes exemplos que têm demonstrado que outros tipos de pavimentos, em consequência da má utilização pelo estacionamento desordenado de automóveis, geram as mesmas anomalias nos passeios. Face ao exposto, o PAN considera que a calçada portuguesa, enquanto traço patrimonial diferenciador, deve ser mantida e protegida sempre que possível, especialmente nos centros históricos, sem prejuízo da incorporação de materiais que melhorem a aderência e o conforto do pavimento. Em complemento, é importante promover a formação profissional de mais calceteiros capazes de manter as garantias de qualidade e estabilidade da calçada, assegurando as questões de mobilidade, aderência e conforto."
        },
        "66": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Ana Mesquita, do Grupo Parlamentar do PCP."
        },
        "67": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do Partido Comunista Portuguesa saúda, em primeiro lugar, os peticionários que trouxeram à Assembleia da República a necessidade de defesa e de valorização da calçada portuguesa. O PCP apresenta um projeto de resolução que vai precisamente nesse sentido, assinalando o valor singular que a calçada portuguesa tem na nossa cultura, enquanto herança do património e da memória coletiva, mas também, ela mesma, uma atividade tradicional que importa manter e valorizar. É evidente que a calçada portuguesa comporta dimensões múltiplas na sua produção, seja ao nível da própria extração e produção da pedra, seja ao nível do processo de assentamento das pedras, mais conhecido por calcetamento. É uma atividade tradicional do nosso País, que valoriza as cidades, tendo em conta a reutilização dos materiais que promove e a possibilidade de, a todo o tempo, haver uma melhor utilização desses materiais, sem recorrer a produção nova. De salientar, ainda, a sua capacidade de não impermeabilizar os solos e de isso também contribuir para um melhor funcionamento das cidades e dos pavimentos em que caminhamos diariamente. Assinalamos também que esta é uma arte que tem raízes profundas ao nível histórico que vêm já da época romana. Os romanos, eles mesmos, foram beber influências artísticas a outros povos nesta matéria, aos etruscos, aos cartagineses, aos fenícios, aos egípcios, e chegamos aos dias de hoje com esta originalidade do nosso País, que é a calçada portuguesa, que, de facto, tem uma arte, porque, apesar de ser um trabalho que parece ter uma técnica relativamente simples, é relativamente complexo. Esta arte e este trabalho não são, muitas vezes, devidamente valorizados e estimados, porque os salários dos trabalhadores são curtos, as condições de trabalho são também difíceis e, muitas vezes, inadequadas. A verdade é que os serviços vão sendo externalizados e, muitas vezes, estes calceteiros, que, no dia a dia, desenvolvem com amor à sua arte esta profissão, depois, não têm a estabilidade e o vínculo que deveriam ter e a valorização do seu próprio trabalho. Portanto, para o PCP falar da valorização da calçada portuguesa envolve três aspetos distintos: por um lado, a valorização, ela mesma; por outro, a divulgação dos modos tradicionais de fazer a calçada, das técnicas de construção e de fabrico desta forma de pavimentação; e também a valorização da própria profissão de calceteiro, a qualificação profissional destes trabalhadores e a sua estabilidade laboral. Por fim, o que propomos é que haja também, por parte da Assembleia da República, uma declaração de apoio à candidatura da calçada portuguesa a Património Cultural Imaterial da Humanidade."
        },
        "68": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Jorge Campos, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "69": {
            "orador": "O Sr. Jorge Campos",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do Bloco de Esquerda começa, naturalmente, por saudar os peticionários.  21 São iniciativas como esta, visando a participação de todos na salvaguarda do bem comum, que dão sentido à cidadania. Num mundo globalizado, com tendência para tornar tudo igual, defender o específico, o genuíno é garantia não só de um presente diferenciado, mas também de um futuro com profundas raízes na história comum. Como seriam as nossas cidades sem as suas marcas identitárias, sem os seus monumentos, sem o seu património, sem tudo aquilo que é único, justamente porque é portador de memória? A calçada portuguesa inscreve-se nessa memória. Não obstante as influências romana e islâmica, bem como outras posteriores, expandiu-se fundamentalmente a partir da segunda metade do século XIX. Atingiu elevada qualidade artística. Os seus motivos geométricos e decorativos passaram a fazer parte do imaginário das nossas cidades, designadamente da cidade de Lisboa. Depois, a calçada viajou para outras paragens, como o Brasil. Contudo, apesar da enorme valia que lhe é reconhecida, nem sempre tem sido devidamente acautelada. O mesmo sucede com os seus artistas, os calceteiros. Por isso, o Grupo Parlamentar do Bloco de Esquerda junta-se a todos quantos reclamam medidas para a salvaguarda da calçada portuguesa, sem descurar — Sr.as e Srs. Deputados, isto é muito importante —, como garantia de segurança, a possibilidade da coexistência entre a calçada artística e outros revestimentos de pavimento mais adequados ao uso pedonal. Também por isso, por razões de conforto e segurança, é preciso evitar a sua degradação. Portanto, é necessário valorizar a profissão e a arte do calcetamento, fazer o levantamento e a inventariação da calçada artística existente, bem como do seu património imaterial, desenvolver estratégias de promoção e divulgação, promover o estudo sobre a história, a estética, os mestres e os materiais desta arte. Para tanto, exige-se a articulação do Governo com o poder local, bem como o envolvimento da Associação Calçada Portuguesa e da Escola de Calceteiros da Câmara Municipal de Lisboa, depositária dos saberes da profissão. O Grupo Parlamentar do Bloco de Esquerda propõe que a Assembleia da República recomende ao Governo que apoie a candidatura da calçada portuguesa a Património Cultural Imaterial da Humanidade. Aplausos do BE."
        },
        "70": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Helga Correia, do Grupo Parlamentar do PSD."
        },
        "71": {
            "orador": "A Sr.ª HelgaCorreia",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A minha primeira palavra é para cumprimentar os 5753 peticionários que, no exercício da sua cidadania, trouxeram à discussão a defesa da calçada portuguesa. Analisando o objeto da petição n.º 281/XIII (2.ª), bem como as recomendações ao Governo expressas nos vários projetos de resolução em debate, podemos concluir que é consensual a preocupação em torno da salvaguarda da calçada portuguesa. Sr.as e Srs. Deputados, a calçada portuguesa constitui um pavimento natural em pedra, característico da cidade de Lisboa e de Portugal. Hoje, é reconhecida por todos pela sua beleza artística e está presente em todo o mundo. No entanto, a generalização da calçada acabou por ter consequências, como a utilização de materiais menos nobres e de menor qualidade. A utilização de mão-de-obra não especializada e a ausência de fiscalização levaram, em muitos casos, à degradação de alguns pavimentos, tornando-os pouco confortáveis ou até inseguros para os peões, designadamente para os idosos, para as pessoas com mobilidade reduzida e em cadeiras de rodas e para as crianças. Não podemos concluir, porém, que a utilização de pavimentos alternativos é a única solução para minimizar a insegurança das pessoas, na medida em que os problemas são transversais a todos os tipos de pisos usados na construção dos passeios quando os mesmos não são adequadamente colocados. Sr.as e Srs. Deputados, a técnica de aplicação, conjugada com a criatividade, transformou um mero pavimento em património artístico, o que valoriza o espaço público e é marca forte da nossa identidade histórica.  Entendemos que a calçada portuguesa deve ser preservada, mas cabe-nos evitar a sua desvalorização e progressiva eliminação, pois só assim é possível a sua fruição. Sr. Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do PSD associa-se à preocupação dos peticionários e, nesse sentido, deu entrada, na Assembleia da República, um projeto de resolução que recomenda ao Governo a salvaguarda da calçada portuguesa, através de mecanismos que minimizem a sua degradação, e propõe que o Governo se associe à candidatura da calçada portuguesa a Património Cultural Imaterial da Humanidade, da UNESCO. Para concluir, Sr. Presidente, gostaria de referir que Portugal está na «moda», porque é um País seguro, mas também porque temos um património material e imaterial impar que é reconhecido mundialmente pela sua história e valor. Aplausos do PSD."
        },
        "72": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Delgado Alves, do Grupo Parlamentar do PS."
        },
        "73": {
            "orador": "O Sr. PedroDelgadoAlves",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, gostaria de saudar os peticionários pelo facto de esta ser a segunda petição discutida na Assembleia da República, nesta Sessão Legislativa, revelando a importância e o significado patrimonial que tem a calçada portuguesa. De facto, este ponto é demonstrativo da união e da unanimidade que há nesta Câmara quanto à necessidade de apoiarmos as iniciativas com vista à sua consagração como património imaterial e como tradução de uma técnica e de uma prática de algo que é identificador do espaço público em Portugal e em vários locais onde a presença portuguesa o foi deixando. Desde o padrão «Mar Largo», que se pode ver no Rossio, ao Rio de Janeiro, a Luanda, a Maputo, a Macau, encontramos um traço pela marca que deixa no espaço público e que nos permite fazer essa identificação. Além disso, estamos a falar de uma profissão, de uma atividade, de uma especialidade técnica que importa valorizar e não perder para que se garanta que, quando for realizada e implementada no espaço público, seja feita com qualidade e segurança para as pessoas que frequentam esse espaço público. No entanto, também é fundamental reconhecermos que existem desafios na forma como encaramos a classificação e a conservação da calçada portuguesa e é absolutamente fundamental que neste debate também se coloque como prioritária a modernização e a harmonização da utilização da calçada portuguesa com as necessidades dos cidadãos com mobilidade reduzida,…"
        },
        "74": {
            "orador": "O Sr. Filipe Neto Brandão",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "75": {
            "orador": "O Sr. PedroDelgadoAlves",
            "partido": "PS",
            "discurso": "… que têm de poder circular em segurança em todos os locais e sem qualquer restrição provocada pelos obstáculos que esse espaço público pode colocar. Nesse sentido, parece-me muito importante distinguir três níveis diferentes de análise da calçada portuguesa. Em primeiro lugar, temos os casos em que ela traduz uma obra artística que deve ser protegida e, eventualmente, até digna de classificação enquanto manifestação própria, singular de um artista, e que, portanto, está num determinado patamar de classificação que leva a uma proteção mais intensa. Em segundo lugar, temos a calçada portuguesa como característica de determinados locais, locais que são centros históricos, locais em que ela faz parte da intervenção arquitetónica, urbanística e artística, e que, por essa inserção sistemática num conjunto, merece também proteção. Em terceiro lugar, encontramos calçada portuguesa noutros locais, onde não só não encontramos esta dimensão artística e urbanística, como temos uma grande presença de cidadãos e de cidadãs com mobilidade reduzida que também precisam de respostas para poderem circular em segurança. É aqui que reside o desafio e é aqui que é fundamental reconhecermos que temos de evoluir na convivência entre a calçada portuguesa e outro tipo de calçada, preservando essa marca mas criando corredores suaves para que todas as pessoas possam circular — volto a dizê-lo — com segurança no espaço público, e, eventualmente, olharmos para outro tipo de materiais que introduzam uma dimensão de modernização da calçada portuguesa, dando maior aderência aos pisos e garantindo que, em momentos de intempérie, em momentos em que o piso é  23 escorregadio, em momentos em que há dificuldade em atravessá-lo, não criaremos obstáculos às pessoas que têm o direito fundamental de circular em segurança na rua e também apreciar a calçada que está na sua envolvente. Não é sempre fácil. Na gestão do espaço público, muitas vezes, esses problemas não são de simples ultrapassagem, mas penso que conseguimos, simultaneamente, conservar o património e acautelar a segurança das pessoas. Aplausos do PS."
        },
        "76": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Caeiro, do Grupo Parlamentar do CDS-PP."
        },
        "77": {
            "orador": "A Sr.ª TeresaCaeiro",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Gostaria de começar por cumprimentar os peticionários, na pessoa do primeiro subscritor, Paulo Marques dos Santos, pelo equilíbrio do texto e pela oportunidade não só do tema mas também do consenso que foi gerado entre as várias bancadas quanto à importância de olharmos para a calçada portuguesa. De facto, foi assim que se gerou esta discussão em torno dos vários projetos de resolução apresentados pelos grupos parlamentares e que têm como preocupação principal a preservação da calçada portuguesa, também conhecido como «mosaico português». Sendo consensual que a calçada portuguesa faz parte da identidade cultural e artística do nosso País e, em especial, da capital, todos sabemos que a calçada deve ser valorizada, preservada e enaltecida enquanto património único nacional e cultural. Para além disso, a calçada portuguesa imprime às nossas cidades e vilas uma luz e beleza únicas, o que constitui uma razão acrescida para que seja apreciada tanto pelos locais como pelos inúmeros turistas que nos visitam diariamente e que encontram na calçada a razão para a luz que nos caracteriza. Por outro lado, e como já foi inúmeras vezes enunciado, a calçada portuguesa contribui para uma melhor e uma boa impermeabilização dos solos e um melhor escoamento das águas, além da retenção dos solos. Ora, como todos também temos de reconhecer, há inúmeros problemas que estão associados à calçada portuguesa. Desde logo, o piso escorregadio em más condições, as pedras soltas e desordenadas e também as dificuldades que constituem para as pessoas com mobilidade reduzida, seja ela temporária ou permanente, e para as pessoas com dificuldade de locomoção. Estamos, pois, a falar particularmente de pessoas cegas ou amblíopes ou de pessoas que transportem carrinhos de crianças ou crianças pela mão. Estes são apenas alguns dos exemplos que as pessoas enfrentam quando a calçada portuguesa não se encontra devidamente cuidada. Também sabemos que grande parte desses problemas se deve, em larga medida, à falta de manutenção, de reparação e de preservação desses pisos, ou por negligência dos responsáveis autárquicos, ou por falta de profissionais especializadas para tal. Assim, o CDS sempre defendeu aqui, no Parlamento, mas também na Câmara Municipal de Lisboa, a revitalização da Escola de Calceteiros, abrindo concursos e cursos de formação para termos um número de profissionais que possa manter e proporcionar a continuidade desta arte no nosso País. Outra questão que também nos parece essencial é a classificação da calçada portuguesa, sendo que a classificação como calçada artística deve, essa, sim, e em primeiro lugar, ser preservada e considerada património nacional, garantindo, assim, a sua efetiva manutenção e preservação. Para concluir, Sr. Presidente, temos de ter bem presente que a valorização e a preservação do património histórico e cultural não podem ser alcançadas sem a intervenção e a participação ativa do poder local através das autarquias, o que deve ser incentivado e apoiado pelo Governo."
        },
        "78": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "79": {
            "orador": "A Sr.ª TeresaCaeiro",
            "partido": "CDS-PP",
            "discurso": "Mesmo para concluir, Sr. Presidente, dirijo uma palavra relativamente à candidatura da calçada portuguesa, nas suas diferentes características artísticas e urbanísticas, a Património Cultural Imaterial da Humanidade, da UNESCO: acompanharemos esta candidatura garantindo o nosso apoio político e parlamentar para que tal seja uma realidade.  Aplausos do CDS-PP."
        },
        "80": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao próximo ponto da ordem do dia, que consta da apreciação da petição n.º 292/XIII (2.ª) — Pela atualização do valor das bolsas de investigação científica (ABIC — Associação de Bolseiros de Investigação Científica) juntamente, na generalidade, com o projeto de lei n.º 699/XIII (3.ª) — Altera o Estatuto do Bolseiro de Investigação quanto ao valor das bolsas de investigação (PAN), com o projeto de resolução n.º 1194/XIII (3.ª) — Recomenda ao Governo a promoção de medida de apoio aos bolseiros de investigação, nomeadamente a atualização do valor das bolsas de investigação científica (PAN) e, também na generalidade, com os projetos de lei n.os 702/XIII (3.ª) — Atualização extraordinária das bolsas de investigação e mecanismo de atualização anual das bolsas de investigação científica (Quinta alteração à Lei n.º 40/2004, de 18 de agosto) (PCP) e 704/XIII (3.ª) — Atualização das bolsas de investigação científica (BE). Para uma intervenção, tem a palavra o Sr. Deputado André Silva, do PAN."
        },
        "81": {
            "orador": "O Sr. AndréSilva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Congratulamos os peticionários por terem trazido este tema a debate. Por concordarmos com as suas reivindicações, acompanhamos esta petição com a apresentação de duas iniciativas. Por um lado, defendemos que o Governo promova uma atualização extraordinária do valor das bolsas de investigação de forma a repor o poder de compra que os bolseiros têm perdido devido à inflação e que estude a possibilidade de integrar os atuais bolseiros de investigação no Estatuto de Carreira de Investigação Científica, uma forma de mitigar a precariedade em que estes investigadores vivem. Por outro lado, pretendemos que seja assegurada na lei a atualização anual do valor das bolsas de investigação e que se garanta que estes investigadores tenham direito a subsídio de férias, de Natal e de refeição, compensações que consideramos justas em virtude do regime de exclusividade a que estão obrigados. A última atualização do valor das bolsas de investigação ocorreu há 15 anos, o que é inconcebível, e as medidas que agora propomos contribuirão para que tal não volte a acontecer, reforçando os direitos de quem trabalha em ciência."
        },
        "82": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Mesquita, do PCP."
        },
        "83": {
            "orador": "A Sr.ª AnaMesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por cumprimentar os peticionários que se encontram presentes nas galerias do Plenário e por saudar a luta dos bolseiros em defesa dos seus direitos, pelo fim da precariedade e pela valorização do trabalho científico. Há muito que o PCP defende a atualização dos montantes das bolsas de investigação científica e tem vindo a apresentar diversas iniciativas em torno desta proposta. Recentemente, fizemo-lo em sede de discussão do Orçamento do Estado, e hoje trazemos a discussão, novamente, esta justa reivindicação dos bolseiros. Queremos dizer que são 15 anos, 15 anos em que a vida dos trabalhadores extremamente qualificados, imprescindíveis para o desenvolvimento e progresso científico do nosso País, não conheceu qualquer valorização por via dos montantes que auferem ao abrigo do Estatuto de Bolseiro de Investigação. Salvo uma perspetiva de um pequeno passo em 2018, que, a menos que sejam tomadas hoje medidas de alargamento, estará a restringir o aumento das bolsas a uma minoria de bolseiros, excluindo, inclusivamente, as bolsas mais baixas e que têm sido as mais penalizadas pela perda do poder de compra. Estamos a falar das bolsas de iniciação científica — 385 € é do que estamos a falar, o que é muito baixo —, sendo as de técnico de investigação de 565 € ou de 745 €. Trata-se de valores para trabalhadores extremamente qualificados, que têm dificuldades em atravessar o dia a dia e para quem há meses a mais para aquilo que recebem. O PCP considera que, sem medidas que consagrem aumentos para todos os bolseiros, se podem gerar contradições e mesmo uma discriminação entre bolseiros que são abrangidos precisamente pelo mesmo Estatuto. E porque todos, segundo até o que é referido pela ABIC (Associação dos Bolseiros de Investigação Científica), sentiram uma grande perda do poder de compra, temos então de tomar — e temos hoje a possibilidade de o fazer — medidas que tragam uma maior justiça para os bolseiros de investigação científica.  25 Portanto, mais do que meramente incorporar subsídios de férias, de Natal ou de refeição, o que faz sentido é garantir contratos de trabalho no horizonte destes trabalhadores que incluam o reconhecimento desses e de outros direitos. É por isso que o PCP defende e tem proposto a integração progressiva dos bolseiros na carreira de investigação científica que satisfazem necessidades permanentes das instituições. Mas uma coisa é certa, Sr.as Deputadas e Srs. Deputados: os bolseiros não podem estar mais 15 anos à espera que a sua vida conheça uma valorização daquilo que recebem e, portanto, o que propomos é que passe a existir uma atualização anual na medida mínima dos aumentos previstos para todos os trabalhadores da Administração Pública, bem como — porque também é muito justo — uma atualização extraordinária de 5% para as bolsas superiores a 1000 € e de 10% para as bolsas inferiores a 1000 €. Urge acabar com a desvalorização destes trabalhadores, urge acabar com as injustiças. O recurso ao Estatuto do Bolseiro de Investigação como forma de suprir as necessidades do sistema científico e tecnológico nacional tem sido uma opção constante de sucessivos governos, constitui uma perversão do próprio sistema e impede a consolidação e desenvolvimento do sistema científico e tecnológico nacional."
        },
        "84": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "85": {
            "orador": "A Sr.ª Ana Mesquita",
            "partido": "PCP",
            "discurso": "Termino, Sr. Presidente. O que queremos é que acabe a degradação da condição social e profissional destes investigadores, porque, de facto, estes bolseiros, na sua esmagadora maioria, são efetivamente investigadores ou técnicos de investigação e deviam ser integrados. Fica aqui a valorização e o contributo do PCP para a luta destes trabalhadores. Aplausos do PCP."
        },
        "86": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, pelo Grupo Parlamentar do Bloco de Esquerda, o Sr. Deputado Luís Monteiro."
        },
        "87": {
            "orador": "O Sr. Luís Monteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Em primeiro lugar, quero cumprimentar a ABIC e os seus membros e quero também saudar os 4429 peticionários que, a partir desta petição, exigem a atualização do valor das bolsas. A importância destes bolseiros, destes investigadores, destes trabalhadores científicos é indiscutível. São responsáveis por avanços da ciência e por grande parte da investigação que se faz hoje em Portugal. Infelizmente, os valores das bolsas estão inalterados desde 2002, data da sua última atualização. Estamos hoje, portanto, a assumir que estes bolseiros, desde 2002, há 15 anos, não reconhecem, nem conhecem nenhum tipo de atualização dos seus valores das bolsas por parte de sucessivos governos. Será agora, com o Orçamento do Estado para 2018, que as bolsas de doutoramento vão ser atualizadas, uma medida pequena e ainda insuficiente para 15 anos de congelamentos. Essa medida, proposta pelo Bloco de Esquerda, foi aprovada, apesar do voto contra do Partido Socialista, e é justamente por isso que é preciso mais. E é também justamente por isso que o Bloco propõe, no seu projeto de lei, que exista o fim do regime de exclusividade até à data da transferência da primeira prestação da bolsa. O Estado não pode permitir atrasos no pagamento das bolsas e obrigar esses mesmos bolseiros a terem um regime de exclusividade, mesmo quando não recebem. Propomos também recuperação do subsídio único para propinas, registos e custos, subsídio esse cortado pelo anterior Governo, da direita, e um mecanismo de atualização automático para todas as bolsas direta ou indiretamente financiadas pela FCT (Fundação para a Ciência e a Tecnologia) e ainda que, entre 2019 e 2022, inclusive, exista um fator de compensação pelos anos em que não foram atualizadas no valor de 5% do valor das bolsas. Acompanhamos também as preocupações e propostas aqui expressas pelo PAN e pelo PCP. Seria um sinal positivo que, hoje, estes projetos conhecessem uma maioria no Plenário, constituindo também uma  oportunidade para o Partido Socialista corrigir a posição de voto que manifestou na votação do Orçamento do Estado, tal como, por exemplo, corrigiu a sua votação em relação às energias renováveis. A precariedade que assola o ensino superior e a ciência tem preocupado o Bloco de Esquerda. Uma discussão sobre a entrada destes bolseiros na carreira de investigação científica é também matéria fundamental para o Bloco de Esquerda. Justamente por isso é que, mesmo hoje, o Ministro Manuel Heitor virá ao Parlamento, a requerimento do Bloco de Esquerda, discutir a precariedade dos bolseiros, de outros investigadores e de docentes do ensino superior, porque esta é uma luta não só dos bolseiros mas de todos os trabalhadores e de todas as trabalhadoras do ensino superior e da ciência. Aplausos do BE."
        },
        "88": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, pelo Grupo Parlamentar do CDS-PP, a Sr.ª Deputada Ana Rita Bessa."
        },
        "89": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Discutimos hoje esta petição da ABIC — a quem desde já cumprimento, bem como os peticionários — e, associada a ela, um conjunto de iniciativas, apresentadas pelo PAN, pelo PCP e pelo BE. A petição aborda duas questões diferentes, e o CDS mantém aquilo que afirmou aquando da audição aos peticionários, que teve lugar em junho deste ano. Em primeiro lugar, quanto à natureza do vínculo à Administração Pública, o Estatuto do Bolseiro de Investigação determina que a finalidade de uma bolsa é a de financiar um tempo de estudo e de formação e não reflete, por isso, uma relação laboral nos mesmos termos e com as mesmas obrigações com que o faz um contrato de trabalho. O que é verdade é que o problema reside no facto de que o instrumento «bolsa de investigação» se generalizou abusivamente ao longo dos anos, muito para além desta finalidade. E isso, sim, é o que está errado. De resto, diz o parecer da Organização dos Trabalhadores Científicos (OTC), recebido na Comissão: «Quanto ao conteúdo da petição em causa, importa assinalar que, caso seja bem sucedida, pode tornar-se objetivamente contrária aos interesses dos bolseiros de investigação, ao dar aos decisores um argumento ou justificação para adiar sine die a concretização do objetivo maior da substituição do regime de bolsas por um regime de contratos». Por outro lado, quanto ao valor das bolsas, também contestado na petição, que está congelado desde 2002, o CDS comprometeu-se, na altura, a apresentar uma solução, e assim o fez em sede de Orçamento do Estado. A proposta que apresentámos teve em conta a necessária ponderação de interesses, nomeadamente de maneira a não implicar para as instituições custos imprevistos e incomportáveis associados aos projetos de investigação em curso. De resto, o CDS apresentou a mesmíssima proposta que o Bloco também apresentou — de atualização dos valores com base na inflação — mas que foi chumbada pelos partidos à esquerda por ser do CDS, numa tentativa de impedir a nossa intervenção nesta matéria. Protestos do PCP."
        },
        "90": {
            "orador": "O Sr. Filipe Lobo d´Ávila",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "91": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Mas deixo claro: no CDS procuramos ser responsáveis e, por isso, votámos favoravelmente a proposta do Bloco, viabilizando-a, porque, francamente, para nós, acima da bandeirola política do Bloco ou do PCP,…"
        },
        "92": {
            "orador": "O Sr. Filipe Lobo d´Ávila",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "93": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "… estão as soluções possíveis para os bolseiros de investigação.  27 Aplausos do CDS-PP."
        },
        "94": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, pelo Grupo Parlamentar de Os Verdes, a Sr.ª Deputada Heloísa Apolónia."
        },
        "95": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Deputados, começo por dizer que só é pena que o CDS não se tenha lembrado de apresentar essa proposta quando foi Governo e que, durante esses quatro anos, não tenha feito alguma coisa relativamente a esta matéria. Aplausos de Os Verdes e do PCP."
        },
        "96": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Boa resposta!"
        },
        "97": {
            "orador": "A Sr.ª Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Passando àquilo que verdadeiramente interessa, Os Verdes querem saudar os mais de 4600 subscritores da petição que agora estamos a discutir e os promotores dessa petição, a ABIC. A investigação é fundamental para o desenvolvimento das sociedades e para a evolução das respostas que temos de dar nas nossas sociedades. É por isso que quem pensa o desenvolvimento sustentável não prescinde da investigação. E a dignificação destes profissionais é fundamental. Por isso, Os Verdes tantas vezes aqui acusaram de verdadeiro crime os responsáveis, fundamentalmente o PSD e o CDS, quando, nos quatro anos em que foram Governo, mandaram — mandaram entre aspas — emigrar ou puseram na inatividade recursos ao nível da investigação científica, com o desperdício de profissionais altamente qualificados, que não podemos desperdiçar. A verdade, Sr.as Deputadas e Srs. Deputados, é que estes profissionais, os investigadores bolseiros, que estão em atividade satisfazendo necessidades permanentes nas instituições, conhecem a precariedade a vida inteira. Diz-se na petição que esses profissionais, desde 2002, têm congelado o valor das bolsas. Portanto, desde janeiro de 2002, já lá vão praticamente 16 anos, que não é atualizado o valor das suas bolsas. É justo, portanto, defender a atualização destas bolsas. Mas essa atualização não deve ser feita apenas de uma forma extraordinária e dependendo da boa ou da má vontade do Governo, porque não se trata de uma questão de favores, trata-se de uma questão de justiça. Aplausos de Os Verdes e do PCP  Os Verdes consideram que o que ficou consagrado no Orçamento do Estado para 2018 não chega. Deixa, de resto, muitos bolseiros de investigação de fora. Aquilo que Os Verdes defendem é a integração progressiva dos bolseiros na carreira de investigação científica. Essa é que é a verdadeira solução, a solução justa, a solução sustentável para um País que não quer desperdiçar recursos altamente especializados e qualificados e que respeita, de facto, os seus profissionais. Aplausos de Os Verdes e do PCP."
        },
        "98": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Elza Pais."
        },
        "99": {
            "orador": "A Sr.ª Elza Pais",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Começo por cumprimentar e saudar os peticionários, que pretendem a valorização do trabalho científico através da atualização do valor das bolsas. É justo reconhecer o indispensável contributo dos bolseiros de investigação para o progresso do conhecimento. Ora, muitos destes investigadores estão em situação de falsas bolsas que cresceram na anterior Legislatura e que esta governação se comprometeu resolver, como tem vindo a fazer através do programa Estímulo ao Emprego Científico 2017/2019, do PREVPAP (Programa de Regularização Extraordinária de Vínculos Precários  da Administração Pública), de combate à precariedade, do apoio à contratação de 3000 doutorados em 2018 e 5000 até ao final da Legislatura, do reforço do financiamento da FCT, do reforço das verbas do Orçamento do Estado para a ciência em proporção do PIB, acompanhando a convergência europeia, que tinha sido abandonada pelo anterior Governo. Todas estas medidas traduzem a valorização e a dignificação do trabalho científico que tem vindo a ser feito e é um compromisso desta governação. É um compromisso para com a ciência este desígnio nacional que está a ser cumprido. Mas um dossier no qual se desinvestiu em toda uma, a anterior, Legislatura não pode ser retomado do dia para a noite."
        },
        "100": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Ah!"
        },
        "101": {
            "orador": "A Sr.ª Elza Pais",
            "partido": "PS",
            "discurso": "Por isso, gostaria de dizer que concordamos genericamente com as reivindicações que fazem. Essas reivindicações são justas, os seus princípios estão a ser integrados nas políticas em curso. Gostaria também de dizer que distinguimos — há aqui algo que nos distingue do PCP, de Os Verdes e do Bloco — falsas bolsas de verdadeiras bolsas. Tudo estamos a fazer para que as falsas bolsas se transformem em contratos científicos. As verdadeiras bolsas de estudo e de formação têm de ter um vínculo de natureza jurídico-laboral diferente e devem continuar a ser asseguradas no quadro de bolsas de formação. Tudo está a ser feito para se aumentar o número de bolsas de novos doutoramentos a atribuir anualmente. Já se retomaram alguns desses aumentos e queremos atingir os níveis que tínhamos em 2011 e aumentar também a taxa de sucesso face a 2015. Quanto aos projetos do PCP, do Bloco e do PAN, concordamos com os seus princípios, eles são justos na atualização das bolsas. Aliás, também no Orçamento do Estado, como já foi dito, foi atualizado o valor da bolsa de doutoramento. Contudo, esses projetos impõem encargos que não estão inscritos no Orçamento do Estado para 2018, propõem encargos para além do próximo ano que não podem, neste momento, ser garantidos, pressupondo, por isso, uma avaliação rigorosa que deverá ser feita em cada ano, em cada Orçamento, como foi feita este ano, neste Orçamento, sempre pela valorização do trabalho científico, sempre pela valorização da ciência como fator de desenvolvimento do País. Aplausos do PS."
        },
        "102": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Duarte Filipe Marques, do Grupo Parlamentar do PSD."
        },
        "103": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: A intervenção da Sr.ª Deputada Elza Pais fez-me recordar o Sr. Primeiro-Ministro. O Partido Socialista concorda com tudo aquilo que os investigadores pedem em abstrato, mas, na realidade, não podem dar e votam contra. Em abstrato, têm razão em tudo, mas, na realidade, votam contra. Protestos do BE e do PCP. Aquilo que se está a passar aqui, neste debate, com estas propostas, não é mais do que um ajuste de contas pós-Orçamento do Estado. E falo para o PCP e para o Bloco de Esquerda: se era tão importante fazer esta atualização retroativamente, aumentar todos estes valores, então, afinal, por que é que viabilizaram o Orçamento do Estado, que não tinha isto?!"
        },
        "104": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Eram vocês que iam aumentar?!"
        },
        "105": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Por que é que viabilizaram o Orçamento do Estado? Protestos do BE e do PCP.  29"
        },
        "106": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Mas sem Orçamento isso resolvia-se?"
        },
        "107": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Afinal, viabilizaram o Orçamento do Estado e isto não estava lá. Aplausos do PSD."
        },
        "108": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Está ser demagogo!"
        },
        "109": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Há uma coisa que me parece importante: isto é só para enganar as pessoas, porque, se fosse fundamental, não tinham viabilizado o Orçamento do Estado sem estas medidas. E há ainda outra coisa que também me parece importante: aquilo que está aqui a acontecer é que, finalmente, o Bloco de Esquerda e o PCP deixaram de tentar encobrir a incompetência do Governo em matéria de ensino superior e de ciência. É que o ano de 2017 é o verdadeiro ano negro da ciência em Portugal! É o ano em que não se abriram novas bolsas para recém-doutorados, em que não se aumentou o valor das bolsas, em que, pela primeira vez, se despediram dois bolseiros de investigação, porque vieram colaborar com o Parlamento e foram perseguidos na Fundação para a Ciência e a Tecnologia, é o ano em que nem sequer há alternativas às bolsas de investigador FCT, porque o Governo não teve tempo de as apresentar. E tudo o que estamos aqui a discutir acontece pela simples razão de que o emprego científico ainda não está em vigor, porque o Governo é incompetente e não consegue apresentar a regulamentação necessária, porque o Ministro é fraco e frágil e não consegue impor às instituições o cumprimento da lei que foi aqui aprovada. E isto acontece porquê? Porque o Governo não tem dinheiro, sequer, para pagar o que deve às instituições de ensino superior, porque aumentou os encargos com os salários, prometeu às instituições que, até ao final do ano, ia pagar essa verba, mas disse que havia um erro dos serviços do Ministério das Finanças e que, afinal, só vai poder pagar em 2018. É tudo uma farsa! O Governo, em matéria de ciência e ensino superior, é de uma incompetência generalizada. Não é por acaso que a FCT é a instituição do Estado que menos executou as verbas previstas no Orçamento do Estado em 2016 e, em 2017, vai pelo mesmo caminho. Esta discussão tem hoje lugar, porque o diploma do emprego científico, que era a resolução de todos os problemas, que ia criar 3000 contratos em 2017, afinal, já é só para 2018. O Governo e o Partido Socialista, nesta matéria, estão isolados. O Bloco de Esquerda não lhes perdoa, o PCP não lhes perdoa e os outros partidos da oposição também não lhes perdoam. O Governo está fragilizado, o Ministro está fragilizado e perdeu a vergonha, porque nem sequer paga aquilo que deve às instituições. Não cumpre o contrato de confiança que estabeleceu com as instituições e nem sequer cumpre com aquilo que diz e promete aos bolseiros."
        },
        "110": {
            "orador": "A Sr.ª Elza Pais",
            "partido": "PS",
            "discurso": "Não sabe o que está a dizer! Veja os indicadores europeus!"
        },
        "111": {
            "orador": "O Sr. Duarte Filipe Marques",
            "partido": "PSD",
            "discurso": "Para o Partido Socialista, o discurso da ciência é apenas uma narrativa, porque, na verdade, voltámos praticamente ao tempo mais grave do período da troica. Aplausos do PSD."
        },
        "112": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está ainda inscrita, para uma segunda intervenção, a Sr.ª Deputada Ana Rita Bessa, do Grupo Parlamentar do CDS-PP. Tem a palavra, Sr.ª Deputada."
        },
        "113": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Queria apenas dizer à Sr.ª Deputada Elza Pais que a estive a ouvir com muita atenção, e, de resto, todas as semanas ouvimos aqui falar no grande compromisso deste Governo com a ciência, mas, Sr.ª Deputada, há qualquer coisa que não bate certo. É que viraram a página, inverteram a política do Governo anterior, mas, depois, executam menos 42 milhões de euros no Orçamento do Estado."
        },
        "114": {
            "orador": "O Sr. Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Bem lembrado!"
        },
        "115": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Estão muito de acordo com os bolseiros, estão muito sensibilizados com as questões que eles aqui trazem, mas, quando chega a hora de votar, para incluir no Orçamento do Estado, votam contra."
        },
        "116": {
            "orador": "O Sr. Filipe Lobo d’Ávila",
            "partido": "CDS-PP",
            "discurso": "Pois é!"
        },
        "117": {
            "orador": "A Sr.ª Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Por isso, Sr.ª Deputada, já ia sendo a altura de acertarem o discurso com a ação e, sinceramente, para 2018, o que desejo é que o PS comece a organizar o seu discurso e a sua ação para haver algum grau de consistência neste Parlamento. Aplausos do CDS-PP."
        },
        "118": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos, assim, ao fim deste debate. Segue-se o período de votações regimentais, mas, por uma questão de tradição, embora possamos começar a registar-nos desde já, para o que peço aos serviços que acionem o sistema de verificação eletrónica de quórum, só iniciaremos as votações ao meio-dia. Entretanto, peço ao Sr. Secretário Duarte Pacheco o favor de nos dar conta de expediente."
        },
        "119": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o CDS-PP solicitou a retirada do projeto de resolução n.º 454/XIII (2.ª) — Recomenda ao Governo que complete a ligação inacabada do IC6, desde Tábua até Oliveira do Hospital (CDS-PP)."
        },
        "120": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, convém não esquecer que iremos realizar votações por meio eletrónico, que há vários requerimentos de baixa à comissão, sem votação, de várias iniciativas legislativas e que há numerosas votações desagregadas, solicitadas pelo PAN, quanto aos projetos de resolução relacionados com a seca, pelo que os mesmos só serão votados no final, dado que há grupos parlamentares ainda a decidir a sua posição de voto ponto a ponto. Entretanto, o Sr. Secretário Duarte Pacheco vai também dar conta de um diploma que deu entrada na Mesa, após o que faremos, então, uma breve pausa."
        },
        "121": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deu entrada na Mesa, e foi admitido pelo Sr. Presidente, o projeto de resolução n.º 1211/XIII (3.ª) — Recomenda ao Governo o reforço do quadro de pessoal dos laboratórios do Estado e o reforço das verbas de financiamento da investigação e desenvolvimento associada à inovação, nos setores agroalimentar e florestal (CDS-PP), que baixa à 7.ª Comissão."
        },
        "122": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Penso que hoje há todas as condições para todas as Sr.as Deputadas e todos os Srs. Deputados se registarem, tendo em atenção este compasso de espera. Vamos, então, fazer uma breve pausa. Pausa. Srs. Deputados, o quadro eletrónico regista a presença de 210 Deputados, havendo quórum mais do que suficiente para procedermos às votações. Vamos, então, começar pelo voto n.º 458/XIII (3.ª) — De congratulação pela classificação da aldeia de Sistelo como monumento nacional (PSD). Peço ao Sr. Secretário Duarte Pacheco o favor de proceder à leitura do referido voto."
        },
        "123": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, o voto é do seguinte teor:  31 «No início deste mês de dezembro, a aldeia de Sistelo, sita no concelho de Arcos de Valdevez, viu a sua unicidade reconhecida pelo Conselho de Ministros ao ser classificada como Monumento Nacional e Paisagem Cultural. Esta classificação é a primeira do género em Portugal. Com esta classificação, a aldeia de Sistelo, que já tinha sido vencedora do concurso 7 Maravilhas de Portugal (Aldeias Rurais), viu o seu valor arquitetónico e paisagístico reconhecido. A área agora classificada faz parte da Rede Natura e, desde 2009, está classificada como Reserva Mundial da Biosfera pela UNESCO e abrange um alargado espaço de inigualável qualidade ambiental e natural. A aldeia de Sistelo, situada às portas do Parque Nacional Peneda-Gerês, é portadora de um notável património etnográfico e histórico, moldado pela ocupação humana, da qual resultou um território caracterizado pelos seus socalcos perfeitamente emoldurados na paisagem circundante, que levaram mesmo a que, informalmente, já fosse por muitos apelidado de ‘pequeno Tibete português’. Assim, a Assembleia da República, reunida em Plenário, congratula-se pelo reconhecimento da aldeia de Sistelo, em Arcos de Valdevez, como Monumento Nacional e Paisagem Cultural e enaltece o envolvimento de todas as entidades que contribuíram de modo empenhado para a obtenção de mais este galardão para o Alto Minho»."
        },
        "124": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos proceder à votação do voto. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, vamos agora votar três requerimentos, apresentados, respetivamente, pelo PSD, pelo PCP e pelo BE, solicitando a baixa à Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, sem votação, do projeto de resolução n.º 570/XIII (2.ª) — Recomenda ao Governo a atribuição ao Provedor de Justiça da função de coordenar e monitorizar a aplicação da Convenção sobre os Direitos da Criança em Portugal (PSD), do projeto de lei n.º 700/XIII (3.ª) — Cria a Comissão Nacional dos Direitos das Crianças e Jovens (PCP) e do projeto de resolução n.º 1203/XIII (3.ª) — Recomenda a criação de um comité nacional para os direitos da criança, no cumprimento das recomendações do Comité das Nações Unidas para os Direitos das Crianças e da Convenção dos Direitos das Crianças. O objetivo dos três requerimentos é o mesmo, mas têm prazos diferentes, pelo que me parece que, se não houver objeções, podemos estabelecer o prazo de 45 dias como prazo comum a todos. Pausa. Não havendo objeções, assim será. Vamos, então, votar os referidos requerimentos. Submetidos à votação, foram aprovados por unanimidade. Passamos à votação do projeto de resolução n.º 1202/XIII (3.ª) — Recomenda que os relatórios sobre a aplicação, por parte do Estado português, da Convenção sobre os Direitos da Criança sejam distribuídos à Assembleia da República (BE). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do CDS-PP. Passamos à votação, na generalidade, do projeto de lei n.º 696/XIII (3.ª) — Altera os limites territoriais das freguesias de Vila das Aves e de Lordelo, dos concelhos de Santo Tirso e Guimarães (PS). Submetido à votação, foi aprovado por unanimidade. Este projeto de lei baixa à 11.ª Comissão.  Segue-se a votação, na generalidade, do projeto de lei n.º 657/XIII (3.ª) — Procede à alteração dos limites territoriais das freguesias de Aves e Lordelo, dos concelhos de Santo Tirso e de Guimarães (PSD). Submetido à votação, foi aprovado por unanimidade. Este projeto de lei baixa, igualmente, à 11.ª Comissão. Passamos à votação, na generalidade, do projeto de lei n.º 175/XIII (1.ª) — Determina a reabertura da possibilidade de requerer a reintegração nas suas funções dos servidores do Estado, ao abrigo do Decreto-Lei n.º 173/74, de 26 de abril (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Este projeto de lei baixa à 3.ª Comissão. Segue-se, no guião, a votação de projetos de resolução que irão ser votados mais tarde. Passamos ao projeto de resolução n.º 829/XIII (2.ª) — Propõe a concretização de um programa de desburocratização e apoio às micro, pequenas e médias empresas (PCP), relativamente ao qual o PAN solicitou a desagregação da votação das alíneas d), e) e f)."
        },
        "125": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "126": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "O Sr. Deputado pede a palavra para que efeito?"
        },
        "127": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, é apenas para dizer que, por lapso, não indicámos que também gostaríamos de votar separadamente a alínea a)."
        },
        "128": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Então, temos três grupos para votação: primeiro, a alínea a); depois as alíneas d), e) e f); e, por fim, o restante."
        },
        "129": {
            "orador": "O Sr. Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Exatamente, Sr. Presidente."
        },
        "130": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, sendo assim, vamos, relativamente ao projeto de resolução n.º 829/XIII (2.ª), apresentado pelo PCP, votar, primeiro, a alínea a). Submetida à votação, foi aprovada por unanimidade. Vamos proceder, agora, à votação conjunta das alíneas d), e) e f) do mesmo projeto de resolução. Submetidas à votação, foram aprovadas, com votos a favor do PS, do BE, do PCP e de Os Verdes e abstenções do PSD, do CDS-PP e do PAN. Passamos à votação da parte restante do diploma. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP.Prosseguimos com a votação do projeto de resolução n.º 1187/XIII (3.ª) — Eliminação de problemas e bloqueios legais e administrativos que dificultam a vida às empresas (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD, do CDS-PP e do PAN. 33 Passamos à votação conjunta de cinco requerimentos, apresentados respetivamente pelo PAN, pelo PCP, pelo BE, pelo PS e por Os Verdes, solicitando a baixa à Comissão de Cultura, Comunicação, Juventude e Desporto, sem votação, por um período de 60 dias, dos projetos de lei n.os 695/XIII (3.ª) — Determina o fim da utilização de animais nos circos (PAN), 701/XIII (3.ª) — Reforça a proteção dos animais utilizados em circos (PCP), 703/XIII (3.ª) — Proíbe a utilização de animais selvagens em circos e estabelece medidas de apoio às artes circenses (BE), 705/XIII (3.ª) — Determina a proibição da utilização de animais selvagens nos circos, procedendo à terceira alteração ao Decreto-Lei n.º 255/2009, de 24 de setembro (PS), e 706/XIII (3.ª) — Sobre animais em circo (Os Verdes). Submetidos à votação, foram aprovados por unanimidade. Srs. Deputados, passamos à votação, na generalidade, do projeto de lei n.º 708/XIII (3.ª) — Oitava alteração à Lei n.º 28/82, de 15 de novembro (Lei da Organização, Funcionamento e Processo do Tribunal Constitucional), segunda alteração à Lei Orgânica n.º 2/2003, de 22 de agosto (Lei dos Partidos Políticos), sétima alteração à Lei n.º 19/2003, de 20 de junho (Lei do Financiamento dos Partidos Políticos e das Campanhas Eleitorais), e primeira alteração à Lei Orgânica n.º 2/2005, de 10 de janeiro (Lei de Organização e Funcionamento da Entidade das Contas e Financiamentos Políticos) (PSD, PS, BE, PCP e Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do PCP e de Os Verdes e abstenções do CDS-PP e do PAN.Passamos à votação, na especialidade, do projeto de lei n.º 708/XIII (3.ª). Começamos por votar o n.º 1 do artigo 6.º da Lei n.º 19/2003, de 20 de junho, constante do artigo 3.º do referido projeto de lei. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do PCP e de Os Verdes e votos contra do CDS-PP e do PAN.Vamos proceder à votação da alínea g) do n.º 1 do artigo 10.º da Lei n.º 19/2003, de 20 de junho, constante do artigo 3.º do projeto de lei n.º 708/XIII (3.ª). Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do BE, do PCP e de Os Verdes e votos contra do CDS-PP e do PAN.Vamos agora votar, na especialidade, as restantes normas do projeto de lei em causa. Submetidos à votação, foram aprovados por unanimidade. Passamos agora à votação final global do projeto de lei n.º 708/XIII (3.ª), que carece de maioria absoluta dos Deputados em efetividade de funções, com recurso a votação eletrónica, nos termos do n.º 2 do artigo 166.º, das alíneas c) e h) do artigo 164.º e do n.º 5 do artigo 168.º da Constituição da República. Submetido à votação, obteve os votos da maioria absoluta dos Deputados em efetividade de funções, tendo-se registado 192 votos a favor (PSD, PS, BE, PCP e Os Verdes) e 18 votos contra (CDS-PP e PAN).Srs. Deputados, passamos de imediato à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projeto de resolução n.º 833/XIII (2.ª) (convolado em projeto de Regimento) — Altera o Regimento da Assembleia da República, assegurando a avaliação de impacto de género no procedimento legislativo (PS), porque requer a maioria absoluta dos Deputados presentes com recurso a votação eletrónica, de acordo com os n.os 4 dos artigos 267.º e 94.º do Regimento. Vamos votá-lo.  Submetido à votação, obteve os votos da maioria absoluta dos Deputados presentes, tendo-se registado 115 votos a favor (PS, BE, CDS-PP, Os Verdes e PAN) e 93 abstenções (PSD e PCP).Srs. Deputados, vou pedir a dispensa de redação final e, para poder seguir rapidamente, do prazo para a apresentação de reclamações contra inexatidões relativamente ao projeto de lei n.º 708/XIII (3.ª) — Oitava alteração à Lei n.º 28/82, de 15 de novembro (Lei da Organização, Funcionamento e Processo do Tribunal Constitucional), segunda alteração à Lei Orgânica n.º 2/2003, de 22 de agosto (Lei dos Partidos Políticos), sétima alteração à Lei n.º 19/2003, de 20 de junho (Lei do Financiamento dos Partidos Políticos e das Campanhas Eleitorais), e primeira alteração à Lei Orgânica n.º 2/2005, de 10 de janeiro (Lei de Organização e Funcionamento da Entidade das Contas e Financiamentos Políticos) (PSD, PS, BE, PCP e Os Verdes). Submetido à votação, foi aprovado por unanimidade."
        },
        "131": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "132": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado André Silva?"
        },
        "133": {
            "orador": "O Sr. André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, é para anunciar que, relativamente ao projeto de lei n.º 708/XIII (3.ª), apresentaremos uma declaração de voto por escrito."
        },
        "134": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos ao projeto de resolução n.º 1188/XIII (3.ª) — Recomenda ao Governo que termine as concessões de hidrocarbonetos remanescentes no território e avalie a qualidade e métodos de extração do gás importado (BE e PAN). O PCP solicitou que se votasse, primeiro, os pontos 2 e 3 e, depois, os restantes. Assim, vamos votar os pontos 2 e 3 do projeto de resolução. Submetidos à votação, foram rejeitados, com votos contra do PS e do PCP, votos a favor do BE, de Os Verdes e do PAN e abstenções do PSD, do CDS-PP e do Deputado do PS Paulo Trigo Pereira.Vamos agora votar os restantes pontos. Submetidos à votação, foram rejeitados, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD, do CDS-PP e do Deputado do PS Paulo Trigo Pereira.Passamos à votação do projeto de resolução n.º 1197/XIII (3.ª) — Pela suspensão da pesquisa e prospeção de hidrocarbonetos ao largo de Aljezur (PCP). Submetido à votação, foi aprovado, com votos a favor do BE, do PCP, de Os Verdes, do PAN e dos Deputados do PS Ana Passos, António Eusébio, Fernando Anastácio, Helena Roseta, Luís Graça, Paulo Trigo Pereira, Pedro do Carmo, Sofia Araújo e abstenções do PSD, do PS e do CDS-PP."
        },
        "135": {
            "orador": "O Sr. António Eusébio",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "136": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "137": {
            "orador": "O Sr. António Eusébio",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que vamos apresentar uma declaração de voto."
        },
        "138": {
            "orador": "O Sr. Pedro do Carmo",
            "partido": "PS",
            "discurso": "Peço a palavra, Sr. Presidente.  35"
        },
        "139": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra."
        },
        "140": {
            "orador": "O Sr. Pedro do Carmo",
            "partido": "PS",
            "discurso": "Sr. Presidente, é também para anunciar que irei apresentar, em meu nome e no da Sr.ª Deputada Sofia Araújo, uma declaração de voto."
        },
        "141": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos à votação do projeto de resolução n.º 1025/XIII (3.ª) — Exorta o Governo a travar a prospeção, pesquisa, desenvolvimento e produção de hidrocarbonetos (Os Verdes). Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD, do CDS-PP e do Deputado do PS Paulo Trigo Pereira. Vamos votar agora o projeto de resolução n.º 1166/XIII (3.ª) — Pela valorização da calçada portuguesa, o apoio à candidatura a Património Cultural Imaterial da Humanidade e a valorização da profissão de calceteiro (Os Verdes). Submetido à votação, foi aprovado por unanimidade. Sr. Deputado Luís Graça, pede a palavra para que efeito?"
        },
        "142": {
            "orador": "O Sr. Luís Graça",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para informar que sobre os três projetos de resolução sobre os hidrocarbonetos, votados anteriormente, apresentarei uma declaração de voto."
        },
        "143": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos votar agora o projeto de resolução n.º 1192/XIII (3.ª) — Recomenda ao Governo que diligencie pela manutenção e valorização da calçada portuguesa (PAN). Submetido à votação, foi aprovado por unanimidade. Passamos à votação do projeto de resolução n.º 1196/XIII (3.ª) — Valorização da calçada portuguesa e da profissão de calceteiro (PCP). Submetido à votação, foi aprovado por unanimidade. Vamos proceder à votação do projeto de resolução n.º 1200/XIII (3.ª) — Valorização da arte de calcetamento e da calçada portuguesa artística (BE). Submetido à votação, foi aprovado por unanimidade. Vamos votar o projeto de resolução n.º 1208/XIII (3.ª) — Recomenda ao Governo a salvaguarda e valorização da calçada portuguesa (PSD). Submetido à votação, foi aprovado por unanimidade. Passamos à votação, na generalidade, do projeto de lei n.º 699/XIII (3.ª) — Altera o Estatuto do Bolseiro de Investigação quanto ao valor das bolsas de investigação (PAN). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN.  Passamos ao projeto de resolução n.º 1194/XIII (3.ª) — Recomenda ao Governo a promoção de medida de apoio aos bolseiros de investigação, nomeadamente a atualização do valor das bolsas de investigação científica (PAN), relativamente ao qual o PSD solicitou a votação em separado do ponto 1, do ponto 2 e, depois, restantes. Vamos votar o ponto 1. Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Passamos à votação do ponto 2. Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do PCP, do CDS-PP, de Os Verdes e do PAN e votos contra do PS. Finalmente, vamos votar os restantes pontos. Submetidos à votação, foram rejeitados, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Prosseguimos com a votação, na generalidade, do projeto de lei n.o 702/XIII (3.ª) — Atualização extraordinária das bolsas de investigação e mecanismo de atualização anual das bolsas de investigação científica (quinta alteração à Lei n.º 40/2004, de 18 de agosto) (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN. Também na generalidade, vamos votar o projeto de lei n.º 704/XIII (3.ª) — Atualização das bolsas de investigação científica (BE). Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Passamos ao projeto de resolução n.º 590/XIII (2.ª) — Recomenda ao Governo que desenvolva todos os esforços tendo em vista a recuperação e valorização da Fortaleza de Peniche (PSD), relativamente ao qual o PAN solicitou a votação em separado dos pontos 1 e 2. Assim, começamos por votar o ponto 1. Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e votos contra do PS. Votamos agora o ponto 2. Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP, de Os Verdes e do PAN e votos a favor do PSD e do CDS-PP. Passamos à votação do projeto de resolução n.º 875/XIII (2.ª) — Recomendação ao Governo para a realização urgente de um estudo sobre as implicações para a economia portuguesa da saída do Reino Unido da União Europeia (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS.  37 Vamos proceder à votação, na generalidade, na especialidade e em votação final global, do texto de substituição, apresentado pela Comissão de Orçamento, Finanças e Modernização Administrativa, relativo aos projetos de lei n.os 571/XIII (2.ª) — Altera a Lei n.º 151/2015, de 11 de setembro (Lei de Enquadramento Orçamental) (CDS-PP) e 638/XIII (3.ª) — Assegura a divulgação pública da utilização de cativações nos orçamentos das entidades que integram a administração direta e indireta do Estado (primeira alteração à Lei n.º 151/2015, de 11 de setembro — Lei de Enquadramento Orçamental) (PCP). Os autores retiraram as suas iniciativas a favor do texto de substituição. Submetido à votação, foi aprovado por unanimidade. Vamos votar, na generalidade, na especialidade e em votação final global, o texto de substituição, apresentado pela Comissão de Defesa Nacional, relativo ao projeto de lei n.º 340/XIII (2.ª) — Altera o Estatuto dos Militares das Forças Armadas (EMFAR) (PCP). O autor retirou a sua iniciativa a favor do texto de substituição. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. Passamos à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdade e Garantias, relativo à proposta de lei n.º 96/XIII (3.ª) — Altera o Código de Processo Penal permitindo a notificação eletrónica de advogados e defensores oficiosos. Submetido à votação, foi aprovado por unanimidade. Vamos proceder à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projeto de lei n.º 512/XIII (2.ª) — Aprova o Regime de Avaliação de Impacto de Género dos Atos Normativos (PS). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do CDS-PP, de Os Verdes e do PAN e abstenções do PSD e do PCP. Passamos à votação final global do texto final, apresentado pela Comissão de Economia, Inovação e Obras Públicas, relativo à proposta de lei n.º 97/XIII (3.ª) — Define o regime sancionatório aplicável ao desenvolvimento da atividade de financiamento colaborativo. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, de Os Verdes e do PAN e abstenções do PSD, do CDS-PP e do PCP. Srs. Deputados, estão em aprovação os n.os 15 a 22 do Diário, respeitantes às reuniões plenárias dos dias 2, 3, 22, 23, 24, 27, 28 e 29 de novembro de 2017. Submetidos à votação, foram aprovados por unanimidade. Temos ainda de votar três pareceres da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias. Peço ao Sr. Secretário, Deputado Duarte Pacheco, para proceder à leitura dos mesmos."
        },
        "144": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, a solicitação da Procuradoria da República da Comarca de Coimbra, Ministério Público — processo n.º 81/17.8T9AGN —, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar o Sr. Deputado Maurício Marques (PSD) a intervir no âmbito dos referidos autos."
        },
        "145": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Tem a palavra, Sr. Secretário."
        },
        "146": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, a solicitação do Juiz 3 do Juízo Central Criminal de Braga do Tribunal Judicial da Comarca de Braga — processo n.º 963/13.6TABRG —, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar o Sr. Deputado Hugo Lopes Soares (PSD) a intervir no âmbito dos referidos autos."
        },
        "147": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Visto não haver objeções, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Tem a palavra, Sr. Secretário."
        },
        "148": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, a solicitação da Unidade Orgânica 1 do Tribunal Administrativo e Fiscal de Viseu — processo n.º 262/16.1BEVIS —, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar a Sr.ª Deputada Marisabel Moutela (PS) a intervir no âmbito dos referidos autos."
        },
        "149": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa. Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Passamos à votação dos projetos de resolução que deixámos para o final da reunião, mas estou a ser informado de que ainda estão a ser formalizados pedidos de desagregações de votações. Srs. Deputados, os pedidos de desagregação das votações devem ser apresentados até ao começo do período regimental de votações, porque, assim, a situação é completamente ingerível para a Mesa."
        },
        "150": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "151": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Digo isto porque ainda estamos a receber pedidos para desagregar votações, numa altura em que já estamos a iniciar as votações. Srs. Deputados, relativamente aos pedidos de desagregação, para além de terem de ser entregues até ao começo do período das votações, pelo menos, quando há projetos de resolução com várias alíneas, em que se está de acordo com umas e não com outras, o voto normal é o da abstenção, não é preciso estar a votar ponto a ponto. Fazer isto é uma coisa completamente absurda, é uma inovação no mau sentido.  39 Apesar de ser um direito dos grupos parlamentares procederem como quiserem, apelo a que estas desagregações terminem, pura e simplesmente, porque não fazem o menor sentido. Digo isto, porque, por exemplo, o PAN hoje solicitou umas 15 desagregações. Relativamente ao projeto de resolução n.º 1078/XIII (3.ª) — Recomenda ao Governo medidas excecionais de apoio aos agricultores afetados pela seca (CDS-PP), foi solicitada a autonomização, pelo PAN, da votação do ponto 8, primeiro, e dos pontos 9 e 10, depois, e, pelo Bloco de Esquerda, da votação do ponto 5, primeiro, e dos restantes pontos, depois. Assim, vamos votar o ponto 5. Submetido à votação, foi rejeitado, com votos contra do PS, do PCP, do BE e de Os Verdes, votos a favor do PSD e do CDS-PP e a abstenção do PAN. Passamos à votação do ponto 8. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e abstenções do PCP e de Os Verdes. Em seguida, vamos proceder à votação do ponto 9. Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do PS, do PCP, de Os Verdes e do PAN e a abstenção do BE.Vamos votar o ponto 10. Submetido à votação, foi aprovado, com votos a favor do PSD, do BE e do CDS-PP, votos contra do PS e do PAN e abstenções do PCP e de Os Verdes. Votamos, agora, os restantes pontos. Submetidos à votação, foram aprovados, com votos a favor do PSD, do BE e do CDS-PP, votos contra do PS e abstenções do PCP, de Os Verdes e do PAN."
        },
        "152": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "153": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "154": {
            "orador": "O Sr. João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do PCP entregará uma declaração de voto relativa a esta votação."
        },
        "155": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos votar o projeto de resolução n.º 1195/XIII (3.ª) — Recomenda ao Governo medidas de mitigação dos custos da água decorrentes dos efeitos das alterações climáticas no setor agrícola (CDS-PP). O Bloco de Esquerda solicitou que votássemos desagregadamente o ponto 2. Vamos votar este ponto. Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP e de Os Verdes, votos contra do PS e a abstenção do PAN. Vamos votar os pontos restantes. Submetidos à votação, foram aprovados, com votos a favor do PSD, do CDS-PP, do PCP e de Os Verdes, votos contra do PS e do BE e a abstenção do PAN.  Passamos à votação do projeto de resolução n.º 1184/XIII (3ª) — Recomenda ao Governo que adote medidas adicionais de mitigação da seca (PSD). O Bloco de Esquerda solicita a votação em separado do ponto 2 e o PAN solicita que se votem separadamente os pontos 3 e 6 e os restantes pontos em conjunto. Sendo assim, vamos começar por votar o ponto 2. Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor do PSD e abstenções do CDS-PP e do PAN. Vamos votar o ponto 3. Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do PS, do BE e do PAN e abstenções do PCP e de Os Verdes. Vamos votar o ponto 6. Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD, do CDS-PP e do PAN. Finalmente, vamos votar os restantes pontos. Submetidos à votação, foram aprovados, com votos a favor do PSD, do BE, do CDS-PP, do PCP e de Os Verdes, votos contra do PS e a abstenção do PAN. Srs. Deputados, vamos prosseguir com a votação do projeto de resolução n.º 1198/XIII (3.ª) — Recomenda ao Governo que tome medidas de apoio aos agricultores e produtores pecuários afetados pela seca (PCP). O PAN solicita que se votem primeiro o ponto 1, alíneas a), c) e h), depois o ponto 3, alínea a), seguidamente o ponto 1, alíneas b), g), k), i) e o ponto 2, alínea e) e, finalmente, os restantes pontos. O PS pede também que se vote separadamente o ponto 3 e Os Verdes solicitam que se vote em separado o ponto 3, alínea a). Vamos começar por votar o ponto 1, alíneas a), c) e h).Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP, do PCP e de Os Verdes e votos contra do PS e do PAN. Vamos votar agora o ponto 3, alínea a). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do CDS-PP e do PCP, votos contra de Os Verdes e do PAN e a abstenção do PS. Vamos votar as restantes alíneas do ponto 3. Submetidas à votação, foram aprovadas, com votos a favor do PSD,do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PS. Passamos à votação dos pontos 1, alíneas b), g),k), i), e 2, alínea e).Submetidos à votação, foram aprovados, com votos a favor do PSD, do BE, do CDS-PP, do PCP e de Os Verdes, votos contra do PS e a abstenção do PAN. Vamos votar os restantes pontos.  41 Submetidos à votação, foram rejeitados, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Srs. Deputados, vamos prosseguir, com a votação do projeto de resolução n.º 1199/XIII (3.ª) — Recomenda ao Governo que promova estratégias de resposta à condição hidrológica do País (PCP). O PAN solicita a votação em separado dos pontos 1, alínea b), e 2, alínea d). Vamos começar por votar o ponto 1, alínea b). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do PCP e de Os Verdes, votos contra do PS e abstenções do CDS-PP e do PAN. Vamos votar o ponto 2, alínea d). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do PCP e de Os Verdes e votos contra do PS e do PAN. Passamos à votação das restantes alíneas dos pontos 1 e 2. Submetidas à votação, foram rejeitadas, com votos contra do PS, votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Passamos à votação do projeto de resolução n.º 1201/XIII (3.ª) — Recomenda ao Governo medidas de apoio à agricultura e pecuária para mitigar prejuízos causados pela seca (BE). O PAN solicitou que se votasse em primeiro lugar o ponto 1, depois os pontos 2 e 3 e, finalmente, os restantes pontos. Srs. Deputados, começamos por votar o ponto 1. Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do BE, do CDS-PP, do PCP e de Os Verdes e abstenções do PSD e do PAN. Vamos votar os pontos 2 e 3. Submetidos à votação, foram aprovados, com votos a favor do PSD, do BE, do CDS-PP, do PCP e de Os Verdes e votos contra do PS e do PAN. Votamos, por fim, os restantes pontos. Submetidos à votação, foram rejeitados, com votos contra do PS, votos a favor do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Srs. Deputados, passamos à votação do projeto de resolução n.º 1206/XIII (3.ª) — Recomenda ao Governo que diligencie pela adoção de medidas tendo em vista o aumento da reutilização da água residual das estações de tratamento com vista ao cumprimento do Plano de Prevenção, Monitorização e Acompanhamento dos Efeitos da Seca (PAN). Submetido à votação, foi aprovado, com votos a favor do PS,do BE, do CDS-PP, do PCP, de Os Verdes e do PAN e a abstenção do PSD. Sr.as e Srs. Deputados, chegámos ao final das votações. A próxima sessão plenária terá lugar no dia 4 de janeiro, quinta-feira, cuja agenda contemplará um primeiro ponto com declarações políticas e um segundo ponto com a apreciação conjunta das petições n.os 191/XIII (2.ª)  — Criação do Estatuto do Cuidador Informal da Pessoa com Doença de Alzheimer e outras demências ou patologias neurodegenerativas e criação do Dia Nacional do Cuidador (Grupo de Cuidadores Informais de Doentes de Alzheimer e outras demências similares e outros) e 264/XIII (2.ª) — Solicitam a adoção de medidas com vista à defesa do rio Tejo, nomeadamente o encerramento da central nuclear de Almaraz (Paulo Fernando da Graça Constantino e outros) e dos projetos de resolução n.os 738/XIII (2.ª) — Recomenda ao Governo que permita a utilização de resultados analíticos obtidos com amostras pontuais na fiscalização de descargas poluentes (CDS-PP), 1190/XIII (3.ª) — Recomenda medidas para a despoluição do rio Tejo e o encerramento da central nuclear de Almaraz (BE), 1191/XIII (3.ª) — Recomenda ao Governo que adote medidas de vigilância e de ação ambiental para mitigar os efeitos nefastos das fontes de poluição presentes no rio Tejo (PAN), 1204/XIII (3.ª) — Pela defesa e proteção integrada da bacia hidrográfica do Tejo (Os Verdes) e 1207/XIII (3.ª) — Recomenda ao Governo a adoção de medidas para a defesa da bacia hidrográfica do rio Tejo (PCP). Desejo a todas as Sr.as e Srs. Deputados um feliz Natal, um bom Ano Novo, com menos decomposições dos votos das resoluções, e deixo um abraço sincero de toda a Mesa a todas as Sr.as e Srs. Deputados, a todas as Sr.as e Srs. Funcionários e a todas as Sr.as e Srs. Jornalistas. Está encerrada a sessão. Aplausos do PSD, do PS, do BE, do PCP e de Os Verdes. Eram 12 horas e 48 minutos. ——— Declarações de voto enviadas à Mesa para publicação Relativa ao texto de substituição, apresentado pela Comissão de Defesa Nacional, sobre o projeto de lei n.º 340/XIII (2.ª): Por iniciativa política do PCP, com o projeto de lei n.º 340/XIII (2.ª), a Assembleia da República iniciou um debate sobre o Estatuto dos Militares das Forças Armadas (EMFAR). A iniciativa do PCP visava, sem prescindir de uma futura revisão mais global do diploma, corrigir os aspetos mais gravosos do Decreto-Lei n.º 90/2015, do Governo PSD/CDS, que significou graves distorções e instabilidade para os militares portugueses. Tendo baixado à Comissão de Defesa Nacional sem votação, coube a um grupo de trabalho, no âmbito desta Comissão, a discussão das alterações legislativas a este diploma. O PCP congratula-se com as alterações que foram aprovadas, que, objetivamente, melhoraram este diploma. Destacamos"
        }
    }
}