{
    "série": 1,
    "legislatura": 13,
    "sessão": 3,
    "número": "070",
    "data": "2018-04-11",
    "num_páginas": "36",
    "intervenções": {
        "0": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 7 minutos. Peço aos Srs. Agentes da autoridade para procederem à abertura das galerias ao público. Srs. Deputados, ainda está a decorrer uma reunião da Comissão de Orçamento e Finanças, mas, de qualquer forma, falei com os seus responsáveis e há autorização para que essa reunião continue. Entretanto, vamos ter um período introdutório de alguns minutos para o Sr. Secretário Duarte Pacheco fazer aquele exercício extraordinário de ler o expediente e, depois, noutro contexto, lerei a carta que me foi dirigida pelo Sr. Presidente da República sobre a devolução, sem promulgação, do Decreto da Assembleia da República n.º 196/XIII — Procede à segunda alteração da Lei n.º 31/2009, de 3 de julho, que aprova o regime jurídico que estabelece a qualificação profissional exigível aos técnicos responsáveis pela elaboração e subscrição de projetos, pela fiscalização de obra e pela direção de obra que não esteja sujeita a legislação especial e os deveres que lhes são aplicáveis, e à primeira alteração à Lei n.º 41/2015, de 3 de junho, que estabelece o regime jurídico aplicável ao exercício da atividade da construção. Passo, pois, a palavra ao Sr. Secretário Duarte Pacheco para proceder à leitura do expediente."
        },
        "1": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas pelo Sr. Presidente, várias iniciativas legislativas. Em primeiro lugar, refiro a proposta de lei n.º 124/XIII (3.ª) — Determina a cessação de vigência de decretos-leis publicados entre os anos de 1975 e 1980, que baixa à 1.ª Comissão. Deram também entrada os seguintes projetos de lei: n.º 819/XIII (3.ª) — Altera o regime jurídico-laboral dos trabalhadores dos serviços periféricos externos do Ministério dos Negócios Estrangeiros, incluindo os trabalhadores das residências oficiais do Estado, aprovado pelo Decreto-Lei n.º 47/2013, de 5 de abril (BE), que baixa à 10.ª Comissão; n.º 820/XIII (3.ª) — Cria o observatório técnico independente para análise, acompanhamento e avaliação dos incêndios florestais e rurais que ocorram no território nacional (PSD); n.º 821/XIII (3.ª) — Cria um incentivo ao arrendamento habitacional, reduzindo a taxa de tributação autónoma, em sede de IRS, dos rendimentos prediais resultantes de contratos de arrendamento para habitação, procedendo à alteração do Código do Imposto Sobre o Rendimento das Pessoas Singulares, aprovado pelo Decreto-Lei n.º 442-A/88, de 30 de novembro (CDS-PP), que baixa à 5.ª Comissão; n.º 822/XIII (3.ª) — Concretização da segunda fase da revisão do regime de reformas antecipadas por flexibilização, eliminando a dupla penalização aos 63 anos de idade para os pensionistas com longas carreiras contributivas (BE); n.º 823/XIII (3.ª) — Primeira alteração ao Decreto-Lei n.º 235/2008, de 3 de dezembro, que consagra que, para realizar investimentos estratégicos e estruturantes, a Mesa da Santa Casa da Misericórdia de Lisboa necessita da autorização da tutela (CDS-PP), que baixa à 10.ª Comissão; n.º 824/XIII (3.ª) — Eliminação da aplicação do fator de sustentabilidade às pensões por desemprego involuntário de longa duração e prevê a revisão dos regimes e medidas especiais de antecipação da idade de acesso à pensão de velhice (PCP), que baixa à 10.ª Comissão; n.º 825/XIII (3.ª) — Revoga o fator de sustentabilidade e repõe a idade legal de reforma aos 65 anos (PCP), que baixa à 10.ª Comissão; n.º 826/XIII (3.ª) — Eliminação de penalizações a trabalhadores que já tenham acedido à pensão antecipada (PCP), que baixa à 10.ª Comissão; e n.º 827/XIII (3.ª) — Valoriza as longas carreiras contributivas, garantindo o acesso à pensão sem penalizações e independentemente da idade, aos trabalhadores que completem 40 anos de descontos (PCP), que baixa à 10.ª Comissão. Deu igualmente entrada a apreciação parlamentar n.º 61/XIII (3.ª) — Decreto-Lei n.º 17/2018, de 8 de março, que estabelece o regime de acesso e de exercício da atividade das agências de viagens e turismo, transpondo a Diretiva (UE) 2015/2302. Foram ainda admitidos os seguintes projetos de resolução: n.o 1473/XIII (3.ª) — Sobre o combate à poluição no mar por hidrocarbonetos (PCP), que baixa à 11.ª Comissão; n.º 1474/XIII (3.ª) — Recomenda ao Governo o reforço dos sistemas de informação de apoio à decisão operacional no combate aos incêndios florestais (PSD); n.º 1475/XIII (3.ª) — Pela melhoria da acessibilidade rodoviária ao concelho de Vila Verde (PCP), que baixa à 6.ª Comissão; n.º 1476/XIII (3.ª) — Recomenda ao Governo que proceda à alteração do sistema de fundos de reserva dos edifícios em vigor, garantindo a sua efetiva existência e utilização devida, através de uma fiscalização a ser realizada pelos municípios, promovendo a existência do financiamento necessário para a  3 conservação dos edifícios (CDS-PP), que baixa à 11.ª Comissão; n.º 1477/XIII (3.ª) — Recomenda ao Governo a adoção de medidas para a proteção e a promoção do arrendamento, nomeadamente as medidas necessárias para a criação do regime jurídico do seguro de renda (CDS-PP), que baixa à 11.ª Comissão; n.º 1478/XIII (3.ª) — Recomenda ao Governo a elaboração de um plano de utilização das máquinas de rasto no combate aos incêndios florestais (PSD); n.º 1479/XIII (3.ª) — Recomenda ao Governo medidas para impedir o despejo massivo nas torres da Seguradora Fidelidade, em Santo António dos Cavaleiros (Loures) (BE), que baixa à 11.ª Comissão; n.º 1480/XIII (3.ª) — Conclusão urgente das obras de requalificação da Escola Artística António Arroio, em Lisboa (Os Verdes); n.º 1481/XIII (3.ª) — Recomenda ao Governo a criação de um mecanismo de atribuição de uma pensão de preço de sangue provisória (PSD), que baixa à 5.ª Comissão; n.º 1482/XIII (3.ª) — Recomenda ao Governo que promova uma adaptação do Sistema Nacional de Defesa da Floresta Contra Incêndios (PSD); n.º 1483/XIII (3.ª) — Pela defesa e valorização dos produtos regionais, designadamente do queijo de São Jorge (Região Autónoma dos Açores) (PCP), que baixa à 7.ª Comissão; n.º 1484/XIII (3.ª) — Recomenda ao Governo que reforce os meios humanos e materiais no Instituto Nacional de Emergência Médica (PCP), que baixa à 9.ª Comissão; n.º 1485/XIII (3.ª) — Recomenda ao Governo que tome medidas para garantir o direito dos trabalhadores em funções públicas a uma justa reparação em caso de acidente de trabalho ou doença profissional e que estude os mecanismos adequados a assegurar uma efetiva e eficaz tutela jurisdicional (PCP), que baixa à 10.ª Comissão; n.º 1486/XIII (3.ª) — Recomenda a requalificação do IP3, a sua manutenção sem portagens e em condições de segurança (PCP), que baixa à 6.ª Comissão; n.º 1487/XIII (3.ª) — Recomenda ao Governo que tome todas as diligências que legalmente lhe estão atribuídas para impedir a entrada da Santa Casa da Misericórdia de Lisboa no capital da Caixa Económica Montepio Geral (CDS-PP); n.º 1488/XIII (3.ª) — Medidas a promover no quadro do sistema de prevenção e combate a incêndios florestais (PS); n.º 1489/XIII (3.ª) — Recomenda ao Governo a atribuição de prioridades na transformação da floresta, para melhor defesa contra os incêndios (BE); n.º 1490/XIII (3.ª) — Recomenda que os bombeiros que tenham direito a remuneração no âmbito do DECIF, recebam estas quantias diretamente (BE); n.º 1491/XIII (3.ª) — Recomenda ao Governo a criação da administração dos portos do Algarve e a requalificação e valorização dos portos comerciais de Portimão e de Faro (BE), que baixa à 6.ª Comissão; n.º 1492/XIII (3.ª) — Abertura de uma nova fase de candidaturas destinada aos agricultores afetados pelos incêndios florestais de outubro de 2017 (Os Verdes); n.º 1493/XIII (3.ª) — Apoio à agricultura familiar como forma de garantir a gestão e a manutenção do espaço rural (Os Verdes); n.º 1494/XIII (3.ª) — Recomenda ao Governo que, no âmbito da sua reconversão, pondere a não extinção do porto comercial de Faro e concretize com a rapidez possível as obras de melhoria previstas para o porto de Portimão (CDS-PP), que baixa à 6.ª Comissão; e n.º 1495/XIII (3.ª) — Pela dinamização dos portos do Algarve e da estratégia de dinamização do transporte marítimo (PS), que baixa à 6.ª Comissão. Por fim, refiro a apresentação do projeto de deliberação n.º 18/XIII (3.ª) — Quarta alteração à Deliberação n.º 1-PL/2016, de 19 de janeiro (Composição das Delegações às Organizações Parlamentares Internacionais) (PAR). Sr. Presidente, há, ainda, dois relatórios e pareceres da Subcomissão de Ética, da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, cujos pareceres, pela sua urgência, devem ser votados de imediato.  O primeiro refere-se à retoma de mandato da Sr.ª Deputada Jamila Madeira, do círculo eleitoral de Faro, do Partido Socialista, sendo o parecer no sentido de que, cessando o seu mandato João Rodrigues, cumpre os requisitos legais, com efeitos a partir de 7 de abril de 2018, inclusive."
        },
        "2": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Seja bem-vinda, mais uma vez, Sr.ª Deputada. Tem de novo a palavra, Sr. Secretário."
        },
        "3": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "O segundo parecer tem a ver com um ato judicial a decorrer no Tribunal Judicial da Comarca de Lisboa, Juízo do Trabalho de Lisboa, Juiz 7, processo n.º 26087/17, e é no sentido de autorizar a Sr.ª Deputada Berta Cabral a prestar depoimento, por escrito, na qualidade de testemunha, no âmbito dos autos em referência."
        },
        "4": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, está em apreciação o parecer. Pausa Não havendo pedidos de palavra, vamos votá-lo. Submetido à votação, foi aprovado por unanimidade. Muito obrigado, Sr. Secretário Duarte Pacheco. Vou agora passar a ler a mensagem do Presidente da República sobre a devolução, sem promulgação, do Decreto da Assembleia da República n.º 196/XIII — Procede à segunda alteração da Lei n.º 31/2009, de 3 de julho, que aprova o regime jurídico que estabelece a qualificação profissional exigível aos técnicos responsáveis pela elaboração e subscrição de projetos, pela fiscalização de obra e pela direção de obra que não esteja sujeita a legislação especial e os deveres que lhes são aplicáveis, e à primeira alteração à Lei n.º 41/2015, de 3 de junho, que estabelece o regime jurídico aplicável ao exercício da atividade da construção: «O Decreto da Assembleia da República n.º 196/XIII, de 3 de abril de 2018, vem alterar a Lei n.º 31/2009, de 3 de julho, que aprovou um regime jurídico estabelecendo a qualificação profissionalexigível aos técnicos responsáveis pela elaboração e subscrição de projetos, pela fiscalização de obra epela direção de obra, revogando legislação, nomeadamente de 1973, e estabelecendo um regime transitório de cinco anos para certos técnicos.» Pausa. Peço aos Srs. Deputados que se encontram de pé para se sentarem, porque estou a ler uma mensagem do Sr. Presidente da República. Portanto, agradeço que os Srs. Deputados que estão de pé se sentem com a rapidez possível. Pausa. Continuo a ler a mensagem do Sr. Presidente da República: «Pela Lei n.º 40/2015, de 1 de junho, foi permitido aos referidos técnicos prosseguirem a sua atividade transitoriamente por mais três anos. O diploma ora aprovado pela Assembleia da República, sem que se conheça facto novo que o justifique, vem transformar em definitivo o referido regime transitório, aprovado em 2009, depois de uma negociação entre todas as partes envolvidas, e estendido em 2015, assim questionando o largo consenso então obtido e constituindo um retrocesso em relação àquela negociação, alterando fundamentalmente uma transição no tempo para uma permanência da exceção, nascida antes do 25 de abril de 1974. Nestes termos, decidi devolver à Assembleia da República, sem promulgação, nos termos do artigo 136.º, n.º 1, da Constituição, o Decreto n.º 196/XIII, de 3 de abril de 2018, que procede à segunda alteração à Lei n.º 31/2009, de 3 de julho, que aprova o regime jurídico que estabelece a qualificação profissional exigível aos técnicos responsáveis pela elaboração e subscrição de projetos, pela fiscalização de obra e pela direção de obra, que não esteja sujeita a legislação especial, e os deveres que lhes são aplicáveis, e à primeira alteração à Lei n.º 41/2015, de 3 de junho, que estabelece o regime jurídico aplicável ao exercício da atividade da construção.» Srs. Deputados, na Conferência de Líderes de hoje foi agendada para dia 4 de maio a reapreciação deste diploma, em resultado do veto do Sr. Presidente da República.  5 Tendo em conta que não foram atribuídos tempos para discussão a este ponto, passamos ao segundo ponto da ordem do dia, que consta da discussão, na generalidade, do projeto de lei n.º 822/XIII (3.ª) — Concretização da segunda fase da revisão do regime de reformas antecipadas por flexibilização, eliminando a dupla penalização aos 63 anos de idade para os pensionistas com longas carreiras contributivas (BE). Para abrir o debate, em nome do Grupo Parlamentar do Bloco de Esquerda, tem a palavra o Sr. Deputado José Soeiro."
        },
        "5": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Há dezenas de milhares de pessoas com os olhos postos no debate que hoje fazemos e nas escolhas e decisões que vamos tomar. A questão das reformas e das pensões é uma das mais delicadas, pois o valor da reforma reconhece o trabalho de uma vida. O valor atribuído no momento da reforma é definitivo e, pela própria lei, não será nunca objeto de recálculo, pelo que a reforma atribuída fica para o resto da vida e determina as condições de justiça e de dignidade no dia a dia."
        },
        "6": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É verdade!"
        },
        "7": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Os pensionistas e os reformados foram particularmente atacados durante os anos da austeridade. Com as regras do PSD e do CDS, sofreram todo o tipo de cortes: por um lado, a idade da reforma passou a aumentar todos os anos e, por outro, o cálculo do chamado fator de sustentabilidade foi alterado — em 2011 ele significava um corte de 3%, em 2015 ultrapassava já os 13% e este ano vai em 14,5%. A combinação destas duas alterações — idade da reforma e corte de sustentabilidade — conduziu a uma dupla penalização nas reformas antecipadas. Como a idade legal da reforma aumenta, aumenta também a penalização por cada mês de distância entre a idade legal de reforma e a idade que o trabalhador tem no momento em que requer a pensão. A essa penalização de 0,5% ao mês, ou seja, de 6% ao ano, acrescenta-se depois o fator de sustentabilidade. Como se não bastasse, PSD e CDS cortaram ainda as bonificações que os trabalhadores tinham, corroendo as bonificações pelas longas carreiras contributivas que havia até 2012. Tudo somado, houve trabalhadores que, ao fim de uma vida de descontos, tiveram cortes de mais de 50% no valor da sua pensão e que ficaram condenados a receber até ao fim da sua vida uma pensão abaixo do limiar de pobreza. No final de 2015, mudou o Parlamento e formou-se uma nova maioria, também para mudar a política para os pensionistas. Por acordo com o Bloco de Esquerda, foi descongelada a lei que determina a atualização automática das pensões, e foi o descongelamento e até o alargamento dessa lei que levou a que fossem aumentadas em 10 € as pensões de 600 € ou que fossem aumentadas em 14 € as pensões de 850 €. Em 2017 e em 2018, a maioria parlamentar aprovou ainda uma atualização extraordinária para que as pensões com aumentos abaixo dos 10 € tivessem um complemento a partir de agosto. Fizemos também, em 2017, uma atualização extraordinária do valor do complemento solidário para idosos (CSI), que voltou a subir este ano, para voltarmos a trazer para dentro desta prestação de combate à pobreza os 70 000 idosos a quem o PSD e o CDS cortaram este apoio. No Orçamento para 2018, incluímos no complemento de pensão os lesados de Mota Soares,…"
        },
        "8": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Ah!"
        },
        "9": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "… os pensionistas condenados à pobreza pelo CDS-PP e que não tinham sequer acesso ao complemento solidário para idosos. Com a aprovação desta proposta do Bloco, 8100 lesados do CDS já foram notificados para receber o complemento. Aplausos do BE. Por razões de justiça social, o Bloco de Esquerda tem defendido sempre o direito à pensão de reforma sem penalizações aos 40 anos de trabalho ou aos 65 anos de idade, sem prejuízo dos regimes especiais de desgaste rápido. Este princípio, que deveria vir acompanhado com a diversificação das fontes de financiamento da  segurança social, por via do contributo das empresas de capital intensivo, permitiria valorizar as longas carreiras contributivas e seria um aspeto essencial da distribuição do emprego e do combate ao desemprego jovem. Nesse debate com o Governo, não chegámos a acordo sobre este princípio nem sobre a necessidade de travar o aumento anual da idade da reforma, mas chegámos a acordo com o Governo sobre três matérias muito importantes. Em primeiro lugar, chegámos a acordo relativamente à necessidade de reparação a quem foi forçado ao trabalho infantil. A concretização deste compromisso aconteceu com a aprovação da lei das longuíssimas carreiras contributivas, que acaba com todas as penalizações para quem peça reforma antecipada e tenha 48 anos de descontos, ou tenha 46 anos de descontos e tenha começado a fazer esses descontos antes dos 15 anos. O segundo aspeto que acordámos com o Governo diz respeito à necessidade de compensar quem trabalha desde cedo, valorizando quem tem 40 ou mais anos de descontos. A proposta do Bloco é no sentido de que se antecipe a idade legal de reforma em um ano por cada ano a mais para além dos 40 anos de descontos; pelo seu lado, o Governo defende uma solução que oscila entre os quatro e os sete meses de antecipação por cada ano além dos 40 anos de descontos — são diferentes respostas, mas com acordo de princípio. O terceiro aspeto acordado refere-se à necessidade de acabar com a dupla penalização resultante do corte de sustentabilidade de 14,5% aplicado a todas as pensões antecipadas. O Bloco queria terminar este corte em 2017 e o Governo propôs-nos um ponto de encontro entre a nossa posição e a sua, que passava por fasear o fim deste corte em três anos: em 2017, o corte desapareceria para quem começou a descontar quando era criança; em janeiro de 2018, desapareceria para quem tivesse 63 anos de idade e que, aos 60, tivesse já 40 anos de descontos; e, em janeiro de 2019, desapareceria para todos os restantes pensionistas, eliminando-se definitivamente esse corte da lei portuguesa. O debate que hoje aqui trazemos é sobre a concretização deste terceiro compromisso, formalizado em maio do ano passado, sobre a segunda fase da eliminação do corte de sustentabilidade — apenas sobre isso. Porque é que este corte de 14,5% tem de acabar? Desde logo, porque é ilegítimo. Quando foi criado o chamado fator de sustentabilidade, a idade da reforma era fixa — 65 anos — e o chamado fator de sustentabilidade aplicava-se a quem se reformasse aos 65 anos, fazendo repercutir o efeito do aumento da esperança média de vida no valor da pensão. Se a pessoa quisesse trabalhar para além dos 65 anos, podia continuar a trabalhar mais uns meses e anulava esse corte. Mas desde 2013 que não há uma idade fixa de reforma e, a partir desse momento, o tal corte de sustentabilidade passou a ser uma dupla penalização sem qualquer fundamento nem legitimidade. Nisto, Bloco de Esquerda, PCP, PS e Governo estão de acordo: o fator de sustentabilidade é ilegítimo, não tem fundamento e tem de acabar. Aplausos do BE. Por isso, quando discutimos o fim deste corte não estamos a debater uma benesse que o Governo escolhe dar ou não, em função dos seus cenários económicos ou das imposições do Ministro Mário Centeno. Não! Todos os parceiros concordaram que o corte é ilegítimo, por isso é que é tão importante concretizar este compromisso e acabar com esse corte durante esta Legislatura. Foi isso que foi acordado entre o Bloco de Esquerda e o Governo. O que nos diz hoje o PS sobre isto? Que quando se comprometeu com o faseamento, em maio de 2017, não sabia o que ia acontecer até ao final de 2017 nem podia prever o valor da atualização das pensões em 2018, nem a despesa correspondente a esse aumento. Tudo isso é verdade. Mas o facto de o País ter crescido mais do que o esperado é apenas uma razão adicional para concretizar este compromisso."
        },
        "10": {
            "orador": "O Sr. José Manuel Pureza",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "11": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Porquê? Porque o crescimento que determinou o aumento das pensões significou também maior receita para o Estado, por via de impostos e contribuições para a segurança social.  7"
        },
        "12": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "13": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Aliás, no Orçamento para 2018, o Governo previa um acréscimo de 883 milhões de euros em contribuições para a segurança social. A isso soma-se ainda o acréscimo resultante do IVA (imposto sobre o valor acrescentado) social — 27 milhões de euros de receita —, o adicional ao IMI (imposto municipal sobre imóveis) pago pelo imobiliário de luxo — 50 milhões, neste ano — ou, ainda, a parte do IRC (imposto sobre o rendimento das pessoas coletivas) que reverte para o Fundo de Estabilização Financeira da Segurança Social (FEFSS) — 70 milhões. Há margem para concretizar este compromisso? Claro que sim, basta querer. O Ministro das Finanças anunciou há dias que, cumprindo a meta do défice aprovada neste Parlamento, há uma folga de 800 milhões de euros. Essa folga deve servir para o Governo ir além das metas que fixou com Bruxelas ou, pelo contrário, deve servir para honrar o compromisso com os pensionistas e concretizar uma proposta negociada com os parceiros da esquerda, anunciada na concertação social e com o apoio unânime das confederações patronais e das confederações sindicais? Sr.as e Srs. Deputados, no âmbito da maioria, não estamos de acordo em tudo o que diz respeito à segurança social ou ao sistema de pensões, mas estamos de acordo em que não podemos desperdiçar nenhuma oportunidade para fazer o que é preciso ser feito. É tempo de olharmos para quem já deu tanto e fazermos justiça a quem merece todo o nosso respeito. Hoje, temos o dever de não frustrar as expectativas que o Governo criou junto de dezenas de milhares de trabalhadores que querem reformar-se, como é seu direito. É tempo de honrarmos o nosso mandato e de utilizarmos os recursos que temos para cumprirmos os nossos compromissos com quem tem uma vida inteira de trabalho. O apelo que fazemos é simples: que se aprove este projeto de lei do Bloco, que os Deputados e as Deputadas deste Parlamento deem esse sinal fundamental, que, na especialidade, se trabalhe para o concretizar. No nosso País, há uma geração inteira que começou a trabalhar desde muito cedo, mas a vida de trabalho que já levam não está a ser valorizada. Estas pessoas estão a ser vítimas de um corte injusto e ilegítimo que as põe com pensões de miséria. Que justiça existe nisto? Nenhuma justiça, e hoje temos a oportunidade de corrigir essa situação. Aplausos do BE."
        },
        "14": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado José Soeiro, a Mesa regista a inscrição de quatro Srs. Deputados, do PCP, do PS, do PSD e do CDS-PP, para pedir esclarecimentos. Fará o favor de informar a Mesa de como deseja responder."
        },
        "15": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Respondo dois a dois, Sr. Presidente."
        },
        "16": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Começamos pelo pedido de esclarecimento da Sr.ª Deputada Diana Ferreira, do Grupo Parlamentar do PCP. Faça favor, Sr.ª Deputada."
        },
        "17": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr. Deputado José Soeiro, gostaria de começar por cumprimentar o BE pelo tema do debate de hoje, as longas carreiras contributivas, matéria, aliás, sobre a qual o PCP tem intervindo com regularidade, apresentando, até, um conjunto bastante alargado de propostas. Mas, em concreto, sobre o projeto de lei que o BE nos apresenta e que está, efetivamente, em discussão, há questões que, no nosso entender, mereciam um esclarecimento. O que o BE nos traz hoje é uma iniciativa legislativa que acaba por ser mais recuada do que a proposta que o próprio Governo assumiu, em maio do ano passado, e que concretiza parcialmente a segunda fase da revisão do regime das reformas antecipadas — uma revisão que é da responsabilidade do Governo, um calendário que foi assumido pelo Governo e cujo cumprimento, por parte do Governo, não existiu.  Esta segunda fase, de acordo também com os compromissos assumidos pelo Governo, deveria ter entrado em vigor em janeiro deste ano e, até ao momento, nada foi feito. Com esta proposta, o BE acaba por assumir esse mesmo atraso e importava saber, Sr. Deputado, caso a iniciativa seja aprovada, quando é que a mesma será concretizada. Daqui a uns meses? Com o próximo Orçamento do Estado? No início do próximo ano? Quando é que esta resposta que o BE propõe chegará aos trabalhadores que pretendem reformar-se antecipadamente? Qual é o calendário que o BE assume, considerando que uma lei da Assembleia da República tem limitações na sua entrada em vigor que um decreto do Governo não tem? É que, ao invés de exigir do Governo a efetiva valorização das longas carreiras contributivas, o BE está a passar para a Assembleia a responsabilidade de resolver a situação criada pelo incumprimento, por parte do Governo, do calendário assumido, desresponsabilizando o Governo e diminuindo mesmo o alcance das alterações. Não podemos deixar de dizer que esta proposta fica aquém do que é necessário, fica aquém de expectativas criadas e fica mesmo aquém da proposta que o Governo apresentou, em maio de 2017, sobre as longas carreiras contributivas. De facto, a proposta do BE não considera a criação da idade pessoal de reforma de acordo com a carreira contributiva, conforme constava da proposta inicial do Governo, e não tem qualquer solução para as pessoas que iniciaram a sua carreira contributiva muito cedo, antes dos 16 anos, idade que é hoje considerada como trabalho infantil, e que a proposta do Governo também contemplava, tendo estado prevista para a primeira fase e acabando por não ser concretizada. Sr. Deputado José Soeiro, sobre as longas carreiras contributivas, o que o PCP entende é que é preciso ir, efetivamente, mais longe na sua abrangência e também exigir do Governo que cumpra o compromisso que assumiu há um ano. Aplausos do PCP."
        },
        "18": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Sofia Araújo."
        },
        "19": {
            "orador": "A Sr.ª Sofia Araújo",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado José Soeiro, o Governo do Partido Socialista assumiu como prioridade a recuperação do rendimento disponível das famílias, dos trabalhadores e dos pensionistas. Mas convém aqui recordar que foi o Governo do Partido Socialista, com o apoio da esquerda parlamentar, que garantiu a sustentabilidade da segurança social e que, principalmente, garantiu a melhoria das condições de vida das portuguesas e dos portugueses através da implementação de múltiplas medidas. Ou seja: repôs gradualmente os valores de referência do complemento solidário para idosos e alargou o acesso aos pensionistas de pensão antecipada desde 2014; repôs gradualmente os valores de referência do rendimento social de inserção e alterou o enquadramento legal, desburocratizando o processo de renovação anual, e reconheceu o direito à prestação a partir da data em que o requerimento se encontre devidamente instruído; procedeu à atualização automática das pensões dos regimes contributivos e não contributivos, com base na legislação aplicável, que se encontrava suspensa; e atualizou o IAS (indexante dos apoios sociais), passando a ser de 421,32 €. Procedeu igualmente a uma atualização extraordinária, em agosto de 2017, e irá proceder a outra atualização extraordinária no próximo mês de agosto de 2018, como forma de compensar a perda de poder de compra das pensões mínimas que não foram atualizadas entre 2011 e 2015; atualizou a bonificação por deficiência; aumentou o montante do subsídio por assistência à 3.ª pessoa; atualizou os montantes do abono de família e repôs o 4.º escalão; aumentou a majoração do abono de família para as famílias monoparentais e criou a prestação social para a inclusão de pessoas com deficiência. Em 2016, criou uma medida extraordinária de apoio aos desempregados de longa duração e procedeu ao alargamento da mesma a partir de 2018. Procedeu ao fim do corte de 10% no subsídio de desemprego após 180 dias de concessão, abrangendo 42 506 beneficiários; criou um novo regime contributivo para trabalhadores a recibos verdes e aumentou os mínimos sociais com o aumento do IAS. Quanto às longas carreiras contributivas, os pensionistas recebem hoje, em média, mais 18,2% e dos requerimentos apresentados 10 000 foram deferidos e 4000 já estão a pagamento.  9 Sr.as e Srs. Deputados, tudo isto se deve à coerência do Governo do Partido Socialista na gestão da proteção social e da sustentabilidade da segurança social. E é assim que se fortalece o sistema público! Estamos a 11 de abril de 2018, na 3.ª Sessão Legislativa, e todos os compromissos assumidos pelo Governo na área social já foram concretizados. Aliás, foi feito muito mais do que aquilo que estava previsto, mas, pelos vistos, não agrada a todos! Protestos da Deputada do PSD Clara Marques Mendes.No entanto, há quem entenda que é melhor apressar os processos, apresentando novas propostas, interrompendo o processo de negociação em curso. Mas as portuguesas e os portugueses sabem que podem contar com o Governo do Partido Socialista, porque garante um sistema de segurança social público, promove o bem-estar e combate, efetivamente, a pobreza. Protestos das Deputadas do PSD Clara Marques Mendes e Maria das Mercês Soares.Se queremos, de facto, um sistema público sustentável, em benefício de todas e de todos, não podemos correr o risco de agir sem uma avaliação rigorosa dos impactos das medidas na sustentabilidade da segurança social."
        },
        "20": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Foi zero!"
        },
        "21": {
            "orador": "A Sr.ª Sofia Araújo",
            "partido": "PS",
            "discurso": "Assim, gostaríamos de saber se o Bloco de Esquerda nos pode informar qual o custo total da medida que propõe e o seu impacto no orçamento da segurança social para 2019, visto que, devido à norma-travão,…"
        },
        "22": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Qual norma?!"
        },
        "23": {
            "orador": "A Sr.ª Sofia Araújo",
            "partido": "PS",
            "discurso": "a proposta que nos apresentam aqui hoje não poderá ser executada em 2018. Aplausos do PS.Protestos do PSD."
        },
        "24": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado José Moura Soeiro."
        },
        "25": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Diana Ferreira, agradeço as perguntas que me fez. O Bloco de Esquerda e o PCP partilham do princípio de que deve haver a possibilidade de os trabalhadores se reformarem aos 60 anos, sem penalizações, quando tenham 40 anos de descontos. Partilhamos igualmente com o PCP o princípio da proteção das longas carreiras contributivas e o Bloco de Esquerda defende uma idade individual da reforma que passe pela redução, em um ano da idade legal, por cada ano, além dos 40 anos de descontos. Também defendemos que, independentemente disto, o Governo tem de cumprir com o que se comprometeu, que é a segunda fase. O projeto de lei do Bloco não é mais nem menos do que aquilo que o documento do Governo diz sobre a segunda fase. Nem mais nem menos, Sr.ª Deputada! Fase dois: futuros pensionistas com 63 ou mais anos, que reúnam a condição de aos 60 anos terem, pelo menos, 40 anos de carreira contributiva. É sobre isto que incide o projeto do Bloco de Esquerda. A entrada em vigor está no próprio projeto — 30 dias após a sua publicação. Infelizmente, na Assembleia da República, não podemos em abril fazer um projeto com a data de janeiro, que era a data sobre a qual tínhamos a expectativa que esta alteração entrasse em vigor."
        },
        "26": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "27": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Portanto, nós sabemos que a direita é contra este projeto. O Partido Socialista entende que ele não tem condições para avançar agora, mas estou certo de que o PCP acompanha a proposta do Bloco de Esquerda e a votará favoravelmente. Relativamente à pergunta que foi feita pelo Partido Socialista, o Bloco de Esquerda valoriza todas as respostas que esta maioria deu aos pensionistas até agora, e, Sr.ª Deputada Sofia Araújo, na sua intervenção só faltou dizer por que razão não há de o Parlamento aprovar um compromisso nos termos em que o próprio Governo o formulou. A Sr.ª Deputada perguntou qual é o impacto financeiro, está no documento do Governo:132 milhões de euros. Sobre receitas, também disse há pouco, Sr.ª Deputada, que este Orçamento para 2018 prevê um acréscimo de mais de 800 milhões de euros em contribuições para a segurança social, um acréscimo de 70 milhões de euros na receita da segurança social por via do IRC (imposto sobre o rendimento das pessoas coletivas), um acréscimo de 50 milhões de euros por via do adicional ao IMI (imposto municipal sobre imóveis), um acréscimo de 20 milhões de euros por via do IVA social. Sr.ª Deputada, este Orçamento tem condições para responder a estes pensionistas…"
        },
        "28": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "29": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "… e é isso que nos preocupa, porque nós sabemos o que já fizemos pelos pensionistas, mas creio que não será só o Grupo Parlamentar do Bloco de Esquerda que recebe todos os dias dezenas de cartas. Por exemplo, um pensionista que nos escreve a dizer o seguinte: «Olhem para os milhares de pessoas que se sentem injustiçadas. Ex.mos Senhores, avancem com a iniciativa. Tenho 63 anos, estou a ficar todo roto, como se costuma dizer, e não vejo a reforma à vista. Agradeço a vossa atenção». Há outra pessoa que nos escreve, entre muitas, e que nos fala do impacto do corte do fator de sustentabilidade na sua pensão. Estamos a falar de um trabalhador que tem 45 anos de descontos — repito, 45 anos de descontos — e que, numa pensão de 600 €, o corte do fator de sustentabilidade, que é ilegítimo, e todos estamos de acordo que é ilegítimo, significa, por mês e até ao fim da vida, que ele vai ter menos 85€ numa pensão de 600 €. Isto não se faz! Por isso é que nós dizemos, Srs. Deputados, que valorizamos todo o caminho que já fizemos e que faremos, mas também dizemos que é de inteira justiça e que é possível responder agora por estes pensionistas. É este o apelo que continuaremos a fazer durante este debate. Aplausos do BE."
        },
        "30": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Susana Lamas."
        },
        "31": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado José Soeiro, começo por afirmar que para o PSD o sistema de pensões associado à questão da sua sustentabilidade é um tema da maior importância. Quero igualmente afirmar que o PSD está hoje, como sempre esteve, preocupado com os pensionistas, os atuais e os futuros, pelo que não pode nem embarca nestes exercícios de pura hipocrisia a que o Bloco de Esquerda já nos vai habituando."
        },
        "32": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem! Protestos do BE."
        },
        "33": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "Ontem, o Bloco de Esquerda apoiava o Governo; hoje, é oposição; amanhã, volta a apoiar o Governo. Srs. Deputados, hoje é o dia de fazer oposição, pois vem perguntar ao PS se vai cumprir o Programa do seu Governo e a minha pergunta, Srs. Deputados, é esta: então, o Bloco de Esquerda já se esqueceu que apoia este Governo?!  11"
        },
        "34": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "35": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "O Partido Socialista já anunciou que vai chumbar esta iniciativa, Srs. Deputados! Então, o que é que o Bloco de Esquerda vai fazer? Vai deixar de apoiar este Governo, que não honra a palavra dada?!"
        },
        "36": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "37": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "É uma moção de censura ao Governo! Protestos do BE."
        },
        "38": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "Ou tudo isto não passa de mera encenação, de puro populismo, para serem os primeiros a pôr o cartaz na rua a dizer que se preocupam com estes pensionistas, quando depois, no dia seguinte, deixam a oposição e voltam a apoiar este Governo, que acusam de não cumprir?"
        },
        "39": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem! Protestos da Deputada do BE Mariana Mortágua."
        },
        "40": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados, este tema é demasiado sério para os senhores andarem sistematicamente em puros exercícios de equilibrismo, em meros jogos de poder."
        },
        "41": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Bem lembrado! Protestos do BE."
        },
        "42": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "Se, de facto, o Bloco de Esquerda está preocupado com o sistema de pensões, se, de facto, acha que o sistema de pensões necessita de reformas, pois permanecem as injustiças, então, pergunto: por que é que chumbaram a proposta do PSD de criação de uma comissão eventual para estudar e promover uma reforma do sistema público da segurança social?"
        },
        "43": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "44": {
            "orador": "A Sr.ª Mariana Mortágua",
            "partido": "BE",
            "discurso": "Não caímos em armadilhas!"
        },
        "45": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "O PSD está, como sempre esteve, disponível para debater, de forma séria, os problemas que afetam estes trabalhadores e todos os pensionistas. Será que o Bloco de Esquerda, com o Governo que apoia, tem a mesma vontade?! Ou vão continuar a remendar, sem resolver, de facto, os problemas?"
        },
        "46": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem! Protestos do BE."
        },
        "47": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados, é imperioso fazer uma reforma da segurança social, mas devemos fazê-la de forma global e não casuística, por forma a não comprometer a sua sustentabilidade. Queremos e devemos combater as injustiças, iniquidades sociais que, às vezes, os sistemas de pensões também geram, mas devemos fazer este combate às injustiças sociais através de uma reforma estrutural, sólida e concertada,…"
        },
        "48": {
            "orador": "O Sr. Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "49": {
            "orador": "A Sr.ª Susana Lamas",
            "partido": "PSD",
            "discurso": "… para não comprometer as gerações futuras e garantir a todos os trabalhadores e pensionistas, atuais e futuros, pensões justas e equilibradas. É este o caminho. Aplausos do PSD."
        },
        "50": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Filipe Anacoreta Correia."
        },
        "51": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Deputado José Soeiro, ouvimos hoje, aqui, ao Bloco de Esquerda acusações extremamente graves sobre aquilo que tem sido o comportamento do Governo. Ouvimos aqui falar em compromissos assumidos, pelos vistos, com o Bloco de Esquerda, compromissos formalizados em maio, com datas, contextualizados, depois de um diálogo, depois de uma aproximação de debates. O Bloco de Esquerda, que, caso tenham esquecido, é um partido que sustenta este Governo, faz aqui acusações e afirmações extremamente graves, que comprometem não só a honra mas também a credibilidade mais elementar deste Governo. Protestos do BE.Pois bem, se o Bloco de Esquerda faz essas afirmações sobre o Governo que aprova, quem é o CDS, partido que está na oposição, para as questionar e para as pôr em causa?!"
        },
        "52": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "53": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Se o Bloco de Esquerda diz que o Governo mente e falta aos seus compromissos, não é certamente o CDS que vai fazer a defesa da honra do Governo."
        },
        "54": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "55": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Mas não deixamos de estranhar que o Governo, aqui representado pelo Partido Socialista, a única coisa que tem a dizer sobre esta matéria é que está disponível para aprovar aquilo que o Bloco de Esquerda propõe, mas só em agosto, e que o problema do Bloco de Esquerda é não ter ponderado o impacto financeiro das medidas que vai aprovar daqui a uns meses."
        },
        "56": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem! Protestos do BE."
        },
        "57": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Bem se vê, pois, a credibilidade e a sustentabilidade do Partido Socialista e deste Governo."
        },
        "58": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "59": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Mas há mais, Sr.as e Srs. Deputados: aqui, e mais uma vez, o que o Bloco de Esquerda demonstra é que, de incoerência em incoerência, vai a caminho da inconsistência total. Senão, vejamos: para quem não se lembra, no início deste debate o Bloco de Esquerda advogava que qualquer pessoa com mais de 40 anos de carreira contributiva deveria poder aceder a uma reforma sem qualquer penalização. Longe vai esse tempo em que o Bloco de Esquerda advogava esta matéria. Mas que incoerência! Que incoerência, pois passou tão pouco tempo e, afinal, já está a propor uma medida completamente diferente daquela que noutros tempos advogava.  13"
        },
        "60": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "É preciso descaramento!"
        },
        "61": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Mais: ainda há poucos meses os portugueses souberam daquilo que era o plano do Bloco de Esquerda com o Governo. Dizia-se que os trabalhadores com mais de 60 anos e com 48 anos de carreira contributiva ou com mais de 60 anos e com 46 anos de carreira contributiva, desde que tivessem iniciado os seus descontos aos 14 anos, não teriam qualquer penalização e poderiam aceder a uma reforma antecipada, em condições iguais às que acederiam no final do tempo de reforma. Ora, os portugueses foram surpreendidos com uma medida, que o Governo aprovou, para quem quer aceder às reformas antecipadas e esteja neste intervalo de idades e de carreira contributiva. Afinal, o Governo deu com uma mão e tirou com a outra, porque o Governo, quando anunciou a medida, não disse que os trabalhadores que acedessem às reformas antecipadas seriam excluídos da taxa de bonificação."
        },
        "62": {
            "orador": "O Sr. Telmo Correia",
            "partido": "CDS-PP",
            "discurso": "Claro!"
        },
        "63": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "E o Bloco de Esquerda concorda com esta medida? O Bloco de Esquerda pactua com um Governo que retirou a estes trabalhadores a taxa de bonificação? O Bloco de Esquerda foi ou não traído pelo Governo, que diz que dá e que tira penalizações, mas, afinal, não é verdade. Se é verdade que tira a taxa de bonificação, quando se vai ver o encontro das medidas, aquilo que resulta é muito menos do que aquilo que foi anunciado."
        },
        "64": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "É preciso descaramento!"
        },
        "65": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "E isso significa uma coisa: inconsistência, incoerência. O Bloco de Esquerda está, aqui, a falar da entrada em vigor da segunda fase, mas ainda não tratou de eliminar as incongruências e as inconsistências da primeira fase. Depois, Sr.as e Srs. Deputados, como se não bastasse, chegamos aqui hoje e aquilo que o Bloco de Esquerda tem a propor a este Parlamento e aos portugueses é que aprovem uma lei que apenas vai entrar em vigor no próximo ano. Ora, Sr.as e Srs. Deputados, creio que isso é totalmente incompreensível à luz daquilo que o Bloco de Esquerda prometeu, à luz do calendário que, pelos vistos, combinou com o Governo. Por isso, a conclusão é uma: se o Governo está a faltar à verdade ao Bloco de Esquerda não é menos verdade que o Bloco de Esquerda está a faltar à verdade aos trabalhadores, aos pensionistas, aos portugueses e anda, no fundo, aqui, a fingir uns números que são totalmente incoerentes, totalmente inconsistentes e não têm qualquer tipo de credibilidade. Aplausos do CDS-PP."
        },
        "66": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "É preciso descaramento! Entretanto, assumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "67": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado José Moura Soeiro."
        },
        "68": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados do PSD e do CDS, o Partido Socialista sozinho não consegue chumbar este projeto do Bloco de Esquerda. O projeto só será chumbado se o PSD der a mão ao Partido Socialista e ao Governo neste debate."
        },
        "69": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "É para a bancada do PS que tem de falar!"
        },
        "70": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "O Sr. Deputado do CDS-PP disse que o CDS não iria gastar tempo a defender a honra do Governo, mas iria utilizar o seu voto para impedir que esta proposta fosse aprovada."
        },
        "71": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Exatamente!"
        },
        "72": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Assim, entre dar a mão ao Governo ou dar a mão aos pensionistas, o CDS escolhe neste debate dar a mão ao Governo para adiar a justiça que é preciso fazer aos pensionistas. Aplausos do BE. Protestos do PSD. O Sr. Deputado veio aqui falar da honra do CDS e a Sr.ª Deputada do PSD veio falar da necessidade de uma reforma estrutural, sólida e concertada da segurança social. Eu gostava de partilhar alguns casos sobre a reforma sólida e estrutural do PSD e do CDS para a segurança social. Um trabalhador com 49 anos e 100 dias de descontos que escreve-nos dizendo que «Depois de todas as contas feitas, o que me revolta é que fiquei com uma pensão que é 60% do meu ordenado. Depois de uma carreira contributiva de quase 50 anos ainda tinha de levar com o fator de sustentabilidade». Este é um dos lesados do ex-Ministro Mota Soares que tem direito agora ao complemento solidário, que nós aprovámos. Aplausos do BE."
        },
        "73": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Isso é para a bancada do PS!"
        },
        "74": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Mas tenho mais exemplos, tenho vários exemplos, Srs. Deputados. Uma trabalhadora com 48 anos de descontos que, em função das regras do CDS e do PSD e da sua preocupação com a reforma sólida, teve um corte de 266 € numa pensão de menos de 600 €. É esta a justiça e a reforma estrutural da direita. Por isso, não nos admira que neste debate a direita escolha, mais uma vez, não fazer justiça aos pensionistas, virar as costas aos pensionistas e impedir que os trabalhadores que querem reformar-se o possam fazer sem penalizações. Aplausos do BE."
        },
        "75": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, tratando-se, como se trata, de um agendamento potestativo, da iniciativa do Bloco de Esquerda, chamo a atenção da Câmara para o facto de haver efetivamente votação desta iniciativa no final do debate. Tem a palavra, para uma intervenção, o Sr. Deputado José Luís Ferreira."
        },
        "76": {
            "orador": "O Sr. José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A proposta que o Bloco de Esquerda hoje traz para discussão pretende eliminar a dupla penalização aos 63 anos de idade para os pensionistas com longas carreiras contributivas. Estamos, portanto, a falar de matérias que envolvem as pessoas que mais sentiram os efeitos das políticas do anterior Governo, do Governo PSD/CDS. De facto, se as famílias portuguesas, na sua generalidade, têm razões de sobra para se sentirem lesadas e injustiçadas com a estratégia de empobrecimento imposta pelo anterior Governo, mais razões têm os reformados e pensionistas, que foram os verdadeiros bombos de uma festa para a qual não foram, sequer, convidados, nem foram tidos, nem achados. Estamos a falar das políticas de austeridade e dos respetivos mordomos, que proclamavam ao mundo, a inevitabilidade de ter que se cortar e penalizar os reformados e pensionistas, porque era preciso alimentar os interesses da banca. O resultado, para os reformados e pensionistas, não podia ser outro e era mais do que previsível: perda do poder de compra, pobreza e exclusão social, porque, como sabemos, para o anterior Governo valia tudo. Até as pensões a pagamento estiveram em risco; não fosse o Tribunal Constitucional colocar um travão a tais pretensões do PSD e do CDS, até essas pensões seriam objeto de cortes. De facto, valia tudo para o anterior Governo.  15 Felizmente, neste caso, podemos dizer que a culpa acabou por não morrer solteira porque, na verdade, os portugueses acabaram por colocar esses partidos longe do Governo. E ainda bem! Ainda bem porque, senão, ao invés de estarmos a discutir devoluções, continuaríamos, certamente, a discutir cortes e mais cortes; e ainda bem que a solução encontrada à esquerda procurou inverter o caminho seguido pela direita e assumiu como desígnio maior a devolução de direitos e a recuperação de rendimentos das pessoas e, portanto, também dos pensionistas e reformados. Falamos de rendimentos e direitos que, recorde-se, haviam sido retirados por imposição do Governo anterior ou na sequência das políticas de austeridade que o Governo anterior encarou e abraçou como se fosse um dogma, como se de um dogma se tratasse. E, por mais que custe a alguns, a verdade é que esse caminho está a ser feito. Por isso, nesta matéria, teremos de valorizar, nomeadamente, o regresso da lei sobre o aumento anual das pensões ou os aumentos extraordinários que as pensões agora conhecem. Mas ao mesmo tempo, também temos de dizer que não chega e não chega, desde logo, porque as injustiças não foram todas reparadas. Neste universo de injustiças estão, desde logo, as pessoas com longas carreiras contributivas que continuam a sofrer sentidas penalizações. De facto, como todos nos lembramos, o anterior Governo também agravou as penalizações, no que diz respeito às reformas antecipadas, e agravou-as em duas frentes: pela via do aumento da idade legal de reforma e também pela via das alterações relativamente ao fator de sustentabilidade. Ora, se é verdade que já foram dados passos no sentido de remover estas injustiças, nomeadamente desde outubro do ano passado, para as pessoas que tenham 60 anos de idade ou mais e 48 anos de descontos e solicitem a reforma antecipada, também é verdade que a concretização do plano anunciado pelo próprio Governo continua sem ver a luz do dia. Em causa está não só a eliminação do fator de sustentabilidade como também a manutenção do corte de 0,5% para quem pediu a reforma com 63 anos de idade ou mais e tivesse aos 60 anos pelo menos 40 anos de descontos. Recorde-se que estas regras, segundo o próprio Governo, deveriam entrar em vigor no início deste ano. Estamos em abril e sobre esta matéria ainda não vemos luz ao fundo do túnel. Sucede que quanto mais tempo demorar a concretização deste plano, mais tempo se mantém a injustiça para milhares e milhares de reformados que permanecem sujeitos a penalizações absolutamente injustas. É, portanto, necessário que as pessoas com longas carreiras contributivas deixem de estar sujeitas a este longo pesadelo. Assim, Os Verdes, também por isso, acompanham as preocupações levantadas na proposta em discussão, até porque nos parece que o Governo vai deixando de ter margem para dizer que não há margem orçamental para estas e outras medidas de justiça social. Aplausos de Os Verdes e de Deputados do PCP."
        },
        "77": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, é com alguma perplexidade que vos anuncio que não há mais inscrições."
        },
        "78": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Estão à espera da reforma! Pausa."
        },
        "79": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Os Srs. Deputados estão à espera de me interromperem no momento em que for dar o debate por encerrado. Pausa. Antes de dar a palavra à Sr.ª Deputada Diana Ferreira, para uma intervenção, peço aos outros grupos parlamentares que queiram participar no debate o favor de se inscreverem até ao final da intervenção da Sr.ª Deputada Diana Ferreira.  Faça favor, Sr.ª Deputada."
        },
        "80": {
            "orador": "A Sr.ª Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Possibilidade de aceder à reforma sem penalizações com 40 anos de descontos e independentemente da idade; eliminação do fator de sustentabilidade; reposição da idade legal de reforma nos 65 anos; soluções direcionadas para trabalhadores em situação de desemprego de longa duração, facilitando o seu acesso à reforma antecipada; respostas que corrigem injustiças para aqueles que foram empurrados para a reforma antecipada, sofrendo fortíssimas penalizações. São estas as propostas que o Grupo Parlamentar do PCP apresentou para uma efetiva e sólida valorização das longas carreiras contributivas. As respostas que apresentámos para os trabalhadores e reformados são da mais inteira justiça, são autónomas das propostas do Governo, não estando dependentes de calendários ou processos de outros. Sr. Presidente, Srs. Deputados: Registamos como passos positivos as alterações legislativas de outubro último, designadamente pelas perspetivas que se abriram em matéria de valorização das longas carreiras contributivas, mas não podemos deixar de considerar que estas ficaram aquém das expectativas criadas e da imperiosa necessidade de fazer justiça a quem passou a vida inteira a trabalhar. Não é justo, não é aceitável que, depois de 40 anos de trabalho, quem se reformar possa sofrer fortíssimas penalizações na reforma que pedir ou, em alternativa, seja obrigado a trabalhar para sobreviver até chegar à idade legal de reforma. Não é aceitável a imposição do regresso ao tempo em que as pessoas eram obrigadas a trabalhar até ao limite das suas vidas e das suas forças. Quarenta anos de contribuições para a segurança social, 40 anos de produção de riqueza para o nosso País, são anos que devem ser valorizados com a possibilidade de reforma sem penalizações, especialmente se tivermos em conta que uma parte significativa destes trabalhadores começaram a trabalhar muito cedo e têm longos e duros anos de trabalho, com desgaste físico e psicológico. É da mais elementar justiça o direito do trabalhador com 40 ou mais anos de descontos, independentemente da idade, poder optar pelo direito à reforma sem quaisquer penalização ou redução, como é da mais elementar justiça social a eliminação do fator de sustentabilidade e a reposição da idade legal de reforma nos 65 anos. O PCP sempre se opôs à introdução do fator de sustentabilidade, tendo já por diversas vezes proposto a sua eliminação. E sempre nos opusemos ao aumento da idade da reforma, hoje sujeita a uma fórmula que a faz aumentar de ano para ano. O aumento da idade de reforma e o fator de sustentabilidade foram instrumentos economicistas que degradaram as condições de vida dos trabalhadores e dos reformados, que colocaram em causa o seu direito a envelhecer com direito a uma pensão digna e que colocaram o aumento da esperança média de vida, importante conquista da humanidade, contra os trabalhadores e ao serviço da perpetuação da exploração. Importa também responder aos trabalhadores que já se reformaram e que sofreram fortíssimas penalizações. Entendendo ser imperioso repor critérios de justiça a estes reformados, apresentamos soluções que eliminam estas penalizações. Aqueles que foram obrigados a reformar-se antecipadamente com cortes brutais nas suas pensões têm direito a uma resposta para esta situação, uma resposta que o PCP apresenta. Importa, de igual forma, encontrar uma resposta para os desempregados de longa duração que não os penalize por não conseguirem encontrar emprego, nem por, em muitas situações, serem considerados demasiado velhos para trabalhar e demasiado novos para a reforma, sendo empurrados para uma situação de reforma antecipada, com grandes cortes no valor das suas reformas. Uma resposta que o PCP procura concretizar, eliminando, desde logo, a penalização do fator de sustentabilidade. Intervindo há muitos anos e com propostas concretas sobre a valorização das longas carreiras contributivas, desde o início do processo em curso de revisão das regras de acesso à pensão antecipada, o PCP tem defendido a necessidade de levar estas alterações mais longe, para abranger o maior número de trabalhadores possível, nas melhores condições, fazendo justiça a todos aqueles que trabalham ou trabalharam e que merecem ver o seu trabalho e a sua carreira contributiva devidamente valorizados. Por isso, interviemos com propostas em sede de Orçamento do Estado, por isso insistimos e entregámos este conjunto de iniciativas legislativas. Os trabalhadores e os reformados do nosso País podem contar com o PCP para travar este combate! É neste caminho que estamos, um caminho de justiça e progresso social!  17 Aplausos do PCP."
        },
        "81": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Maria das Mercês Soares."
        },
        "82": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Debatemos hoje, por iniciativa do Bloco de Esquerda, a concretização da segunda fase da revisão do regime de reformas antecipadas por flexibilização para as longas carreiras contributivas. Esta matéria é da máxima relevância, pois, para além de dizer respeito aos que possam vir a beneficiar da flexibilização do regime de reformas antecipadas, diz igualmente respeito aos trabalhadores que, com mais ou menos anos de descontos para a segurança social, têm a justa expectativa de virem a receber uma reforma justa e proporcional aos descontos que efetuaram. Com este debate, o Bloco de Esquerda pretende alcançar dois objetivos claros. Primeiro objetivo: encostar o Partido Socialista à parede e obrigá-lo a votar favoravelmente o projeto de lei que apresenta, independentemente de outros fatores e da discussão que o Governo está desenvolver em sede de concertação social, o que, em boa verdade, para o Bloco de Esquerda não tem qualquer relevância nem merece qualquer respeito. Se não fossem as implicações graves que estas atitudes têm implícitas para o futuro dos portugueses, seria caso para dizer: «Os amigos de coligação que se entendam!». Segundo objetivo: com o aproximar das eleições legislativas, como verdadeiro partido populista que é, o Bloco de Esquerda, com esta iniciativa, ultrapassa, sem qualquer pudor político, o PS e o PCP e aparece aos olhos dos trabalhadores que se encontram em condições de aceder à reforma como seu grande defensor."
        },
        "83": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Parece o Marques Mendes!"
        },
        "84": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Com isto, o Bloco de Esquerda não revela a mínima preocupação com a sustentabilidade da segurança social, nem com os futuros pensionistas. Voltamos ao velho e perigoso lema: «Tudo para alguns já, para os outros logo se verá»."
        },
        "85": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "86": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "O Partido Socialista, com a necessidade de se manter no Governo, aceita tudo e até pactua com o facilitismo e o populismo, prometendo tudo a todos para preservar o poder. Aplausos do PSD. E agora é que se lembraram que é preciso um estudo rigoroso relativamente ao impacto financeiro da medida?! Afinal, a palavra dada, pelos vistos, não é honrada."
        },
        "87": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "88": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Sr.as e Srs. Deputados, o Partido Social Democrata já demonstrou aos portugueses que, acima de tudo, rejeita liminarmente o populismo e que coloca os interesses do País e de todos os portugueses em primeiro lugar. Reconhecemos que muitos trabalhadores iniciaram a sua vida profissional ainda muito jovens e que essa situação deve ser tida em devida consideração e valorizada. Tanto mais que o sistema da segurança social, pela sua complexidade e abrangência, encerra algumas situações de injustiça que importa corrigir e melhorar. Não há dúvida de que nesta questão das longas carreiras contributivas o que prevalece é a idade em que os trabalhadores iniciaram os seus descontos, e, em muitos casos, começaram desde muito jovens.  Ora, ao proceder a alterações de uma forma avulsa e centrada única e exclusivamente num fator, o Bloco de Esquerda distorce ainda mais o sistema, retirando-lhe clareza e transparência e pondo em causa a confiança dos cidadãos. Protestos do Deputado do BE José Moura Soeiro. O PSD não quer um sistema da segurança social em que a regra é a exceção que vai surgindo conforme os interesses do momento — para uns, a proximidade das eleições; para outros, a necessidade de assegurar a sustentabilidade do Governo. O PSD há muito que defende uma reflexão descomplexada e sem uma pesada carga demagógica e ideológica sobre a necessidade de se proceder a uma reforma estrutural da segurança social, em vez de, conforme os interesses do momento e de forma avulsa, deitarem remendos novos em pano velho, pois «ninguém deita remendo de pano novo em veste velha, porque semelhante remendo rompe a veste e faz-se maior a rutura»."
        },
        "89": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "90": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Nesse sentido, o PSD apresentou uma proposta para a constituição de uma comissão eventual para estudar e promover uma reforma do sistema público de segurança social português, proposta que os partidos da governação rejeitaram. O PS teria tido uma belíssima oportunidade para agora mandar fazer o estudo sobre o financiamento e o custo desta medida! Aplausos do PSD. Hoje, com este debate, fica mais do que nunca provado que a proposta apresentada pelo PSD se justificava e continua a justificar-se. Tanto mais que, se a iniciativa que apresentámos tivesse sido aprovada e implementada, as conclusões e as propostas já estariam disponíveis. Sr.as e Srs. Deputados, o PSD considera que os portugueses têm tudo a ganhar com uma reforma da segurança social que não seja apenas cosmética e pontual, mas que seja uma verdadeira mudança de paradigma."
        },
        "91": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "92": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Uma reformaque dê resposta ao enorme desafio que se coloca à sociedade portuguesa com a necessidade de adequar o sistema de pensões à realidade demográfica, económica e financeira, garantindo a sua sustentabilidade financeira e social. Uma reformaque tenha em consideração que vivemos um tempo de profundas e rápidas mudanças,quer ao nível da organização do trabalho, quer nos métodos de produção das empresas e instituições, e que tenderão a ser cada vez mais intensas e profundas. Uma reformaque tenha em consideração os impactos decorrentes dos avanços da digitalização e da robótica,em que cada vez mais as empresas com muita mão de obra passam a dar lugar a empresas de capital intensivo. Uma reforma que tenha em consideração a necessidade de garantir a sustentabilidade financeira do sistema a longo prazo. Uma reforma que equacione, sem preconceitos e com visão de longo prazo, as fontes de receita da segurança social. Uma reformaque tenha em consideração os níveis de penosidade e de desgaste de muitas profissões e que introduza critérios rigorosos, com equidade e transparência na definição das profissões de desgaste rápido,em vez de legislar de forma avulsa e sem rigor. Uma reforma que envolva a participação dos parceiros sociais, do mundo académico e científico e da sociedade civil em geral, porque a todos diz respeito.  19 Uma reforma que tenha regras claras, transparentes e justasque prevaleçam ao longo de vários anos para assegurar a confiança dos trabalhadoresque descontam ao longo da sua carreira profissional na espectativa de terem a sua reforma garantida no futuro. Uma reformaque corrija situações de injustiça e de iniquidade que abrangem muitos trabalhadores e que impedem que o atual sistema se revele aos olhos dos portugueses como um sistema de pensões justo e equitativo. Uma reformaque garanta os princípios e os valores que são intrínsecos ao sistema da segurança social e que contribuem para a promoção da igualdade e da coesão social e para o combate à pobreza e às desigualdades sociais. Nesse sentido, continuamos a defender que a reforma da segurança social deve ser feita no momento em que a economia cresce e as contas da segurança social estão um pouco mais equilibradas, bem diferente dos tempos em que estivemos no Governo. Por isso, não deixamos de lembrar que a rutura financeira do sistema público de pensões já tem data anunciada, através de um estudo sério e aprofundado, sem estar sujeito a condicionalismos e estrangulamentos, com uma visão de muito longo prazo, com fatores de equidade e transparência. Desta forma, consideramos que estamos a pensar no País e nos portugueses em geral e não em meras táticas políticas para ver quem ganha a quem, com manobras populistas e de chantagem política. Sr.as e Srs. Deputados, tudo podemos e devemos discutir, mas com seriedade e sentido de responsabilidade, garantindo os direitos dos atuais pensionistas sem hipotecar as expectativas e os direitos dos futuros. Aplausos do PSD."
        },
        "93": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Catarina Marcelino."
        },
        "94": {
            "orador": "A Sr.ª Catarina Marcelino",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Defender o sistema público de pensões é defender e garantir a sua sustentabilidade, e esta é a questão principal do debate de hoje. O que este Governo tem feito, apoiado por esta maioria parlamentar, é garantir a sustentabilidade da segurança social ao mesmo tempo que reforça a proteção social em Portugal. Que não haja equívocos: a opção deste Governo é, desde o início, a de reforçar a sustentabilidade da segurança social e, ao mesmo tempo, reforçar a proteção social. É assim desde 2015. Com este Governo foi decidida a reposição dos valores de referência do complemento solidário para idosos e o alargamento do acesso aos pensionistas de pensão antecipada desde 2014; a reposição dos valores de referência do rendimento social de inserção; a atualização automática das pensões dos regimes contributivos e não contributivos como base na fórmula de cálculo que se encontrava suspensa; o aumento do IAS (indexante dos apoios sociais) em 2,3%; o aumento do montante do subsídio por assistência à terceira pessoa; a atualização dos montantes do abono de família e a reposição do 4.º escalão; o aumento da majoração do abono de família para as famílias monoparentais; a atualização da bonificação por deficiência; a criação da prestação social para a inclusão; a criação, em 2016, de uma medida extraordinária de apoio aos desempregados de longa duração, com alargamento a partir de 2018; o fim do corte de 10% no subsídio de desemprego após 180 dias de concessão, abrangendo 42 506 pessoas; e a criação do novo regime contributivo para os trabalhadores independentes. Estas políticas têm um impacto muito positivo na vida das pessoas e contrastam radicalmente com as opções do anterior Governo, mas também cumprem um outro objetivo fundamental: dificultam a capacidade e o argumentário de todos aqueles e aquelas que não desistem de vender a necessidade da privatização da segurança social. Aplausos do PS. Sr.as e Srs. Deputados, a segurança social é um dos maiores patrimónios do nosso País. O sistema de segurança social tem vindo a ser construído e desenvolvido no princípio contributivo e redistributivo, de modo a garantir a sustentabilidade com base na solidariedade intergeracional.  Uma das condições fundamentais para que este sistema seja autossustentável é a de que não dependa de transferências extraordinárias do Orçamento do Estado. Para isso, é fundamental que as decisões tomadas sejam ponderadas e responsáveis. E isto é o que este Governo também está a fazer. É bom recordar aqui que, em 2013 e 2014, houve nos dois anos consecutivos a necessidade de fazer transferências extraordinárias do Orçamento do Estado para a segurança social de mais de 2000 milhões de euros, de modo a compensar o défice das contas. Em 2018 não houve nem haverá a necessidade de transferências do Orçamento do Estado para a segurança social. Aplausos do PS. Não haverá porque a economia cresce, o emprego cresce e as contribuições acompanham esse mesmo crescimento. Mas também não haverá porque o Governo e esta maioria parlamentar assumiram, desde o início do seu mandato, o objetivo político e estratégico de criar as condições para o reequilíbrio das contas da segurança social, nomeadamente pela diversificação das suas fontes de financiamento, sendo que, em 2017, foi aprovado o adicional do IMI e, em 2018, foi aprovada a consignação de receitas do IRC à segurança social. Este é o caminho da sustentabilidade de um sistema. Este é o caminho da defesa da segurança social pública, não apenas hoje mas no futuro! Também é bom lembrar que os relatórios da sustentabilidade da segurança social, anexos aos Orçamentos de Estado: pioraram as previsões entre 2012 e 2015 relativamente ao saldo do Fundo de Estabilidade Financeira da Segurança Social (FEFSS). Se, em 2012, as previsões mantinham o saldo positivo deste Fundo até à década de 2050, em 2015, quando este Governo tomou posse, as mesmas previsões já só asseguravam o equilíbrio das contas deste Fundo até 2020. Este decréscimo abrupto de 30 anos não pode ser atribuído apenas ao desemprego e à emigração dos anos da crise. Houve opções políticas que contribuíram para esta degradação, com o intuito de abrir o caminho ao discurso da necessidade de se pensar em adotar sistemas privados de previdência. Hoje, o saldo positivo do FEFSS prevê que dure até meados da década de 2040. Sr.as e Srs. Deputados: Hoje, estamos aqui a debater uma outra medida, que também é muitíssimo importante no que diz respeito à justiça social. Essa medida é a da possibilidade de, em condições decentes, permitir que os trabalhadores e as trabalhadoras com muito longas carreiras contributivas possam aceder à reforma sem penalizações antes da idade legal estabelecida para a generalidade dos trabalhadores. Esta medida, da iniciativa do Governo, foi iniciada, numa primeira fase, com um regime especial de acesso antecipado à pensão de velhice para os beneficiários do regime geral de segurança social e do regime de proteção social convergente com muito longas carreiras contributivas. É bom salientar que a possibilidade de antecipação de reformas estava congelada pelo anterior Governo e quando o atual Governo tomou posse e descongelou estas pensões deparou-se com uma situação que configurava penalizações brutais que se deviam às alterações introduzidas pelo anterior Governo no cálculo do fator de sustentabilidade, que produzia um efeito de corte de 14% a que se somava à penalização pela idade. Assim, perante este descalabro, o Governo suspendeu o processo, de modo a poder criar um sistema justo e sustentável. Aplausos do PS. O modelo que entrou em vigor em outubro de 2017 para as muito longas carreiras contributivas, possibilita a quem tem 48 anos ou mais de descontos e 60 ou mais anos de idade ou, então, a quem tem 46 anos de descontos e começou a trabalhar até aos 14 anos, a possibilidade de aceder à reforma antecipada em condições mais favoráveis. Em cinco meses foram deferidas cerca de 10 000 pensões, das quais 4000 já estão em pagamento. A idade média destes pensionistas é de 61,5 anos e o valor médio mensal de 806 euros. Esta medida permitiu a valorização do valor médio destas pensões em 18,2%, o que representa um ganho de 124 euros mensais, ou seja, 1736 euros/ano/pensionista.  21 Este sistema de reformas antecipadas prevê até ao final da Legislatura uma fase de flexibilização da idade de reforma antecipada, permitindo o acesso a estes trabalhadores, tendo em conta a sua idade e carreira contributiva, mas sem a penalização do fator de sustentabilidade. Até ao momento estas medidas têm vindo a ser amplamente debatidas, dialogadas e negociadas no seio da atual maioria parlamentar, que sabe bem da complexidade, da exigência e dos custos deste processo. Em momento algum, podemos aceitar colocar em causa a sustentabilidade do sistema de segurança social. Aplausos do PS. Tendo em conta o descongelamento e a melhoria introduzida na fórmula de cálculo em 2016, assim como o crescimento da economia acima dos 2%, que se traduz, felizmente, num aumento real das pensões acima da inflação, impõem-se novas exigências à forma como o programa está a ser pensado e programado. Em momento algum o Governo colocou em causa romper o compromisso assumido até 2019 e não o irá fazer. Ao contrário do que aqui já foi dito, os processos são dinâmicos, assim como o processo negocial. Não podemos aceitar que uma medida desta natureza, negociada no seio da atual maioria, possa ser sujeita a uma votação desta natureza, violando a lei-travão, e com um impacto orçamental que não foi calculado e que deve ser discutido, e estamos disponíveis para o discutir, no âmbito das negociações do Orçamento do Estado para 2019. Aplausos do PS. Sr.as e Srs. Deputados, o Governo do Partido Socialista e a maioria parlamentar que o apoia têm objetivos comuns: permitir que aqueles e aquelas que têm muito longas carreiras contributivas se possam reformar com rendimentos adequados e uma situação digna. É isso que estamos a fazer. É isso que continuaremos a fazer. Esta medida ficará para a história como uma daquelas que mais honram esta maioria parlamentar. Aplausos do PS."
        },
        "95": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Estão inscritos dois Srs. Deputados para pedir esclarecimentos. Pergunto à Sr.ª Deputada como pretende responder."
        },
        "96": {
            "orador": "A Sr.ª Catarina Marcelino",
            "partido": "PS",
            "discurso": "Em conjunto, Sr. Presidente."
        },
        "97": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Com certeza, Sr.ª Deputada. Tem, então, a palavra, para o primeiro pedido de esclarecimento, o Sr. Deputado Jorge Costa."
        },
        "98": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Catarina Marcelino, não lhe vou perguntar sobre a legitimidade que o Partido Socialista atribui a esta dupla penalização sobre as reformas antecipadas, sendo que sabemos que a consideram ilegítima, como nós, nem lhe vou perguntar sobre a concertação social, pois, desta vez, ela não pode ser desculpa para avançar, sendo bem conhecido que o Governo levou lá a sua proposta e é bem conhecida a unanimidade de todos – sindicatos e patrões – em torno da ideia de eliminar esta dupla penalização. O argumento principal do Partido Socialista neste debate é o do crescimento económico e a ideia de que, tendo o País crescido acima do que estava previsto, isso colocou uma pressão adicional em virtude da atualização automática das pensões, segundo a lei. Este argumento, Sr.ª Deputada, é perverso, e o Partido Socialista arrisca-se, se o levar muito longe, a criar neste processo uma nova categoria, que é a dos lesados do crescimento económico."
        },
        "99": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Ah!…"
        },
        "100": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Aquelas pessoas que tendo a expetativa de conseguir, como o prometido pelo Governo e como o acordado entre os parceiros, uma eliminação desta dupla penalização no atual contexto e durante esta Legislatura, que é este o compromisso do Governo, possam ver gorada essa expetativa em função — veja-se bem! — do crescimento económico e dos bons resultados da economia. Felizmente, Sr.ª Deputada, acredito que isso não vai acontecer e não se vão criar os lesados do crescimento económico, por uma razão muito simples: porque está à vista que, se esta medida não avança, não é por causa do crescimento económico, é por uma opção política do Governo e do Partido Socialista. Em vez de dar as boas notícias que o crescimento traz ao País, à economia, aos rendimentos das pessoas, à atualização automática das pensões e também ao avanço nos compromissos e no calendário que estavam estabelecidos entre os parceiros, o Governo não faz isso, porque a prioridade do Governo é outra, é ir além das metas estabelecidas com Bruxelas sobre os limites do défice. É, pois, nessa opção entre ir além das metas estabelecidas com Bruxelas ou cumprir o acordado, cumprir o previsto e ir ao encontro das expetativas criadas em dezenas de milhares de trabalhadores com longas carreiras contributivas, que está hoje a escolha. Portanto, a culpa não é do crescimento económico. A escolha política está por fazer e aquilo que o Bloco de Esquerda recomenda, neste momento, é que a solução política aposte naquilo em que foi bem-sucedida até agora: criar confiança; ser estável nos seus compromissos; criar previsibilidade na vida das pessoas; não criar na sua vida uma dúvida constante sobre o que acontece no dia seguinte, e o que pensam estas pessoas é que no dia seguinte acontece aquilo que lhes foi dito que iria acontecer, ou seja, a eliminação desta dupla penalização abusiva. Portanto, Sr.ª Deputada, se o que está em causa é olharmos para este objetivo, é conseguirmos chegar a uma solução que cumpra o compromisso, como ao Sr.ª Deputada disse, isto é, que elimine esta dupla tributação no quadro da presente Legislatura, se o objetivo é esse, então, baixemos este projeto à especialidade e prossigamos o trabalho nessa sede. É este o desafio que fazemos ao Partido Socialista, ou seja, que aprove este projeto e permita que o trabalho continue onde deve continuar, que é em sede de especialidade. Aplausos do BE."
        },
        "101": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Carla Barros, também para um pedido de esclarecimento."
        },
        "102": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: No seguimento daquilo que já foi dito pela bancada do Grupo Parlamentar do PSD, lembro que este tema das reformas antecipadas e das longas carreiras contributivas é um tema de especial interesse e de extrema importância para o Grupo Parlamentar do PSD. Gostaria de dizer que estamos a falar de um assunto que tem impacto direto e imediato na vida dos trabalhadores e no dia a dia das suas famílias, porque entra ou não entra mais dinheiro no bolso dos portugueses e é disso que, efetivamente, estamos a falar. Queremos também dizer, Sr.as e Srs. Deputados, que reconhecemos que o sistema tem imperfeições que precisam de ser reparadas. A minha pergunta é dirigida ao Grupo Parlamentar do Partido Socialista e eu gostaria que os Srs. Deputados do Partido Socialista pudessem explicar o que é que está a acontecer, hoje, neste Parlamento. Que encenação é esta que está a acontecer neste debate, em que temos um partido que apoia esta solução de Governo a pedir explicações ao Partido Socialista?"
        },
        "103": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "104": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "O que é que está a acontecer neste Parlamento, hoje, para que um partido como o Bloco de Esquerda, que subscreve juntamente com o Partido Socialista os compromissos aos portugueses, esteja, hoje, aqui, a elencar uma série de falhas, a apresentar um cartão vermelho ao Partido Socialista, a apresentar incongruências?  23 É que o Bloco de Esquerda aparece, hoje, neste debate, digamos, com uma condição de alma limpa, como se não tivesse nada a ver com aquilo que está a acontecer hoje no País."
        },
        "105": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "106": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Mas não, Srs. Deputados! Sr.ª Deputada do Partido Socialista, o compromisso é feito de forma conjunta e quando mentem aos portugueses também mentem de forma conjunta."
        },
        "107": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "108": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Portanto, quero dizer que o que está aqui em causa é uma encenação que merece um grande comentário do Partido Socialista. Gostaria ainda de dizer, no que concerne à posição do Grupo Parlamentar do PSD, que o PSD reconhece que há uma enorme importância e uma enorme necessidade de fazer um debate sério e consistente, mas não ao abrigo deste oportunismo político e mediático que o Bloco de Esquerda quis e que tem sido acompanhado pelo Partido Socialista. Aliás, o Partido Socialista até pede contas ao Bloco de Esquerda e o Bloco de Esquerda até diz que o Partido Socialista não honra nem cumpre o compromisso com os portugueses. Que eu saiba, Sr.as e Srs. Deputados, neste momento político, há só duas bancadas que fazem oposição ao Governo: o PSD e o CDS. Portanto, entendam-se e definam-se de uma vez por todas. Aplausos do PSD."
        },
        "109": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Entendemos, naturalmente, que tem de ser feita a correção de injustiças, que o financiamento da segurança social tem de ser estudado, que têm de ser reconhecidas as mudanças que houve na economia, na demografia, que temos, sim, de dar tranquilidade aos portugueses que hoje descontam e querem ter a tranquilidade de que vão receber amanhã e de que a segurança social está lá quando eles dela vierem a precisar. Pois bem, Sr.as e Srs. Deputados, os pensionistas estão à espera de uma resposta de todos os partidos que alimentam esta solução governativa. O PSD até pode não obter a resposta do Partido Socialista… Não vale a pena, já não temos ilusões…"
        },
        "110": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Nem ilusões, nem propostas!"
        },
        "111": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "… e tenho a certeza de que os portugueses também já não têm ilusões. Já passaram quase três anos de Governo e aquilo que encontramos, em primeiro lugar, é um Partido Socialista sem propósito para o País, um Partido Socialista sem coragem, que se deixou levar pela esquerda radical, assumindo para o País caminhos estranhos, caminhos de causas fraturantes, de desorganização social, perigosos para os jovens e para as suas famílias. Enfim, um Partido Socialista que se compromete com os portugueses, que se compromete com os trabalhadores e não cumpre."
        },
        "112": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Os senhores têm uma moral!…"
        },
        "113": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Veja-se até o caso dos precários, que ainda hoje estão à espera de uma resposta."
        },
        "114": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "115": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Mais uma causa fraturante!"
        },
        "116": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Expectativas defraudadas! Até o Sr. Presidente da República sensibiliza o Governo para aquilo que está a acontecer com os precários. Vejam o caso do descongelamento das carreiras."
        },
        "117": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Mais uma causa fraturante!"
        },
        "118": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Ainda hoje, a maioria dos funcionários públicos não sente, no seu vencimento, o efeito do descongelamento das carreiras. Pois bem, este é o caminho, o caminho do bloqueio às empresas e agora, hoje, aqui em debate, o caminho de uma grande mentira, que estava prevista, como compromisso, no Programa do Governo mas que hoje não é assumido. Vemos agora esta encenação do Bloco de Esquerda, a fazer de conta que não é nada consigo."
        },
        "119": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Como é que vão votar?!"
        },
        "120": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Sr.ª Deputada do Partido Socialista, merece, sim, um comentário aquilo que se está a passar neste Parlamento: efetivamente, uma solução de Governo de três anos e aquilo que temos hoje é a vivência de um Governo tóxico para o País,… Protestos do PS. … repito, um Governo tóxico para o País. Nestes três anos, tivemos um Governo sem propósito, como referi, e que, infelizmente, está a fazer uma aprendizagem, mas esta aprendizagem — oiçam, Sr. Deputados — é à custa do sacrifício dos portugueses. Sabem o que é que os senhores do Partido Socialista aprenderam? Os senhores do Partido Socialista aprenderam que, quando se quer falar claro, sério e responsável aos portugueses, não se pode bater palmas ao Bloco de Esquerda e ao PCP."
        },
        "121": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Deputada, tem de terminar."
        },
        "122": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "É isso, quando se quer falar claro, sério e responsável aos portugueses, não se pode bater palmas ao Bloco de Esquerda e ao PCP."
        },
        "123": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.ª Deputada, trata-se de um pedido de esclarecimento…"
        },
        "124": {
            "orador": "A Sr.ª Carla Barros",
            "partido": "PSD",
            "discurso": "Cá por nós, a nossa opção é pelos portugueses. Terminei, Sr. Presidente. Aplausos do PSD."
        },
        "125": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Tanto disparate em 6 minutos!"
        },
        "126": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Essa intervenção devia ter feito sucesso no Conselho Nacional do PSD!"
        },
        "127": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para responder, tem a palavra a Sr.ª Deputada Catarina Marcelino, do PS."
        },
        "128": {
            "orador": "A Sr.ª Catarina Marcelino",
            "partido": "PS",
            "discurso": "Sr. Presidente, antes de mais, queria agradecer ao Sr. Deputado Jorge Costa e à Sr.ª Deputada do PSD as questões e os comentários que fizeram. Sr. Deputado Jorge Costa, o crescimento económico é positivo e é positivo para todos. O crescimento económico é um aspeto positivo do País que consideramos ser bom para todos os portugueses, desde as crianças mais pequenas às pessoas mais velhas. Mas nós não estamos aqui a tratar do Orçamento do Estado, nós estamos aqui a tratar do orçamento da segurança social."
        },
        "129": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Muito bem!  25"
        },
        "130": {
            "orador": "A Sr.ª Catarina Marcelino",
            "partido": "PS",
            "discurso": "E não estamos a dizer — eu não o disse em momento algum — que o crescimento económico é negativo para as pensões, aliás, até é positivo para as pensões, já que as pessoas passam a ter mais rendimento, porque recebem mais e têm aumentos acima da inflação. Quero deixar aqui muito claro que este é um aspeto que o Governo socialista e nós, bancada do Partido Socialista, consideramos extremamente positivo. No entanto, temos de ter em conta a questão da sustentabilidade da segurança social, quando olhamos para a sua dinâmica e para os impactos de tudo o que acontece no País em termos de segurança social. E também nunca dissemos, em momento nenhum, que não cumpríamos os nossos compromissos, os compromissos assumidos. As questões de negociação são dinâmicas, os momentos do País também são dinâmicos e, quando se prevê um plano de trabalho, uma estratégia, isso não significa que não possa haver fatores que façam com que seja necessário alterar prazos, ajustar procedimentos. Nós nunca dissemos, em momento nenhum, que não continuaríamos o processo de ajustamento relativo a esta questão, porque consideramos que as pessoas que trabalharam tantos anos, e muitas delas perderam a sua infância, têm direito a um descanso ao fim de tantos anos de trabalho e têm direito a uma reforma, porque descontaram para ela. Portanto, que fique muito claro qual é a posição do Partido Socialista relativamente a esta matéria. Sr.ª Deputada do PSD, gostava de lhe lembrar o que aconteceu à segurança social durante todo o processo do Governo anterior: houve um ataque vergonhoso ao sistema público de segurança social. Foi isto que aconteceu no País! Aplausos do PS. Protestos da Deputada do PSD Carla Barros. Ó Sr.ª Deputada, ouvi-a atentamente, agradeço que também me ouça atentamente! Foi uma vergonha! Basta olhar para a questão das transferências extraordinárias, que hoje não são necessárias e que, no tempo do Governo do PSD, eram constantemente necessárias, para a forma como o FEFSS (Fundo de Estabilização Financeira da Segurança Social) sofreu um decréscimo brutal, repito, um decréscimo brutal e como os senhores desenvolveram uma política quer de ataque ao sistema, quer de ataque à instituição para pôr em causa o sistema de proteção social e abrir caminho a plafonamentos ou, ainda pior, à privatização da segurança social. Sr.ª Deputada, os portugueses e as portuguesas sabem muito bem a diferença entre o vosso Governo e o Governo atual… Aplausos do PS."
        },
        "131": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Ah, pois sabem!"
        },
        "132": {
            "orador": "A Sr.ª Catarina Marcelino",
            "partido": "PS",
            "discurso": "… e não é por a senhora repetir uma mentira mil vezes que ela se torna verdade. Os portugueses e as portuguesas sabem a diferença de receber um subsídio de férias e um subsídio de Natal, sabem a diferença da reposição dos cortes nos salários, sabem a diferença do que acontece com as pensões e as reformas, sabem a diferença do rendimento social de inserção, sabem a diferença, para os idosos, do complemento solidário para idosos. Sr.ª Deputada, lamento muito, e profundamente, a sua intervenção. Aplausos do PS."
        },
        "133": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, o Sr. Deputado Filipe Anacoreta Correia, do CDS-PP."
        },
        "134": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A discussão que hoje aqui nos é proposta é sobre matérias e realidades da maior importância.  O acesso a pensões por quem tem longas carreiras contributivas confronta-nos com a vida de trabalho, de entrega e de sacrifício de trabalhadores portugueses. Confronta-nos também com os avanços da medicina e do desenvolvimento humano, com o aumento assinalável da esperança de vida, que, em Portugal, hoje, em termos médios, se posiciona acima dos 80 anos e, no caso das mulheres, é superior a 83 anos. O debate de hoje coloca-nos, em consequência, diante da sustentabilidade da segurança social e dos problemas com que somos desafiados. O debate de hoje confronta-nos com tudo isso, mas afinal não foi isso que foi aqui trazido pelos seus proponentes. Ao ouvir o Bloco de Esquerda e os demais partidos que integram esta solução governativa, o que aqui quiseram debater, afinal, foi o cumprimento ou o não cumprimento do acordo que sustenta este Governo, foi a traição que o Bloco aqui denunciou, e que sente, diante das artimanhas do Governo que apoia. O Bloco de Esquerda veio debater o regime introduzido por este Governo no que se refere à penalização das longas carreiras contributivas, mas, em suma, o que está a criticar diz respeito à implementação tardia da medida anunciada pelo Governo. Está, pois, em causa o calendário. E o Bloco de Esquerda não conseguiu explicar como é que esta sua iniciativa poderia antecipar esse calendário. O Bloco de Esquerda sabe bem — não pode ignorar — que esta sua iniciativa apenas comportaria uma entrada em vigor no próximo Orçamento do Estado. Sr.as e Srs. Deputados, ao contrário do Bloco de Esquerda, o CDS não aprovou o Orçamento do Estado para 2018 e não é expectável que aprove o próximo. Esta iniciativa, hoje, não é, pois, mais do que um número. Um número inconsequente, irrelevante, meramente retórico, no que a retórica perdulária tem de mais criticável. Pelo caminho, o Bloco de Esquerda fechou os olhos àquilo que é mais extraordinário no que foi anunciado, a este propósito, pelo Governo: a medida que, contra tudo o que foi dito antes, afastou a taxa de bonificações para quem pretenda aceder antecipadamente à pensão de velhice."
        },
        "135": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "É preciso descaramento!"
        },
        "136": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "O Governo, de novo, faz coisa diferente do que tinha sugerido e, sim, todos os trabalhadores — todos! —, independentemente da fase de implementação desta medida, independentemente dos anos da sua carreira contributiva, verão o afastamento da bonificação e serão penalizados. Dir-se-á: mas, mesmo assim, há alguma vantagem para alguns pensionistas. Sim, é verdade que há vantagem para alguns pensionistas, mas também é verdade que para muitos não há vantagem. De acordo com as simulações, por exemplo, quem tenha uma carreira contributiva de 50 anos, tenha começado a trabalhar com 14 anos e peça a reforma aos 64 anos de idade não verá a penalização melhorada com esta medida; também, com 51 anos de carreira contributiva, quem tenha começado a trabalhar aos 13 anos e tenha pedido a reforma aos 64 anos de idade não verá a penalização melhorada; o mesmo sucede com quem tenha começado a trabalhar aos 16 anos, tenha uma carreira contributiva de 49 anos e se reforme aos 65 anos, tal como com muitos outros. Ou seja, Sr.as e Srs. Deputados, está em causa neste debate a provocação aos limites éticos que todo o debate político deve respeitar. Confronta-nos com o limite do aceitável em que a ação política deve e tem de ser desenvolvida. Todos nós aqui divergimos tantas vezes nas posições e medidas que um ou outro grupo parlamentar propõe e defende. E nós divergimos do Bloco de Esquerda no conteúdo da sua proposta. Isto faz parte do jogo democrático. Coisa diferente é faltar à verdade, manipular e não assumir as responsabilidades daquilo que se propõe. Aplausos do CDS-PP.  27 Sr.as e Srs. Deputados, é verdade ou não que o Governo negociou com o Bloco de Esquerda a implementação de determinadas medidas, num certo calendário?! É verdade ou não que isso foi feito sem ponderação do impacto orçamental que o que previamente negociou teria sobre as contas públicas?!"
        },
        "137": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Não é verdade!"
        },
        "138": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "O Partido Socialista vem hoje aqui dizer esta coisa extraordinária: «Estamos de acordo com as medidas que o Bloco propõe, estamos de acordo com aquilo a que já nos comprometemos, só que o impacto dessas medidas tem de ser avaliado». Então, Sr.as e Srs. Deputados, quando o Governo se compromete com o Bloco de Esquerda, quando defende medidas, não avalia o impacto financeiro dessas medidas?! Sr.as e Srs. Deputados, não é sério, não é verdadeiro, diante dos portugueses, remeter tudo para o Orçamento do Estado para 2019, relativamente ao qual a única coisa que sabemos é que terá de ser executado por um Governo que sairá das próximas eleições. Por isso, Sr.as e Srs. Deputados, quando avaliam o impacto financeiro daquilo que propõem, é bom que estejam em condições de poder assumir a responsabilidade dessas medidas, porque, se não, afundam o País, afundam o futuro, afundam os portugueses, afundam a segurança social num enorme buraco e numa enorme responsabilidade. Protestos do PS, do BE e do PCP."
        },
        "139": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "140": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Nós já vimos isso no passado e não é isso que os portugueses querem. Aplausos do CDS-PP."
        },
        "141": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Pires, do Bloco de Esquerda."
        },
        "142": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados e Sr.as Deputadas: Na fase final do debate, há algumas questões que importa recolocar, porque, na verdade, este debate é não só sobre justiça relativamente a quem trabalhou uma vida inteira e, muitas vezes, muito mais do que deveria porque começou a trabalhar demasiado cedo, mas também sobre expectativas. Não sobre as expectativas criadas por algum entusiasmo juvenil ou que tenham vindo da cabeça dos próprios trabalhadores, mas sobre expectativas que vieram, de facto, de um compromisso assumido pelo Governo e pelo Partido Socialista de faseamento sobre a alteração e a revisão do regime de reformas antecipadas. Portanto, quando falamos destas expectativas e das medidas do Bloco de Esquerda, aquilo de que estamos a falar é da resposta que damos ao País, é da resposta que damos a milhares e milhares de pessoas que, desde janeiro — e estamos, neste momento, em abril —, estavam à espera de ver, e justamente, a sua situação resolvida, que estavam à espera de ver a sua situação contributiva resolvida com o mínimo de justiça que se lhes poderia dar."
        },
        "143": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "144": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Neste debate, importa também afirmar — e não é novidade para nenhum pensionista, atual ou futuro — que a direita não tem nada a dizer relativamente a esta discussão. Protestos do Deputado do CDS-PP Filipe Anacoreta Correia.  E percebe-se porquê. Porque a direita tem um cadastro muito grande no que toca às pensões, e falamos de um PSD e de um CDS que, depois de terem feito os maiores cortes de pensões alguma vez praticados — e, se não fosse um travão do Tribunal Constitucional, teriam continuado a cortar ainda mais —, depois do corte anunciado de 600 milhões ao ano que queriam fazer, aliás, é esta a ideia da direita de reformas estruturais!…"
        },
        "145": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Vire-se para a bancada do PS, Sr.ª Deputada!"
        },
        "146": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "… inclusivamente, depois do corte do complemento solidário para idosos, depois de todo este cadastro, ainda conseguem vir à Assembleia da República fazer um espetáculo, ao chorar lágrimas de crocodilo pelas pessoas a quem destruíram a vida enquanto estiveram no Governo."
        },
        "147": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "É uma vergonha!"
        },
        "148": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "É disso que se trata. Mas todos os pensionistas, os atuais e os futuros, percebem muito bem e, portanto, não contam com PSD e com o CDS. Aplausos do BE.O que está em causa neste momento é saber com quem é que os pensionistas contam. Sabem que podem contar com o Bloco de Esquerda, sabem também que podem contar com o Partido Comunista Português e com Os Verdes, tendo em conta as intervenções aqui feitas, e precisam de saber se contam com o Partido Socialista. É porque a aprovação deste projeto de lei é essencial para fazer cumprir as expectativas que foram criadas. A aprovação deste projeto de lei é essencial não só para fazer cumprir um compromisso político existente, o que é, obviamente, importante, mas, acima de tudo, para fazer cumprir um direito de justiça, que é devido, por este País, a estes trabalhadores. A terminar direi que é muito fácil perceber o que está em causa com a aprovação deste projeto. Dou um outro exemplo: um pensionista, com 48 anos de descontos, que começou a trabalhar aos 12 anos de idade, com as tais leis que PSD e CDS acham que fizeram muito bem aos trabalhadores, terá um corte de 266 € na sua pensão. Com a aprovação do nosso projeto de lei, o que estamos a impedir é que estas pessoas sejam espoliadas de parte do que foi seu trabalho durante toda uma vida. É sobre isto que temos, hoje e aqui, de responder. Aplausos do BE."
        },
        "149": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Também para uma intervenção, tem a palavra a Sr.ª Deputada Clara Marques Mendes, do PSD."
        },
        "150": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: No final deste debate, agendado pelo Bloco de Esquerda, sobre a concretização da revisão do regime de reformas antecipadas para longas carreiras contributivas, há, desde já, três conclusões que podemos retirar."
        },
        "151": {
            "orador": "O Sr. José Moura Soeiro",
            "partido": "BE",
            "discurso": "Já havia no início!"
        },
        "152": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "A primeira é a de que, mais uma vez, o Governo não cumpre aquilo a que se compromete. O Governo não cumpriu os compromissos que assumiu com os parceiros de coligação, o Governo não cumpriu os compromissos que assumiu no seu Programa de Governo. Pior, além de não cumprir, o Governo não consegue explicar as razões para tal, como ficou provado ao longo desta tarde. É o próprio Bloco de Esquerda que acusa o Governo de estar a adiar constantemente o que se comprometeu fazer a partir de 1 de janeiro de 2018: alargar a reforma antecipada sem penalização para carreiras contributivas mais longas. Com desculpas de mau pagador, o Governo e o Partido Socialista lá vão tentando argumentar sem  29 argumentos. Após esta tarde, ficamos sem perceber qual é a estratégia do Governo e qual é a posição do Partido Socialista em relação a esta matéria. Uma segunda conclusão a que chegamos no final deste debate é a de que o Bloco de Esquerda continua na sua cómoda situação de ser ora Governo ora oposição. Protestos da Deputada do BE Isabel Pires. Quando as notícias são boas, o Bloco de Esquerda de imediato se apressa a dizer que o grande responsável pelas mesmas é o próprio Bloco de Esquerda, e lá vai afixar mais um cartaz na Avenida da Liberdade! Risos e aplausos do PSD. Quando as notícias são menos boas, então o Bloco de Esquerda de imediato assume o papel de oposição, afasta-se do Governo e, num exercício oportunista e populista, vem levantar a voz contra o Governo. Nada mais oportunista, nada mais populista!"
        },
        "153": {
            "orador": "A Sr.ª Isabel Pires",
            "partido": "BE",
            "discurso": "Diga isso aos pensionistas!"
        },
        "154": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Srs. Deputados, não podem querer o melhor de dois mundos. Assumam de que lado estão, o lado do Governo, e encontrem, em conjunto, uma solução séria, concertada e capaz de ir ao encontro dos interesses dos portugueses."
        },
        "155": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "E a Sr.ª Deputada está de que lado?!"
        },
        "156": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Não façam estes exercícios a fingir que estão de lados opostos, quando, na verdade, estão do mesmo lado. Exemplo disso, Srs. Deputados, são as propostas de alteração à legislação laboral que resultaram de um acordo entre Governo e Bloco de Esquerda e foram apresentadas aos parceiros sociais. Na verdade, os senhores, que se dizem tão preocupados com os trabalhadores mais velhos, são os mesmos que não se preocupam em proteger esses mesmos trabalhadores nas alterações que propõem à legislação laboral. Uma inexplicável contradição! Em terceiro lugar, Srs. Deputados, podemos concluir deste debate que o Grupo Parlamentar do PSD tinha, e continua a ter, razão na necessidade de uma análise atenta, séria, consistente e concertada sobre a matéria da segurança social. Não rejeitamos, como nunca o fizemos, que a matéria em apreciação precisa de ser olhada, de ser analisada, no sentido de se garantir que todos tenham pensões justas e adequadas, desde logo tendo em conta a sua carreira contributiva. Mas também entendemos, e continuamos a entender, que não podemos tentar resolver, hoje, uma situação de forma isolada, com o risco de criar um problema maior no futuro. Srs. Deputados, não podemos legislar a pensar no amanhã e esquecer o depois de amanhã."
        },
        "157": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "158": {
            "orador": "A Sr.ª Clara Marques Mendes",
            "partido": "PSD",
            "discurso": "Mas é isto que os senhores querem e é isto que prometem. Pensam no imediato, sem uma estratégia global, sem uma estratégia concertada e, acima de tudo, sem garantias aos portugueses de que aquilo que lhes prometem poderá vir a ser cumprido amanhã. Por isso, Sr. Presidente, Sr.as e Srs. Deputados, mais uma vez, alertamos para a necessidade de uma reforma da segurança social que seja capaz de dar resposta ao desafio que se coloca à nossa sociedade, a de adequar o sistema de pensões à nossa realidade demográfica, económica e financeira, garantindo a sua sustentabilidade financeira e social, ou seja, um sistema de pensões que tenha garantias de pagamento presente e futuro. Srs. Deputados, tal como aqui hoje já foi referido pelo Grupo Parlamentar do PSD, nesta reforma devem ser considerados inúmeros aspetos, entre eles a longa carreira contributiva e os níveis de penosidade e de desgaste  das diferentes profissões, mas também a necessidade de envolver a participação dos parceiros sociais, do mundo académico e científico e da sociedade civil, porque esta é uma matéria que a todos diz respeito. Por fim, Sr. Presidente e Srs. Deputados, o Governo e os partidos que o apoiam têm de abandonar este estado em que se encontram: um estado de gestão — gestão de eleições e gestão de eleitorado. Protestos do PS. É altura de, de uma vez por todas, assumirem a responsabilidade de governar os interesses de Portugal, os interesses de todos os portugueses. Adiar soluções é aumentar dificuldades às dificuldades já existentes, e isso não é uma forma responsável de estar na política. Aplausos do PSD."
        },
        "159": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Também para uma intervenção, tem a palavra o Sr. Deputado Tiago Barbosa Ribeiro, do PS."
        },
        "160": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Deixo algumas notas finais sobre este debate. Ao longo da Legislatura, o Partido Socialista, no quadro da atual maioria parlamentar, iniciou uma mudança do modelo social e económico que foi desenvolvido e que nos foi legado pelo anterior Governo. Com isso, afastámos os riscos, que a direita deixou, sobre o emprego e, por essa via, sobre o sistema público de segurança social. O cimento desta maioria tem sido, precisamente, o da recuperação de rendimentos e o da credibilidade, assumindo que o Estado tem mesmo de cumprir todas as suas obrigações, incluindo, obviamente, as que tem para com os seus trabalhadores e para com os seus pensionistas. Por isso, ao longo dos últimos anos, foi necessário afastar vários riscos, passando a segurança social de uma espécie de era das inevitabilidades para uma era das opções. E que opções foram essas, que afastaram os riscos sobre o sistema? Em primeiro lugar, mais emprego. Mais emprego, porque, sem emprego de qualidade e sem emprego em quantidade, temos um risco acrescido sobre o sistema de segurança social. Sem emprego bem remunerado, aumentam as pressões sobre o sistema de segurança social. Foi assim com o nível de desemprego elevado na anterior governação e com a emigração, assim como com o ambiente económico hostil à criação de mais emprego. Promoveram um choque interno, promoveram a desvalorização salarial e, com isso, tivemos um aumento de despesa de 915 milhões de euros nas pensões e uma quebra nas quotizações superior a 1,2 mil milhões de euros. Esse risco está, hoje, afastado."
        },
        "161": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "162": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Em segundo lugar, o risco da concentração das fontes a que o Fundo de Estabilização está exposto. Ele nunca foi tão concentracionário como foi no anterior Governo e nós já garantimos a diversificação das fontes para maior robustez do sistema. Este segundo risco está, hoje, afastado. Um terceiro risco resulta, claramente, da quebra de confiança. Da quebra de confiança contratual com os pensionistas, com os inaceitáveis cortes de pensões que o anterior Governo fez a muitos pensionistas, colocando em perigo o contrato social da segurança social e a sua credibilidade no País. Ao decidir cortar pensões já atribuídas, o anterior Governo insistiu na violação de um contrato de confiança com centenas de milhares de pensionistas e, aliás, agrediu a própria Constituição da República Portuguesa. Esse risco está também hoje afastado, mas não o estava até há pouco tempo. Ainda nos lembramos todos do corte de 600 milhões de euros nas pensões a pagamento, que a direita tinha previsto no PEC (Programa de Estabilidade e Crescimento) que entregou em 2016, em Bruxelas. Aplausos do PS.  31 Protestos da Deputada do PSD Maria das Mercês Soares. É verdade, Sr.ª Deputada, veja, na página 42 do Programa de Estabilidade 2015-2019, o quadro 2.7. Um quarto e último risco, que já afastámos, e o mais importante, é o risco ideológico de quem não acredita numa segurança social pública e universal e quer, por isso, entregá-la a fundos privados."
        },
        "163": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Muito bem! Protestos do PSD."
        },
        "164": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "O PSD e o CDS não o esconderam e defenderam a privatização progressiva do sistema, com a introdução de um plafonamento que estava no Programa Eleitoral, que estava no Programa de Governo e que estava, até, no falecido Guião para a reforma do Estado."
        },
        "165": {
            "orador": "A Sr.ª Idália Salvador Serrão",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "166": {
            "orador": "O Sr. Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Ao abrigo de uma falsa liberdade de escolha, a direita quis transformar um sistema público, universal e intergeracional numa espécie de conta-poupança individual, ou seja, um sistema para ricos e um sistema para pobres. Aplausos do PS.Temos mostrado que é possível fazer melhor e que é possível fazer diferente. Assim, travámos o que a direita tinha feito, com a penalização excessiva de todos os que se reformassem antecipadamente, com o recálculo do fator de sustentabilidade e com o aumento da idade da reforma; os cortes elevados mantiveram-se, até que suspendemos essa legislação, traduzindo, complementarmente, uma revisão mais ampla e, necessariamente, mais complexa e exigente de todo o sistema. Fizemo-lo com decisões políticas concretas: correção da fórmula de cálculo; um primeiro aumento extraordinário de pensões; um segundo aumento extraordinário de pensões; uma fórmula de cálculo melhorada que provocou, para além de tudo o resto, um aumento real do valor das pensões; uma revisão do modelo das muito longas carreiras contributivas e, por essa via, também o combate ao trabalho infantil; a flexibilidade da idade da reforma. Com isto, temos, neste ano, um aumento da despesa com pensões, por decisão política, por opção política, que equivale a cerca de 290 milhões de euros, o que compara com um aumento de 180 milhões durante toda a anterior Legislatura. Aplausos do PS.No âmbito dos compromissos que assumimos para a mudança na segurança social, para um novo modelo na segurança social, temos um grande orgulho no caminho que percorremos desde 2015: atualizámos os mínimos sociais; fizemos um aumento extraordinário do abono de família; estabelecemos um novo regime contributivo e prestacional dos trabalhadores independentes; pusemos, pela primeira vez em muitos anos, a fórmula de cálculo em funcionamento; corrigimos a atualização das pensões — até dois IAS (indexante dos apoios sociais) de pensões há, hoje, a garantia de atualização de pensões e, sempre que a economia cresce acima dos 2%, há também um aumento real; fizemos dois aumentos extraordinários de pensões; introduzimos o regime das muito longas carreiras contributivas; lançámos a prestação social para a inclusão; estabelecemos o fim do regime de requalificação, garantindo os recursos para bons serviços públicos na segurança social; alargámos a medida de proteção do desemprego de longa duração; introduzimos o modelo de consignação das verbas do IRC (imposto sobre o rendimento de pessoas coletivas) mais o adicional de IMI (imposto municipal sobre imóveis), que a direita contestou, e estabelecemos o fim das transferências extraordinárias para a segurança social, de que já aqui falámos e que foram, aliás, um modelo de gestão errado por parte da direita. Só entre 2013 e 2015, o anterior Governo fez uma transferência extraordinária cumulativa superior a 3500  milhões de euros e nós acabámos com ela — zero! —, enquanto a nossa despesa com pensões atingirá, só neste ano, 850 milhões de euros. Aplausos do PS.Fizemos e fazemos isto tudo com a garantia da defesa da integridade do sistema público de pensões, do sistema público de segurança social, porque o pior que podíamos fazer era pôr a despesa com pensões a crescer mais do que as contribuições. Estamos em processo negocial no seio da maioria e não aceleramos nenhum debate, nem isolamos qualquer contributo para os objetivos a que nos propomos. Aplausos do PS. Também não abrimos hoje o debate sobre o Orçamento do Estado para 2019. Temos feito um longo caminho em que nos podem acusar de muita coisa, mas nunca de imobilismo e, certamente, nunca de falta de contributos para as convergências necessárias no seio da atual maioria. Vamos, por isso, prosseguir este rumo. Sabemos bem o que queremos e o que estamos a fazer para atingir os nossos objetivos na segurança social: melhorarmos a proteção social e melhorarmos a sustentabilidade, assegurando a credibilidade de todo o sistema e garantindo que queremos continuar a assegurar que o que pagamos hoje vamos pagar daqui a 5, 10, 15, 20 anos. É que se perdermos a batalha da sustentabilidade na despesa estrutural, então vamos, certamente, perder a batalha da segurança social pública e abrir a porta às velhas aspirações da direita, que rejeitamos e combatemos. Aplausos do PS. É por isso que reitero que, no escrupuloso respeito pelos acordos que permitiram esta maioria, que lhe dão coerência e garantem estabilidade, não acompanharemos este projeto de lei. E, já agora, não podemos também entender o apelo para que se formem maiorias temporárias com quem se opõe a tudo o que o espírito desta governação representa. Aplausos do PS."
        },
        "167": {
            "orador": "O Sr. Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado João Oliveira."
        },
        "168": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Há, obviamente, uma grande diferença entre a discussão que se faz hoje e a que se fez durante quatro anos, entre 2011 e 2015."
        },
        "169": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Há, há! E muito grande!"
        },
        "170": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Quando antes se falava de cortes, de retrocessos,…"
        },
        "171": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Para salvar o País!"
        },
        "172": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… se questionava a sustentabilidade da segurança social e os direitos adquiridos dos pensionistas, que viram as suas pensões cortadas, e quando se faziam ameaças de cortes de mais de 600 milhões nas pensões, hoje faz-se uma discussão sobre reposição de direitos e sobre a eficácia dessa reposição não apenas nas condições de vida de quem tem os seus direitos de volta, e, até, sobre a eficácia dessas medidas para a recuperação da economia, da situação económica em Portugal e para a recuperação da situação da segurança social. Discutimos hoje avanços e não retrocessos, como se discutiam há quatro anos. Esta diferença só é possível porque os portugueses lutaram contra a política de agravamento da exploração e do empobrecimento executada pelo PSD e pelo CDS, porque foi possível afastar o PSD e o CDS do Governo  33 e porque, num quadro em que o Governo minoritário do PS está condicionado pela Assembleia da República e, em particular, pelas posições e propostas que o PCP apresenta, naturalmente, também em relação a esta matéria das longas carreiras, foi possível já hoje obter avanços. Sr.as e Srs. Deputados, este ponto é importante, porque, para o PCP, fica cada vez mais claro que o resultado que tem dado a reposição de direitos e de rendimentos só pode apontar para uma conclusão, que é a de que esse caminho tem de ser aprofundado. Tem de se ir mais longe nos avanços na reposição de direitos e rendimentos, não apenas porque isso corresponde a elementos de justiça social importantíssimos, mas também porque, do ponto de vista económico do País, isso tem resultados que são inegáveis. Quando olhamos para execuções orçamentais como a de 2017 e percebemos que há disponibilidade orçamental que resulta, precisamente, do impacto positivo dessa recuperação de direitos e rendimentos, a resposta não pode ser a de canalizar essa disponibilidade orçamental para a redução do défice, tem de ser a de canalizar essa disponibilidade orçamental acrescida para a resposta aos problemas do País e para a concretização das medidas positivas que têm de ser tomadas, nomeadamente para os avanços que têm de ser alcançados em matéria de reposição de direitos sociais. Sr.as e Srs. Deputados, as hesitações do Governo do Partido Socialista não têm solução em propostas mais recuadas do que os compromissos que o próprio Governo já assumiu. E os atrasos do Governo do Partido Socialista não podem ter como solução propostas que apontam para novos atrasos e, sobretudo, para maiores ou iguais atrasos relativamente àqueles que o Governo apresenta. A proposta que o Bloco de Esquerda hoje traz suscita-nos dúvidas, que, de resto, já deixámos colocadas no pedido de esclarecimento e na intervenção que fizemos. A proposta do Bloco de Esquerda é mais recuada do que o compromisso que o Governo já assumiu, porque esse incluía a introdução das medidas para a identificação da idade pessoal da reforma, medidas que são importantíssimas, cruzadas com estas que já foram tomadas e com as outras que têm de o ser e que não são coisa pouca. A solução que o Bloco de Esquerda nos apresenta, naturalmente, sendo uma lei da Assembleia da República, e para que não enferme de inconstitucionalidade… Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "173": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Faça favor de terminar, Sr. Deputado."
        },
        "174": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Dizia, pois, que, sendo uma lei aprovada pela Assembleia da República, precisa de ter em atenção as regras de entrada em vigor e, assim, empurraria para o próximo Orçamento do Estado e para o ano de 2019 uma solução que, por via de decreto-lei do Governo, pode e deve ser tomada imediatamente, como, de resto, resultava dos compromissos do Governo. Para concluir, Sr. Presidente, direi apenas o seguinte: as propostas do PCP não estiveram hoje em discussão, porque o Bloco de Esquerda tomou a opção, que é legítima a qualquer grupo parlamentar, de ter apenas o seu projeto em discussão em agendamento potestativo. Mas as propostas do PCP serão discutidas, porque não procuram substituir-se às do Governo e aos compromissos que o Governo assumiu. As propostas que o PCP apresentou para eliminação do fator de sustentabilidade, para garantir a possibilidade de reforma sem penalização…"
        },
        "175": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Peço-lhe, por favor, para concluir, Sr. Deputado."
        },
        "176": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "… ao fim de 40 anos de descontos, de consideração de soluções específicas para os desempregados de longa duração, de fixação da idade da reforma nos 65 anos e também de eliminação dos cortes a quem já se reformou com essas penalizações são propostas estruturais que vão muito para lá dos compromissos que o Governo do Partido Socialista assumiu e que, portanto, terão de ser consideradas nas discussões que precisamos de fazer e naquelas que, para lá das opções do Governo, têm de continuar a ser feitas para dar resposta a quem começou cedo demais a trabalhar e que tem direito a reformar-se sem penalizações.  Aplausos do PCP e de Os Verdes."
        },
        "177": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos agora entrar na fase do encerramento deste debate. Para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares."
        },
        "178": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O debate que aqui trouxemos hoje é da maior importância e a escolha poderia, como é óbvio, ter sido diferente. Pode sempre ser diferente. O PCP critica o Bloco de Esquerda por trazer a debate a proposta do Governo — com uma leitura, até, errada da proposta que o Governo fez — e, por isso, trouxe as suas posições de princípio. Sabemos, como o Governo sabe, que as suas propostas estão condenadas a ser derrotadas e que partem do imobilismo para, apenas e só, ficarem pela afirmação. Nós escolhemos fazer diferente. Levamos a sério as nossas negociações e nunca fazemos uma interpretação das palavras que nos são ditas com base em quaisquer entusiasmos juvenis. Achamos que, quando nos dizem e escrevem alguma coisa, isso é para ser levado a sério. Sabemos que temos 19 Deputados em 230, sabemos que fizemos acordos com o Partido Socialista para a formação de uma maioria parlamentar e para a viabilização de um Governo e levamos a sério a negociação feita. E sabemos que a dinâmica que agora se utiliza para dizer que a palavra dada não deve ser honrada é apenas outra forma de rasgar os documentos que foram escritos, e isso não aceitamos. Alguns dizem: «Bem, mas o Bloco de Esquerda não pode fazer nada, está refém do Governo»! Acusam-nos disso quotidianamente, em particular o PSD e o CDS. Mas quando dizemos que marcámos este agendamento porque não estamos reféns do Governo é o PSD e o CDS que funcionam como a guarda pretoriana do Ministro Mário Centeno. É o PSD e o CDS que dão a mão ao PS! Aplausos do BE."
        },
        "179": {
            "orador": "A Sr.ª Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Era só o que faltava! Nós não!"
        },
        "180": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sobre isso, Sr.as e Srs. Deputados, só vos posso, muito singelamente, fazer um pedido: não sejam todas e todos Centeno! Não sejam! Os pensionistas e as pensionistas necessitam de ter pela frente uma vida digna. Para isso, o acesso à reforma com condições dignas é essencial, e é isso que estamos a discutir."
        },
        "181": {
            "orador": "O Sr. Jorge Duarte Costa",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "182": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Há duas acusações que nos foram feitas quer pelo PS, estranhamente, quer pelo PSD e pelo CDS, não tão estranhamente, porque não conhecem os meandros da negociação. No entanto, gostava de retirar todas as dúvidas. Acho estranho quando o PS nos pergunta quanto custa esta medida."
        },
        "183": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Eu também acho!"
        },
        "184": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Têm o mesmo documento que nós temos e que foi entregue pelo Governo em reuniões, onde é dito taxativamente: custa 139 milhões de euros e chegará a 31 655 pensionistas."
        },
        "185": {
            "orador": "O Sr. Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Não é para levar a sério!"
        },
        "186": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Espero que tenham lido esse documento, porque, se o leram, sabem que essa era a proposta do Governo não para abril de 2018, mas para janeiro de 2018! Essa era a proposta do Governo. Por isso, clarificando a ideia sobre quanto custa, damos resposta à pergunta sobre se esta medida é viável neste Orçamento do Estado: é viável esta medida!  35 É viável, porque o Ministro disse, e é factual, que há um acréscimo de 833 milhões de euros em contribuições da segurança social no ano de 2018; há um adicional de IMI (imposto municipal sobre imóveis) que vai levar 50 milhões de euros para os cofres da segurança social; e o IVA (imposto sobre o valor acrescentado), em 2018, gerará mais 27 milhões de euros de receita. Somando-se a isso, e devido a uma alteração que o Bloco de Esquerda conseguiu aprovar no último Orçamento do Estado, relativa aos lucros das empresas, há mais 70 milhões de euros a chegar aos cofres da segurança social. Há dinheiro? Há dinheiro, sim senhor! Falta é haver coragem política para responder a quem clama por dignidade, depois de uma vida de trabalho — repito, depois de uma vida de trabalho! É em nome dessa dignidade que levaremos a votos este diploma. Não deixamos para outros aquilo que temos de fazer e que é nossa responsabilidade. Dissemos a todas e a todos aqueles que nos enviam cartas, que falam connosco, que votaram em nós, ou que votaram noutros partidos, respondendo à exigência de justiça que nos fazem, que, em todos os momentos, não deixamos de usar todos os instrumentos ao dispor para garantirmos que essa justiça lhes é feita. Aplausos do BE. Gostava de terminar apenas com uma única ideia. As Sr.as Deputadas e os Srs. Deputados vão levantar-se, daqui a pouco, para votar, e demasiadas vezes esta Assembleia é criticada por estar refém de um qualquer Governo. Pergunto agora a todas e a todos: estão reféns deste Governo ou votarão em consciência para defender os pensionistas? Aplausos do BE. Protestos do PSD e do CDS-PP."
        },
        "187": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "188": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "189": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para uma interpelação à Mesa."
        },
        "190": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "191": {
            "orador": "O Sr. João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, gostaria de solicitar à Mesa que fizesse distribuir o documento que o Governo entregou na concertação social no ano passado onde se faz referência aos mecanismos de redução da idade normal de reforma que têm de ser considerados neste âmbito."
        },
        "192": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "A Mesa distribuirá esse documento, Sr. Deputado."
        },
        "193": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "194": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "195": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, queria apenas realçar, neste momento, para que fique em Ata, que as referências que o Sr. Deputado José Soeiro fez — parciais, é certo, porque não leu o documento todo —, e que relevam uma parte importante para este debate do documento distribuído pelo Governo ao Bloco de Esquerda em sede negocial, devem ser realçadas, indicando que a nossa proposta…"
        },
        "196": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, não está a fazer uma interpelação à Mesa."
        },
        "197": {
            "orador": "O Sr. Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "… foi exatamente aquela que foi referida."
        },
        "198": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Essa é uma questão que tem a ver com as relações entre os vários grupos parlamentares e que a Mesa desconhece. Srs. Deputados, antes de passarmos à votação do diploma que esteve em debate, o Sr. Secretário Duarte Pacheco vai dar conta de expediente."
        },
        "199": {
            "orador": "O Sr. Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deu entrada na Mesa, e foi admitido, o projeto de resolução n.º 1496/XIII (3.ª) — Pelo desbloqueio imediato de verbas para o projeto da unidade pediátrica do Hospital de S. João (BE), que baixa à 9.ª Comissão. É tudo, Sr. Presidente."
        },
        "200": {
            "orador": "O Sr. Presidente",
            "partido": "",
            "discurso": "Obrigado, Sr. Deputado. Srs. Deputados, vamos proceder à verificação do quórum, utilizando o sistema eletrónico. Pausa. Srs. Deputados, o quadro eletrónico regista 205 presenças, às quais se acrescentam as dos Srs. Deputados Cristóvão Norte e Margarida Mano, do PSD, perfazendo 207 Deputados, pelo que temos quórum de votação. Vamos, pois, passar à votação, na generalidade, do projeto de lei n.º 822/XIII (3.ª) — Concretização da segunda fase da revisão do regime de reformas antecipadas por flexibilização, eliminando a dupla penalização aos 63 anos de idade para os pensionistas com longas carreiras contributivas (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PAN. Srs. Deputados, vamos ainda votar um requerimento do PCP, que foi hoje discutido em Conferência de Líderes e apoiado por todas as bancadas, a solicitar a dispensa do prazo de reclamação contra inexatidões, previstas no artigo 157.º do Regimento, do Decreto-Lei n.º 15/2018, de 7 de março, no âmbito das apreciações parlamentares n.os 56/XIII (3.ª) (CDS-PP), 57/XIII (3.ª) (PSD), 58/XIII (3.ª) (PCP) e 60/XIII (3.ª) (BE). Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, amanhã teremos sessão plenária às 15h00. Da ordem do dia constará um debate, no âmbito de um agendamento potestativo do Grupo Parlamentar do PS, sobre a economia do mar e o setor marítimo-portuário. Estão concluídos os nossos trabalhos. Muito boa tarde a todos e até amanhã. Eram 17 horas e 30 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}