{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "101",
    "data": "2017-06-23",
    "num_páginas": "67",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, vamos dar início à sessão. Eram 10 horas e 6 minutos. Peço aos Srs. Agentes da autoridade o favor de abrirem as galerias. Srs. Deputados, do primeiro ponto da ordem do dia de hoje consta a discussão conjunta, na generalidade, das propostas de lei n.os 83/XIII (2.ª) — Estabelece o estatuto do mediador de recuperação de empresas, 84/XIII (2.ª) — Aprova o regime extrajudicial de recuperação de empresas, 85/XIII (2.ª) — Aprova o regime jurídico de conversão de créditos em capital, 86/XIII (2.ª) — Altera o regime jurídico de entrada, permanência, saída e afastamento de estrangeiros do território nacional e transpõe as Diretivas 2014/36/UE, 2014/66/UE e (EU) 2016/801 e 87/XIII (2.ª) — Altera o procedimento e processo tributários e o projeto de lei n.º 429/XIII (2.ª) — Aprova o regime de regularização de cidadãos estrangeiros indocumentados (PCP). Para uma intervenção, tem a palavra o Sr. Secretário de Estado Adjunto e do Comércio."
        },
        "1": {
            "orador": "Secretário de Estado Adjunto e do Comércio (Paulo Ferreira)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Desde o primeiro momento, o Governo assumiu como desígnio essencial para o relançamento da economia portuguesa a melhoria das condições que sustentam o investimento das empresas, entre as quais a resolução dos seus problemas de financiamento, tendo em conta, entre outros aspetos, o seu baixo nível de autonomia financeira e elevado endividamento; a excessiva dependência do financiamento bancário e o custo excessivo de financiamento das micro, pequenas e médias empresas. Nesse sentido, em 2016, o Governo aprovou o Programa Capitalizar, um dos pilares-chave do nosso Programa Nacional de Reformas, organizado em torno de cinco eixos estratégicos de intervenção. Relembrando: simplificação administrativa e enquadramento sistémico; fiscalidade; alavancagem de financiamento e investimento; dinamização do mercado de capitais e reestruturação empresarial. O pacote de medidas hoje aqui apresentadas é parte integrante de uma reforma do regime jurídico dos mecanismos de recuperação e reestruturação de empresas, que se pretende profunda na eficácia dos seus efeitos e profunda na eficiência associada à simplicidade dos seus procedimentos. O elemento mais preponderante desta reforma assenta no reforço das condições que contribuam para garantir, através de uma intervenção mais célere e antecipada, a recuperação de empresas viáveis e, assim, assegurar a continuidade do seu valor económico, a permanência do emprego que representam e a estabilidade do ecossistema empresarial em que a operam. Estas medidas, tal como todas as restantes medidas do Programa Capitalizar, foram discutidas e preparadas com o envolvimento da sociedade civil e em articulação com os mais diversos agentes intervenientes, tendo resultado de um processo aberto e participado, tirando partido da sua experiência e conhecimento. Assim, estas propostas de lei encerram inovações que se consideram ser determinantes para a melhoria do contexto em que operam as empresas portuguesas, salientando-se aqui, primeiro, a criação de um regime extrajudicial de reestruturação de empresas que pretende promover, através do recurso a um mecanismo extrajudicial, a célere reestruturação de empresas em dificuldades, mas com potencial de viabilidade. Este regime permite ainda o acesso a tratamento fiscal idêntico ao que até agora estava apenas reservado a acordos em processo especial de revitalização e insolvência. Segundo, a criação da figura do mediador de recuperação de empresas, que, através da sua formação e experiência, possa apoiar as empresas em situação difícil na realização de um diagnóstico dessa situação, na preparação de um plano de recuperação e na condução das negociações com os seus credores. Terceiro, a criação de um novo regime de conversão de créditos em capital, que permita, aos credores maioritários de uma empresa em incumprimento converter os seus créditos em capital social, favorecendo, assim, uma reestruturação célere do seu balanço. Quarto, a possibilidade de as empresas em regime extrajudicial de recuperação usufruírem de planos de pagamento em prestações nos mesmos termos atualmente previstos para os planos de insolvência. Prevê-se, ainda, a dispensa de garantias adicionais no âmbito destes planos prestacionais, bem como a inclusão de dívidas fiscais relativas a factos tributários anteriores mas apenas apuradas posteriormente.  5 Este pacote de medidas contempla ainda: maior flexibilidade na gestão dos recursos da Autoridade Tributária e Aduaneira, possibilitando a criação de um balcão único para a gestão articulada dos seus créditos e os da segurança social, para efeitos de processo executivo, e a introdução de alterações à chamada lei de estrangeiros, transpondo três diretivas comunitárias em matéria de transferência de trabalhadores e investigadores e aditando medidas com vista ao aumento da atratividade do nosso País. Prevê-se, assim, um regime especial de autorização de residência para titulares, administradores e trabalhadores de empresas que se deslocalizem para Portugal e o alargamento do regime das autorizações de residência para investimento, passando a abranger mais tipos de investimento, sobretudo em pequenas e médias empresas, designadamente considerando a transferência de capitais no montante maior ou igual a 350 000 € para a criação de empresas, ou reforço do seu capital social, desde que se criem ou mantenham pelo menos 5 postos de trabalho permanentes, e transferências de capital igual ou superior a 200 000 € em empresas em situação económica difícil e que estejam com um plano de recuperação. Estamos, assim, perante a proposta de criação de um quadro legislativo que pode — e deve — ser considerado como um dos mais avançados da Europa em matéria de reestruturação de empresas e que visa dotar de novos instrumentos as empresas, os seus credores e os investidores que pretendam apostar na sua recuperação e salvaguardar os postos de trabalho e o valor económico inerente às empresas que se mostrem viáveis, e criar um enquadramento favorável à melhoria da competitividade das empresas nacionais, em especial das micro, pequenas e médias empresas e, com isso, elevar a competitividade da economia portuguesa como um todo, levando-a, de forma sustentada, a crescer mais e a criar mais emprego qualificado. Esse é o objetivo do Programa Capitalizar e é com essa convicção que o Governo está aqui hoje a apresentar este conjunto fundamental de medidas. Queremos dar ainda mais sustentação ao clima de forte confiança que a economia vive hoje, queremos dar ainda mais sustentação ao ritmo de crescimento económico registado desde meados do ano passado, com particular destaque para a evolução das exportações e do investimento empresarial, e queremos dar ainda mais sustentação à evolução favorável dos indicadores de emprego em Portugal. Aplausos do PS."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Secretário de Estado, inscreveram-se para pedir esclarecimentos quatro Srs. Deputados. Uma vez que pretende responder em conjunto, tem, desde já, a palavra o Sr. Deputado Pedro Mota Soares."
        },
        "3": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado, o melhor que se pode dizer do regime que o senhor acabou de apresentar é que é um bocadinho a glosa daquela famosa história que se passou na Faculdade de Direito de Lisboa: este regime tem ideias boas e originais; pena é que as ideias boas não sejam originais e que as ideias originais não sejam boas."
        },
        "4": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Isso também não é original."
        },
        "5": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Deixe-me falar um bocadinho das ideias boas. É uma boa ideia permitir, facilitar e incentivar a capitalização das empresas portuguesas, e, acima de tudo, é muito importante que possamos diminuir o endividamento das empresas portuguesas da nossa economia. O último dado do Banco de Portugal é muito preocupante: o endividamento da economia portuguesa, em abril deste ano, foi o mais alto de sempre. Só para se ter uma comparação, de março para abril subiu cerca de 5000 milhões de euros. Por isso mesmo, faz todo o sentido que tomemos medidas para ajudar as empresas a não terem como via exclusiva, para poderem investir, ir à banca. Por isso mesmo, este motivo, nesse sentido, é algo positivo e, por exemplo, este regime que permite a conversão de créditos em capital social é uma boa medida. Contudo, tem uma originalidade que já não parece tão positiva e que está logo no n.º 3 do artigo 2.º do diploma. Ao Estado está vedado converter a dívida que tem em capital social da empresa.  Ora, antes de mais, parece-me que o Estado está a dar um mau exemplo, isto é, o Estado está a pedir aos privados para fazerem aquilo que o próprio Estado se recusa a fazer e, pior do que isso, uma empresa que tenha o azar de ter dívidas ao Estado, mesmo que tenha créditos perante o Estado, vai sempre ficar numa situação de insolvência, levando até, nesse sentido também, os outros devedores a não fazerem esse regime de conversão dos créditos em capital. Por isso mesmo, a primeira pergunta que lhe faço, Sr. Secretário de Estado, é porquê. Como sabe, isso não existe noutros regimes. Por exemplo, não existe no regime do Código Contributivo da Segurança Social. Mas, Sr. Secretário de Estado, faço-lhe ainda uma segunda pergunta muito relevante, que tem exatamente a ver com a situação destas empresas que têm dívidas ao Estado mas que também têm créditos por parte do Estado. O crédito mal parado, isto é, os pagamentos em atraso do Estado têm vindo a subir, neste momento são cerca de 1000 milhões de euros e subiram 46% na administração central face ao final de 2015. O Governo tinha anunciado, no primeiro trimestre de 2013, que iria permitir a compensação de créditos entre uma empresa que tem uma dívida ao Estado, à Segurança Social ou à AT (Autoridade Tributária) e compensar com os créditos que tem. Portanto, pergunto-lhe onde é que está essa medida, que seria uma medida muito importante para as empresas. A segunda ideia boa que este regime tem é facilitar o regime extrajudicial de insolvências, que, aliás, é uma ideia boa que não é original. Já no passado se fizeram regimes muito relevantes, como o SIREVE (Sistema de Recuperação de Empresas por Via Extrajudicial) e o PER (Processo Especial de Revitalização) e, nesse sentido, houve melhorias muito importantes. Por exemplo, obrigar os credores públicos, Estado, Segurança Social e Autoridade Tributária, a dialogarem e a terem uma posição comum antes das assembleias é algo muito relevante e, no caso do SIREVE, não nos esquecemos que a percentagem de sucesso do SIREVE é de 85%. Portanto, as empresas que vão a este regime conseguem, efetivamente, passar de uma situação de pré-insolvência para uma situação de viabilidade e isso é positivo. Certamente que este regime precisa de melhorias. É normal que, nomeadamente, quando se faz uma avaliação destes regimes, se possa melhorar. No caso do SIREVE até entendemos que o baixo recurso ao SIREVE tem a ver com o facto de as empresas recorrerem mais rapidamente ao PER do que ao próprio SIREVE, mas quero dizer-lhe que tenho preocupação com algumas das medidas que estão aqui previstas. Por exemplo, ter como limite mínimo de passivo 15%, que, neste momento é um terço, quando a isto se soma a possibilidade de, em permanência, a empresa estar neste regime, podendo renová-lo quase automaticamente, pode levar a situações de abuso, nomeadamente prejudicando outros credores que são também eles empresas e, nesse sentido, distorcer, até, as regras do mercado e de uma livre e sã concorrência."
        },
        "6": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Pergunto se o Governo está disponível para mudar este aspeto dos 15% e guardarei para uma intervenção final outras considerações sobre os restantes diplomas. Aplausos do CDS-PP."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Paulino Ascenção."
        },
        "9": {
            "orador": "Paulino Ascenção",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado, é evidente que há um problema de endividamento das empresas portuguesas, das PME em particular, e um problema de descapitalização. Em boa medida, essa situação resulta da crise e da resposta errada que lhe foi dada com as políticas de empobrecimento da troica e do Governo das direitas. Resulta desta constatação que a melhor solução para este problema será reforçar as políticas que foram ensaiadas por este Governo de crescimento, devolução dos rendimentos, devolução do enorme aumento de impostos que foi prosseguido pelo anterior Governo e a aposta no investimento público, que tanta falta faz para consolidar este caminho e sustentar o crescimento futuro da economia. Mas há também um fator estrutural do endividamento que é inerente ao modelo capitalista, com a sua obsessão por resultados imediatos, pela maximização do lucro e a preferência por distribuir lucros, que significa descapitalizar em vez de reinvestir.  7 Porém, há lugar para outros modelos de organização da economia que privilegiam o longo prazo, o interesse coletivo, a responsabilidade social e ambiental que são representados pelas entidades públicas ou, por exemplo, pelas cooperativas, que não descapitalizam, não distribuem lucros, não deslocalizam e que se encontram enraizados no território. O Governo traz um conjunto de medidas que terá impactos positivos na recuperação das empresas. Saudamos esta intenção e, com certeza, vamos dar o nosso contributo na discussão na especialidade, mas receamos que isto não passe de tratamentos paliativos e que o alcance não seja muito grande, não saindo deste conjunto de medidas a transformação estrutural que é necessária e só o crescimento dará essa resposta. Dou-lhe ainda nota de duas perplexidades. Há um considerando, que é a excessiva exposição ao crédito bancário, que é considerado negativo, mas, por este mecanismo da transformação de créditos em capital, vamos ter essa exposição à banca reforçada, agora não como credora mas como sócia, eventualmente maioritária. Ora, isto é resolver o problema ou é agravá-lo, Sr. Secretário de Estado? Outra perplexidade tem a ver com o facto de o Estado se excluir a si próprio deste mecanismo, ou seja, os créditos de que o Estado é detentor não podem ser convertidos em capital. Gostaria de saber qual é a razão de ser desta exclusão. Sr. Secretário de Estado, na Europa os bancos cooperativos são responsáveis por uma fatia significativa dos créditos às pequenas e médias empresas, mas em Portugal é-lhes vedado por lei conceder crédito para além da atividade agrícola. Portanto, é necessário levantar esta restrição. O Sr. Ministro da Economia manifestou preocupações com a identidade do sistema da Caixa Central de Crédito Agrícola Mútuo, mas são duas coisas distintas: uma coisa é termos a identidade preservada do sistema de crédito agrícola e outra coisa é levantar esta restrição para que outras entidades possam conceder crédito a toda a economia. Aplausos do BE."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Moreira Testa."
        },
        "11": {
            "orador": "LuísMoreiraTesta",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado Adjunto e do Comércio, o Programa Capitalizar responde essencialmente aos problemas de financiamento das empresas. Os mecanismos hoje apresentados dão resposta essencialmente à imperativa necessidade de salvar empresas viáveis que de outra forma sucumbiriam. Sem estes mecanismos, é possível avaliar quantas centenas de empresas se perderiam nos próximos anos? É possível avaliar. É possível avaliar quantos milhares de postos de trabalho se perderiam nos próximos anos? É possível avaliar. E é possível avaliar como? É possível avaliar pelo passado recente, que representou a destruição de centenas de empresas e de milhares de postos de trabalho. É neste sentido que pergunto ao Governo qual é a sua expectativa relativamente a estas medidas quanto ao seu objetivo, salvando, obviamente, empresas e postos de trabalho. Aplausos do PS."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Heitor Sousa."
        },
        "13": {
            "orador": "HeitorSousa",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado Adjunto e do Comércio, o Governo apresentou, neste pacote de iniciativas, uma proposta de lei que ontem mesmo, no âmbito de uma discussão havida na 6.ª Comissão Parlamentar, pareceu um pouco estranha a todos os membros dos vários partidos, porque é uma proposta que tem como título «facilitar a autorização de residência para investimento» mas, na realidade, o essencial da proposta e das alterações que propõe à lei no sentido de facilitar o investimento mais parece uma facilitação dos vistos gold, uma vez que baixa o montante necessário para os adquirir. Efetivamente, esta proposta, a coberto de uma intenção um pouco piedosa, propõe que essa autorização de residência para investimento seja canalizada para a transferência de capitais para a constituição de empresas  ou de reforço de capital ou, então, para a introdução de capitais para investimento em recuperação de empresas que estejam em regime de plano especial de recuperação. Na prática, isto já existia do ponto de vista das autorizações de residência para imigração que tivessem sido contempladas através da aquisição de vistos gold. Os dados de balanço que o Serviço de Estrangeiros e Fronteiras faz da utilização dos vistos gold, ou seja, para onde é que foram canalizadas as verbas que compuseram a compra desses vistos, são bastante elucidativos quanto ao que representam do ponto de vista da economia. Em quatro anos de aplicação de vistos gold, que constituíram um total de 2400 milhões de euros captados, apenas 300 milhões se traduziram efetivamente em investimento, ou seja 12,5% do total dos 2400 milhões de euros. Em termos concretos, 300 milhões de euros. Ora, esses 300 milhões de euros serviram para criar 10 empregos, Sr. Secretário de Estado — 10 empregos! —, e os outros 2100 milhões de euros foram aplicados na compra de imóveis. Portanto, a intenção de canalizar as verbas aplicadas em vistos gold para a economia é piedosa e mais valia chamar a isto «autorização de residências para emigração» e não «autorização de residências para investimento». Sr. Secretário de Estado, para terminar, quero dizer-lhe a si e ao Governo que, se o objetivo é discutir os vistos gold, vamos lá, então, discutir os vistos gold sem qualquer tipo de atalhos, ecrãs ou máscaras, pois pretendem, no fundo, introduzir ou facilitar uma prática com a qual estamos em completo desacordo, que é a imigração para ricos, e introduzir uma prática discriminatória de imigração com base apenas no valor do capital exibido e não com base numa política de imigração que resolva efetivamente essa discriminação e introduza critérios mais transparentes, sobretudo mais democráticos, na imigração. Aplausos do BE."
        },
        "14": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Secretário de Estado Adjunto e do Comércio."
        },
        "15": {
            "orador": "Secretário de Estado Adjunto e do Comércio",
            "partido": "",
            "discurso": "Sr. Presidente, Sr. Deputado Heitor Sousa, precisamente por reconhecer que os vistos gold, no formato que existiu até agora, não estão a produzir efeitos no investimento que pode ser canalizado para a economia produtiva em Portugal, o Governo apresenta estas propostas de ajustamento no sentido de reforçar que esse caminho seja trilhado por investidores internacionais e que o dinheiro que eles coloquem em Portugal não seja apenas canalizado para o setor imobiliário mas também para criar condições para que esse dinheiro chegue às empresas portuguesas e, sobretudo, chegue às empresas que têm necessidades de reestruturação. Portanto, é esse o âmago da proposta que está a ser agora apresentada. O Sr. Deputado Paulino Ascenção, do Bloco de Esquerda, perguntou se estamos a criar condições para que os credores se tornem sócios das empresas. Isso é verdade. Estamos, de facto, a fazê-lo, a trazer formalismo a algo que na prática já acontece. Quando uma empresa tem os seus capitais próprios abaixo do seu capital social, na prática, os credores já são donos da empresa. Por isso, queremos criar condições para tornar isso transparente, proteger o valor económico da empresa, proteger o emprego que a empresa representa e proteger o que a empresa representa para o ecossistema em que se insere, porque tem relações com fornecedores e tem relações com clientes. Tornando isso transparente e criando um quadro de defesa de todos estes interesses, achamos que, por esse caminho, estamos a criar condições para que a empresa possa continuar ativa, continuar a criar emprego e continuar a criar investimento. Sobre as várias questões que me foram colocadas pelo Sr. Deputado Pedro Mota Soares, do CDS, quero dizer que há um acordo quanto ao diagnóstico da situação que Portugal enfrenta neste momento. Portugal tem uma economia endividada e foi precisamente por causa disso que o Governo português apresentou o Programa Capitalizar. Recordo que desde o primeiro momento — foi em dezembro de 2015, pouco menos de um mês após tomar posse, que o Governo português nomeou a Estrutura de Missão que esteve na origem do Programa Capitalizar, em 2016 — houve o reconhecimento desse diagnóstico, o qual levou à apresentação deste conjunto de medidas. Quanto ao facto de ao Estado estar vedada a possibilidade de transformar créditos em capital, tendo em conta a magnitude do problema — e o CDS acabou de o reconhecer —, não nos parecia bem ter o Estado  9 presente, em potência, num elevado conjunto de empresas. Isso deve ser deixado para os privados resolverem e estamos a criar condições para que tal seja feito de forma eficaz e célere. Pegando na questão do acerto que deverá ser feito de forma célere, já aqui foi referido que existem regimes que permitem criar este mecanismo de reestruturação empresarial, e foi citado, nomeadamente, o SIREVE. É verdade que o SIREVE já existia, é verdade que, em relação às empresas que o integravam, o sistema foi eficaz no encontrar de soluções, mas também é verdade que poucas empresas acederam ao SIREVE. Há uma série de constrangimentos que o SIREVE tem e que foram identificados naquilo que deu origem à criação do Regime Extrajudicial de Recuperação de Empresas. A ideia aqui é precisamente a de criar condições para se ultrapassarem as condicionantes negativas no acesso das empresas que poderiam ser viáveis se reestruturadas e criar condições para que esse regime seja mais acessível para ser utilizado. O objetivo último é sempre o de preservar o valor económico das empresas, preservar o emprego e criar condições para que as empresas sejam produtivas a médio e longo prazo. Em relação às questões que foram colocadas pelo Sr. Deputado Luís Moreira Testa, do PS, quanto ao objetivo do Governo, não é possível quantificar, neste momento, o impacto do Programa Capitalizar nas suas diversas dimensões, mas o objetivo é o de criar um enquadramento favorável a que todos os agentes participantes e que são relevantes na reestruturação das empresas em Portugal possam fazê-lo de forma célere, eficaz, protegendo, mais uma vez, os interesses dos trabalhadores, os interesses das empresas e o interesse de Portugal como um todo, porque Portugal beneficiará em ter empresas que sejam robustas do ponto de vista do seu capital, dado que isso lhes irá permitir crescer mais e investir mais. Aplausos do PS."
        },
        "16": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para apresentar o projeto de lei n.º 429/XIII (2.ª) — Aprova o regime de regularização de cidadãos estrangeiros indocumentados (PCP), tem palavra o Sr. Deputado António Filipe."
        },
        "17": {
            "orador": "AntónioFilipe",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O Governo apresenta uma proposta de lei que altera a chamada «lei de estrangeiros» com preocupações fundamentalmente centradas no investimento e no capital. O Grupo Parlamentar do PCP propôs o arrastamento para este debate do seu projeto de lei sobre a alteração à lei de estrangeiros preocupado, fundamentalmente, com quem trabalha, com a situação das pessoas que trabalham em Portugal, que cá vivem e permanecem em situação ilegal. Essa é a nossa maior preocupação relativamente à lei de estrangeiros, na medida em que não existe um mecanismo que, de forma permanente e não excecional, permita às pessoas que não entraram regularmente em Portugal, portanto, pessoas que estão em situação ilegal mas que vivem e trabalham no nosso País, que tenham direito a um mecanismo legal que permita a sua regularização, não ficando dependentes de processos de regularização extraordinários, que já se revelaram relativamente falhados, nem da boa vontade dos serviços, neste caso do Serviços de Estrangeiros e Fronteiras, que, por via discricionária, possam permitir a regularização deste ou daquele cidadão. Portanto, o PCP propõe que seja feita uma alteração à lei de estrangeiros para que se encontre um critério estável que permita a um cidadão que, por qualquer razão, quando entrou em Portugal não tinha uma situação regular, possa ter a sua situação legalizada desde que se cumpram determinados propostos, ou seja, desde que esteja a trabalhar, não esteja, obviamente, acusado de um ilícito que ponha em causa a sua permanência ou a sua regularização, disponha de meios para prover à sua subsistência ou que viva em Portugal desde um período de tempo razoável que permita aferir da pertinência da sua regularização. É isso que aqui propomos neste debate."
        },
        "18": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "19": {
            "orador": "AntónioFilipe",
            "partido": "PCP",
            "discurso": "Quanto às preocupações com o investimento, com o capital, para dar lugar ao alargamento do âmbito de aplicação dos vistos gold, que já se demonstraram ser um mecanismo, do nosso ponto de vista, pouco estimável, o que propomos é que as pessoas que trabalham em Portugal, contribuindo  para o desenvolvimento do nosso País com a sua força de trabalho, sejam reconhecidas com a dignidade que merecem e que seja possível a sua regularização. Aplausos do PCP."
        },
        "20": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Joel Sá."
        },
        "21": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Debatemos hoje três propostas de lei, sendo que, uma, estabelece o estatuto do mediador de recuperação de empresas, outra, aprova o regime extrajudicial de recuperação de empresas e, outra ainda, aprova o regime jurídico de conversão de créditos de capital. Relembro que Governo do PSD, que herdou um País em pré-bancarrota e teve de governar sob tutela de uma troica, não deixou de tomar variadas iniciativas políticas e legislativas no domínio da economia. Consciente das dificuldades das empresas portuguesas, o Governo PSD/CDS-PP foi incansável em criar mecanismos legislativos alternativos ao regime jurídico da insolvência. E mais: o Governo de então lançou o Programa Revitalizar, em janeiro de 2012. Este Programa tinha como objetivos prioritários: a execução de mecanismos eficazes de revitalização de empresas viáveis nos domínios da insolvência e da recuperação de empresas; o desenvolvimento de mecanismos céleres e eficazes na articulação das empresas com o Estado, em particular com a Segurança Social e a Administração Tributária; o reforço dos instrumentos financeiros disponíveis para a capitalização e reestruturação financeira de empresas, entre outros. O Governo do PSD/CDS promoveu ainda, em 2012, a sexta alteração ao Código da Insolvência e da Recuperação de Empresas, aprovado pelo Decreto-Lei n.º 53/2004, simplificando formalidades e procedimentos e instituindo o Processo Especial de Revitalização (PER). E, pasme-se: o diploma foi aprovado nesta Câmara mas com os votos contra do PCP, do BE, de Os Verdes e a abstenção do PS. Mudam-se os tempos, mudam-se as atitudes! Em 2015, o Governo de então criou o Sistema de Recuperação de Empresas por Via Extrajudicial e, mais, com o objetivo de suportar financeiramente processos de reestruturação de empresas, foi lançada, em abril de 2015, uma nova Linha de Apoio à Revitalização Empresarial, no valor de 50 milhões de euros. A figura da mediação também não é nova para nós. Com efeito, esta Assembleia da República aprovou a Lei n.º 29/2013, que veio estabelecer os princípios gerais aplicáveis à mediação realizada em Portugal, bem como os regimes jurídicos da mediação civil e comercial dos mediadores e da mediação pública. Mas, vá-se lá saber porquê, aquele diploma foi aprovado com os votos contra do PCP, do BE e de Os Verdes e, mais uma vez, a abstenção do PS. Mudam-se os tempos, mudam-se as atitudes! Já nesta Legislatura, apresentámos uma iniciativa legislativa sobre a capitalização de empresas que mereceu o chumbo da maioria que suporta este Governo. E, pasme-se: agora, apresentam-nos estas propostas de lei. Mudam-se os tempos, mudam-se as atitudes! Aqui está a coerência dos partidos que suportam esta solução governativa. Em suma, o PSD fez muito em prol das empresas…"
        },
        "22": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Pois, fez tanto, tanto, tanto que até acabou com milhares delas!"
        },
        "23": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "… e espera-se que este Governo também o faça. Temos a expectativa que um Governo responsável acrescente em cima do que o anterior Governo fez. É o que o País e as empresas esperam que o Governo faça. Em prol das empresas portuguesas, não chega estar a dizer que se faz. Na prática, aquilo que querem fazer é repetir o que o anterior Governo fez com uma nova capa, dizendo que essas medidas são autoria deste Governo. Façam! É o que se vos exige. Aplausos do PSD."
        },
        "24": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Fernando Anastácio.  11"
        },
        "25": {
            "orador": "Fernando Anastácio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr. Deputado Joel Sá, estou perfeitamente de acordo consigo numa coisa: de facto, mudam-se os tempos e devem mudar-se as atitudes. Por isso, o seu discurso é um discurso do passado — aliás, da tribuna, não falou dos problemas dos portugueses de hoje, não falou das soluções para o futuro, falou dos insucessos do seu Governo. Aplausos do PS. É que as medidas de que falou levaram à maior destruição das empresas em Portugal, levaram ao maior crescimento do desemprego."
        },
        "26": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "As vossas levaram o País à bancarrota! À bancarrota!"
        },
        "27": {
            "orador": "Fernando Anastácio",
            "partido": "PS",
            "discurso": "E isso o Sr. Deputado omitiu, porque, de facto, não pode falar sobre isso, porque não tem histórico, não tem registo que lhe permita falar sobre a solução dos problemas. Sr. Deputado, continue no passado que nós, este Governo e a maioria que o suporta, estamos empenhamos em tratar dos problemas dos portugueses e do futuro dos portugueses. Relativamente às medidas que estão hoje em cima da mesa não queria deixar de destacar algumas alusões que foram aqui feitas e, muito em particular, fazer um comentário a uma referência há pouco feita sobre o por que é que o Estado não pode transformar os seus créditos em capital. Muito estranho que seja o CDS-PP a ter essa preocupação, ou seja, a defender a participação do capital do Estado nas empresas. Aplausos do PS."
        },
        "28": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para responder, tem a palavra o Sr. Deputado Joel Sá."
        },
        "29": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr. Deputado, eu gostava de lhe perguntar onde é que o senhor estava em maio de 2011…"
        },
        "30": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "E no 25 de Abril?!"
        },
        "31": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "… e relembrar a situação de bancarrota em que o seu Governo e o seu partido nos deixaram. Protestos do PS. Convém não esquecer e lembrar aos portugueses que todos os sacrifícios por que passaram foi graças ao seu Governo e foi graças à vossa atuação que levou à bancarrota em que deixaram o nosso País."
        },
        "32": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "33": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "Esperava que o Sr. Deputado me fizesse uma pergunta mas, pelos vistos, colocou a pergunta ao CDS, porque também não tinha nenhuma questão para nos colocar. Nós provámos, no Governo, que estávamos preocupados com a recuperação das empresas e…"
        },
        "34": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Estavam, estavam!…"
        },
        "35": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "… com a situação de bancarrota em que os senhores deixaram o País. As dificuldades por que as empresas passaram devem-se à vossa governação, devem-se ao que vocês fizeram enquanto governaram."
        },
        "36": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "E as empresas que faliram?"
        },
        "37": {
            "orador": "Joel Sá",
            "partido": "PSD",
            "discurso": "Faliram graças àquilo que os senhores fizeram, levando o País à bancarrota. Portanto, o PS, aqui, devia ter vergonha em falar aos portugueses na situação das empresas, porque foi o PS que deixou as empresas em bancarrota e em situação difícil. Aplausos do PSD."
        },
        "38": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias."
        },
        "39": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O endividamento e as dificuldades de acesso ao financiamento por parte das micro, pequenas e médias empresas são problemas estruturais do tecido empresarial português que se tornaram ainda mais graves com o aumento da carga fiscal e a situação dramática que isso representou em conjugação com a profunda crise e o empobrecimento que as políticas de direita impuseram ao País. Mas estes problemas, desde logo, são indissociáveis da questão de fundo, que ainda voltará a debate nesta reunião, que é a do papel da banca e do setor financeiro na economia nacional. E esse papel foi e tem sido de enfraquecimento, de asfixia e de drenagem dos recursos da economia e das empresas deste País. Por isso, qualquer abordagem à questão da capitalização das empresas que não se confronte com o problema de fundo, da estratégia de atuação da banca e do seu controlo, será, inevitavelmente, uma abordagem incompleta e com medidas paliativas. Convenhamos que, neste âmbito, a experiência do País com estes processos — PER, SIREVE, Revitalizar, etc. — está muito longe de ser brilhante. A própria relevância e o impacto desses processos na economia estão muito longe de terem o brilho de que o PSD e o CDS vêm para aqui gabar-se. Aliás, têm muito pouco de que se gabar, porque, por exemplo, a própria Segurança Social teria muito para contar sobre o impacto que muitos desses processos tiveram para o património dos trabalhadores. Com este regime extrajudicial de recuperação de empresas há uma preocupação que se coloca, e já aqui foi adiantada, que é a questão da vulnerabilidade das empresas perante a banca e o setor financeiro. Essa questão da vulnerabilidade, da fragilidade e da desigualdade da posição negocial, totalmente à mercê da banca que tem esses créditos, é uma preocupação que vem de trás e que se mantém nesta discussão. Com este regime extrajudicial de recuperação de empresas é proposta a nova figura e o novo estatuto do mediador de recuperação, que era, desde logo, uma das medidas apontadas no programa. Quanto a esta proposta, é importante sublinhar que a intervenção de profissionais de gestão bem habilitados, especializados, pode ser decisiva para o êxito dos planos aprovados nas negociações entre o devedor e alguns dos credores. Importa, naturalmente, que estejam criadas as condições para que estes profissionais respondam, efetivamente, com disponibilidade e interesse a estas soluções, e será importante, por isso, garantir as melhores soluções na regulamentação e aplicação deste regime, desde a formação específica até às exigências e condições de atividade, sem esquecer uma questão muito importante que é a das condições em que o IAPMEI poderá dar resposta às particulares responsabilidades que vai assumir com a gestão de todo o processo nesta matéria dos mediadores, e, naturalmente, estamos a falar dos meios e condições de trabalho do IAPMEI, a começar até pela estabilidade dos vínculos. Quanto à proposta de lei sobre o regime jurídico de conversão de créditos em capital já foi aqui colocada a questão dos casos em que o próprio Estado é credor das empresas e o papel que pode ou não assumir nesses processos. Mas há uma preocupação de fundo que destacamos nesta matéria, que é a de que não se transforme um regime destinado à recuperação de empresas e à sua viabilização numa outra coisa que venha perverter esse objetivo e dar lugar a uma espécie de regime jurídico dos fundos abutres. Isto é, se uma empresa endividada e com capitais próprios negativos for confrontada com alguém que tenha adquirido os créditos, se a resposta às dificuldades das empresas é possibilitar a esse alguém, a determinadas entidades que venham a adquirir os créditos não subordinados, ainda por cima a preço de amigo, aos credores dessas empresas, concentrando a maioria desses créditos para dar andamento a processos…  13"
        },
        "40": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o seu tempo, Sr. Deputado."
        },
        "41": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. … de aquisição e concentração, ou até de desmantelamento e venda às peças para mais-valias rápidas e passar à empresa seguinte, então, estamos perante um problema que tem de ser colocado no debate e tem de ser tido em conta para o que estamos a discutir e a aprovar. Estas são preocupações que queremos deixar nesta fase e que colocamos à consideração de todos os Srs. Deputados. Aplausos do PCP."
        },
        "42": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Eusébio."
        },
        "43": {
            "orador": "António Eusébio",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Mudam-se os tempos, mudam-se as atitudes e, por isso, temos de desenvolver novas soluções para continuarmos a gerar confiança nos empresários. Assim, o Programa do Governo assumiu entre os seus objetivos essenciais para o relançamento da economia portuguesa e para a criação de emprego a redução do elevado nível de endividamento das empresas e a melhoria das condições para o investimento, nomeadamente através da eliminação ou mitigação dos constrangimentos com que as empresas atualmente se deparam no acesso ao financiamento por capitais próprios ou alheios.  A definição destes objetivos tem subjacente o pressuposto de que o investimento empresarial deve assumir um papel preponderante na recuperação forte e sustentada do crescimento económico. A proposta de lei que o Governo nos traz visa a aprovação do estatuto do mediador de recuperação de empresas, o qual deve prestar assistência a uma empresa devedora que se encontre em situação económica difícil ou em situação de insolvência, nomeadamente em negociações com os seus credores, com vista a alcançar um acordo extrajudicial de reestruturação que vise a sua recuperação. A proposta visa, ainda, a criação de um regime extrajudicial da recuperação de empresas, instrumento através do qual um devedor que se encontre em situação económica difícil ou de insolvência iminente poderá encetar negociações com todos ou alguns dos seus credores com vista a alcançar um acordo voluntário de conteúdo livre e, por regra, confidencial, tendente à sua recuperação. Com base nos cinco eixos estratégicos, o Governo aprovou o Programa Capitalizar enquanto programa estratégico de apoio à capitalização das empresas, à retoma do investimento e ao relançamento da economia, com o objetivo de promover estruturas financeiras mais equilibradas, reduzindo os passivos das empresas economicamente viáveis, ainda que com níveis de endividamento elevados, bem como o de melhorar as condições de acesso ao financiamento das micro, pequenas e médias empresas. Este Programa tem duas prioridades: por um lado, a capitalização, com a qual se pretende promover uma abordagem estruturada aos instrumentos de financiamento, estimular o recurso a fontes de financiamento alternativas ao crédito bancário e a dinamizar e acelerar o acesso aos fundos estruturais e ao investimento estrangeiro; por outro lado, a criação de instrumentos financeiros vocacionados para a reestruturação e relançamento de empresas viáveis e com potencial de expansão e a otimização do enquadramento legal aplicável à reestruturação empresarial. Para este efeito, a proposta visa ainda disponibilizar a empresas e aos seus credoras as ferramentas jurídicas e profissionais que auxiliem os processos de recuperação, designadamente por via judicial. Para terminar, ao nível da capitalização das empresas destacam-se as medidas que resultaram num forte estímulo fiscal ao reforço do capital próprio, através do alargamento do âmbito de aplicação do regime de remuneração convencional do capital social, assegurando a neutralidade fiscal face ao financiamento por crédito bancário, bem como os incentivos de capitalização das startups.Com vista a alcançar maior eficiência na gestão da tesouraria e no financiamento de médio e longo prazo das empresas, destacam-se a implementação da autoliquidação do IVA alfandegário, incluída na Lei do Orçamento do Estado para 2017 e das linhas de Crédito Capitalizar.  Esta é uma proposta fundamental para muitas empresas, esta é uma proposta que responde às preocupações e dificuldades de muitos empresários, garantindo o seu relançamento e, com investimento, a manutenção de milhares de postos de trabalho. Aplausos do PS."
        },
        "44": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Silvano, do PSD."
        },
        "45": {
            "orador": "José Silvano",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: Não parece mas estamos também a discutir uma proposta de lei, do Governo, sobre o regime jurídico de entrada, permanência, saída e afastamento de estrangeiros, e também um projeto de lei, do PCP, sobre o regime de regularização dos cidadãos estrangeiros indocumentados. Devo dizer, para ser coerente, que há uns dias, quando discutimos, também aqui, o projeto sobre a nacionalidade, afirmei categoricamente que o primado da estabilidade e da segurança jurídica nestas matérias deve ser um valor essencial. Disse também, e repito hoje, porque é mais atual ainda, que, se Portugal tem uma política de integração de imigrantes capaz de figurar no 1.º lugar do ranking do índice de avaliação das políticas de integração de imigração, não percebo muito bem — aliás, acho que ninguém percebe — que se estejam a fazer continuamente alterações à legislação. Para fazer o quê? Para além do 1.º lugar, não há mais nenhum lugar para estar. Tenho também algumas dúvidas de que, das alterações aqui introduzidas, não se possa correr o risco de perdermos este lugar e de dar cabo daquilo que a atual legislação trouxe até hoje na economia, no turismo e noutras atividades que dependem muito da confiança que se dá às pessoas e a esta matéria. Por isso, em relação à proposta de lei n.º 86/XIII (2.ª) hoje apresentada, que trata apenas da transposição de três diretivas comunitárias sobre esta matéria, não temos nada a opor, ou seja, é a consequência da transposição dessas diretivas que leva a que haja algumas alterações no âmbito da lei da imigração. Portanto, diremos que é natural. As alterações propostas são consequência não de uma iniciativa própria, mas da aplicação destas diretivas e porque se refere especificamente a regular atividades que interessam ao País, nomeadamente as atividades de investigação altamente qualificadas, o emprego sazonal e até a transferência de trabalhadores para empresas. São atividades que precisam de ser reguladas para esta competitividade que temos na nossa economia. Porem, a proposta do PCP, no nosso entendimento, tem requisitos que podem fazer correr alguns riscos."
        },
        "46": {
            "orador": "Bruno Dias",
            "partido": "PCP",
            "discurso": "Então, diga lá!"
        },
        "47": {
            "orador": "José Silvano",
            "partido": "PSD",
            "discurso": "Ao fazer depender a legalização dos indocumentados apenas de duas condições, isto é, ter condições económicas mínimas para o sustento do próprio e residir desde 1 de julho de 2015 em Portugal podem ser requisitos não suficientes, ou não suficientemente fundamentados, para conseguirem fazer a legalização. Temos dúvidas, pelo menos. E as dúvidas não são só nossas, também outras entidades dizem, com toda a clareza, que as condições mínimas para a sustentabilidade do próprio devem também, na legislação, estender-se ao agregado familiar. Por que razão é que as condições mínimas para a sustentabilidade não são do próprio e do agregado familiar, visto que a legislação pretende que também o agregado familiar tenha acesso à documentação existente? Esta é uma dúvida que surge não só a nós, mas também a algumas entidades que aqui se pronunciaram. Também surge a dúvida sobre se o Conselho Consultivo para os Assuntos da Imigração (COCAI), ao ter, ele próprio, acesso a dados concretos dos imigrantes, não pode violar também, conforme diz a Comissão Nacional de Proteção de Dados (CNPD), o acesso a dados pessoais, que a própria Comissão manda ter alguma recomendação e alguma prudência. Dizemos, portanto, que, em relação a esta proposta, é preciso estudar mais, aprofundar, não correr riscos, porque os riscos nesta matéria podem ser riscos para a economia nacional. Aplausos do PSD.  15 Entretanto, assumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "48": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado Pedro Mota Soares, do CDS-PP."
        },
        "49": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, renovo os cumprimentos de há pouco. Sr. Presidente, Srs. Deputados: Neste debate, além das matérias que têm a ver mais diretamente com o Programa Capitalizar do ponto de vista de recuperação de empresas, está também uma alteração ao regime das autorizações de residência. Queria dizer, em nome do CDS, que consideramos que este regime é, e foi, um regime francamente positivo,…"
        },
        "50": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "51": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… um regime muito importante para a reabilitação urbana das nossas cidades, um regime muito importante para todo o setor imobiliário que, num tempo muito difícil, conseguiu, do ponto de vista efetivo, gerar emprego, gerar mais riqueza para o País com esta mesma alteração, um regime, nesse sentido, muito semelhante até a regimes que aconteceram um pouco ao longo de toda a Europa. Mas estes regimes — nós sabemos isso desde o início — comportam sempre dificuldades e riscos. O primeiro risco é o da constante alteração legislativa, isso é algo que não é positivo. Os investidores gostam de estabilidade, não gostam que permanentemente haja alterações sobre alterações a estes regimes. Lembro, aliás, que a última alteração significativa a este regime foi aprovada nesta Câmara, mas foi negociada, em todos os seus pontos, entre a maioria da altura e o maior partido político da oposição, o Partido Socialista, e o Governo, quando enviou a legislação para a Assembleia da República, enviou conjuntamente a própria regulamentação de forma a que fosse claro e transparente para todos o que é que estava em causa. Isso não acontece agora, existindo até pontos neste diploma que nos parecem preocupantes, nomeadamente quando se diminui muito a necessidade de capital, que chega a ser só de 200 000 €, no caso da entrada de capital de uma empresa que esteja em processo de PER (Processo Especial de Revitalização), o que, como é óbvio, potencia muito os riscos que este regime tem — sabemos que tem — e que devem ser corrigidos. Só mesmo para terminar, Sr. Presidente, uma última nota. Percebemos agora que o Partido Socialista continua sem perceber o que são as dificuldades efetivas das empresas. Permitir que o Estado converta os seus créditos em capital não é entrar no capital das empresas, é exatamente permitir que a empresa não feche, que a empresa não vá para insolvência."
        },
        "52": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "53": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "É normal que esta dúvida venha exatamente das mesmas pessoas que prometeram até ao final do primeiro trimestre…"
        },
        "54": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "55": {
            "orador": "Pedro Mota Soares",
            "partido": "CDS-PP",
            "discurso": "… um regime que permitisse a compensação dos créditos fiscais com as dívidas das próprias empresas, o que até agora não aconteceu. Percebe-se que estão muito longe do que são as preocupações reais das empresas, dos empresários e dos seus trabalhadores. Aplausos do CDS-PP."
        },
        "56": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado Adjunto e do Comércio."
        },
        "57": {
            "orador": "Secretário de Estado Adjunto e do Comércio",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Penso que foi consensual neste debate o reconhecimento de que Portugal e as empresas portuguesas, nomeadamente as micro, pequenas e médias empresas, enfrentam hoje um problema de endividamento. Foi reconhecendo esse problema de endividamento que o Governo português, desde o primeiro momento, assumindo, nomeou uma estrutura de missão que foi encarregue de fazer um estudo, uma análise, sobre aquilo que era o ponto de partida, quer do ponto de vista do problema, quer do ponto de vista das condições que hoje existem para o resolver, e essa estrutura de missão apresentou propostas concretas no sentido de melhorar aquilo que existe hoje. Essas propostas beneficiaram daquilo que foi — e quero destacar isto — a participação plena não só do Ministério da Economia, mas também do Ministério da Justiça e do Ministério das Finanças, de todo o Governo, mas sobretudo estas três áreas atuaram em grande articulação para apresentar as propostas de lei que estão hoje a ser submetidas à consideração do Parlamento. A ideia subjacente e fundamental a todas estas propostas de lei é a de garantir que empresas viáveis conseguem ter condições para tornar efetiva essa viabilidade. O problema que existe hoje é o de que empresas viáveis só muito tarde entram no sistema de recuperação. É preciso antecipar essa entrada no sistema, é preciso antecipar essa capacidade para encontrar previamente soluções no sentido de garantir que o valor económico das empresas, que o emprego que essas empresas representam, tem continuidade e não é extinto pelo facto de o processo não ser célere, de o processo não criar condições para que haja coordenação daquilo que são os agentes económicos que intervêm no processo. Quanto à vulnerabilidade das empresas, é verdade para as micro, pequenas e médias empresas, mas tentou-se criar condições, nomeadamente através da criação da figura do mediador, que está aqui a ser apresentada, no sentido de trazer equilíbrio àquilo que é a relação entre a empresa e os seus credores. Penso que isso poderá ser garantido dessa forma e melhorado no debate que irá ocorrer na especialidade. Estamos convictos, enquanto Governo, de que as propostas hoje apresentadas são um avanço fundamental que é necessário fazer para criar garantias para que as empresas consigam sobreviver, quando têm condições para sobreviver, e, sobretudo, que essas condições lhes deem garantias de sobrevivência que seja estrutural. Não queremos que haja apenas um pequeno fôlego, queremos que essa intervenção que estas propostas de lei, caso venham a ser aprovadas, permitem gerar, possam garantir a continuidade efetiva em funcionamento das empresas e que isso, mais uma vez, se traduza em mais emprego, mais crescimento, mais investimento em Portugal. Aplausos do PS."
        },
        "58": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, terminámos, assim, o ponto um da ordem do dia com a discussão conjunta, na generalidade, das propostas de lei n.os 83/XIII (2.ª), 84/XIII (2.ª), 85/XIII (2.ª), 86/XIII (2.ª) e 87/XIII (2.ª) e do projeto de lei n.º 429/XIII (2.ª) (PCP). Passamos ao ponto dois, com a discussão conjunta, na generalidade, das propostas de lei n.os 88/XIII (2.ª) — Transpõe parcialmente a Diretiva 2014/91/UE, no que diz respeito às funções dos depositários, às políticas de remuneração e às sanções, e 74/XIII (2.ª) — Regula os fundos de recuperação de créditos. Para apresentar as propostas de lei, tem a palavra o Sr. Secretário de Estado Adjunto e das Finanças."
        },
        "59": {
            "orador": "Secretário de Estado Adjunto e das Finanças (Ricardo Mourinho Félix)",
            "partido": "",
            "discurso": "Sr. Presidente da Assembleia da República, Sr.as e Srs. Deputados: As propostas de lei que hoje apresentamos neste debate são mais um exemplo da prioridade que o atual Governo atribui ao reforço da confiança dos portugueses no sistema financeiro. Os portugueses têm uma confiança cada vez maior na recuperação da economia, no crescimento do emprego e no aumento do seu bem-estar. Este é um progresso sustentado e duradouro, e os portugueses entendem isso. A poupança desempenha um papel central em qualquer economia de mercado moderna e a confiança dos agentes económicos no sistema financeiro é essencial para as suas decisões de poupança. Não se poupa num sistema financeiro em que não se acredita na preservação de valor para o futuro. Neste quadro, é essencial  17 adotar medidas que evitem que tantas famílias voltem a ver as suas poupanças esfumarem-se de um dia para o outro. Casos como a falência do BPP ou a resolução do BES e do BANIF não podem repetir-se. A prioridade de «assegurar a regulação eficaz dos mercados», expressa no Programa do Governo, é essencial para a estabilidade financeira, para um crescimento económico equilibrado, saudável, sustentável, que se traduza na criação de emprego de qualidade e num aumento duradouro do bem-estar. É neste sentido que hoje apresentamos a proposta de lei relativa aos organismos de investimento coletivo, os fundos de investimento. Esta proposta, que transpõe uma diretiva comunitária, deu especial relevância à proteção de quem aplique as suas poupanças no setor produtivo da economia através de fundos de investimento. Ao reforçarmos a segurança e a proteção dos aforradores, estamos a potenciar o funcionamento do mercado de capitais português no financiamento do investimento produtivo e a aumentar a autonomia de financiamento da economia portuguesa. Uma regulação adequada, que protege os direitos daqueles que aplicam a sua poupança em fundos de investimento, é um contributo essencial que o Estado dá para o funcionamento da economia, que estimula o crescimento económico e o emprego de qualidade. A lei que apresentamos a esta Câmara atua a três níveis: a remuneração dos gestores, as obrigações dos depositários e o regime sancionatório. Em primeiro lugar, é fundamental evitar que políticas de remuneração agressivas, perversas e inadequadas induzam os gestores dos fundos de investimento a assumir riscos excessivos. A assumir riscos que, muitas vezes, não controlam e que colocam em perigo as poupanças de tantos aforradores, em troca de prémios chorudos para gestores menos escrupulosos. Mas esta lei intensifica também os requisitos e as obrigações dos depositários de fundos de investimento. Esta lei responsabiliza as instituições depositárias nas funções e responsabilidades de controlo e de salvaguarda das poupanças dos aforradores, pondo uma ênfase significativo na prevenção dos conflitos de interesse entre o fundo de investimento, a sociedade que o gere e a entidade depositária. Por último, a lei que apresentamos vem estabelecer um regime sancionatório dissuasor de comportamentos pouco escrupulosos, adotando sanções proporcionais à gravidade e às consequências dos atos praticados. Esta é uma lei que protege quem poupa e devolve a confiança àqueles que aplicam as suas poupanças em fundos de investimento. É uma lei que estimula o mercado de capitais e o seu papel no financiamento do investimento e na internacionalização das empresas. É uma lei que contribui para a diversificação do financiamento das empresas, tão relevante num momento em que o acesso a financiamento é ainda uma limitação relevante para tantas e tantas empresas. Uma segunda proposta de lei que apresentamos regula os fundos de recuperação de crédito e tem como objetivo a proteção dos clientes e o reforço da confiança no sistema financeiro. É essencial assegurar a defesa de investidores não qualificados, que são lesados por manifesta falha dos mecanismos de controlo da comercialização e divulgação de informação, induzindo decisões de investimento erradas, com base em informação adulterada. A lei que apresentamos é a resposta do Governo ao trabalho realizado nesta Assembleia, designadamente no que respeita às recomendações decorrentes do relatório da Comissão Parlamentar de Inquérito à resolução do Banco Espírito Santo, que foi aprovado por unanimidade nesta Câmara. O Governo dá, assim, resposta ao imperativo de compensar os investidores não qualificados pelas perdas sofridas em instrumentos financeiros comercializados abusivamente e perante a inoperância dos mecanismos de freios e contrapesos, públicos e privados, de que foi exemplo o caso recente da venda de papel comercial de empresas do Grupo Espírito Santo aos balcões do Banco Espírito Santo. O mecanismo de mitigação de perdas sofridas por investidores não qualificados que apresentamos tem um cariz inovador. Ao Estado cabe o papel crucial de assegurar mecanismos que permitam a defesa dos legítimos interesses de famílias que se viram, de repente, privadas das poupanças de uma vida. A proposta de lei que apresentamos define a orgânica e o funcionamento dos fundos de recuperação de créditos. Este novo tipo de fundos promove a criação de patrimónios autónomos com um estatuto especial. Estes patrimónios usufruem de um conjunto de benefícios assegurados pelo Estado que promovem uma efetiva e célere recuperação de valor para aqueles que foram enganados.  O Estado concede um conjunto de benefícios e garantias que permitem aos lesados, associando-se, demandar aqueles que de forma dolosa os prejudicaram e devem, por isso, responder criminal e patrimonialmente para reparar os prejuízos e os danos que causaram. Este é um passo decisivo para que práticas abusivas de comercialização agressiva de instrumentos financeiros possam ser efetivamente reparadas. O diploma que apresentamos confere ao Estado o papel de catalisador do processo, assegurando o acesso a meios financeiros e uma redução dos custos de litigância para a parte mais fraca nestes contratos: os lesados. Aplausos do PS."
        },
        "60": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Secretário de Estado, inscreveram-se dois Deputados para pedir esclarecimentos, pelo que lhe perguntava como deseja responder."
        },
        "61": {
            "orador": "Secretário de Estado Adjunto e das Finanças",
            "partido": "",
            "discurso": "Em conjunto, Sr. Presidente."
        },
        "62": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Então, o primeiro pedido de esclarecimento é do Sr. Deputado Carlos Silva, pelo que lhe dou, de imediato, a palavra."
        },
        "63": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Srs. Deputados, o tratamento desta matéria tem sido marcado pela mais profunda opacidade. Continuamos sem conhecer os termos do acordo alcançado pelo amigo do Sr. Primeiro-Ministro com os lesados do BES, aquele amigo para todas as ocasiões. O Sr. Ministro das Finanças, sempre que questionado sobre o documento do acordo com os lesados, nunca respondeu. E, repare, Sr. Secretário de Estado, que foram várias as perguntas regimentais, foram vários os debates parlamentares. É claro que, sem conhecermos o acordo, não sabemos se a proposta que aqui nos traz hoje o materializa. Pois bem, Sr. Secretário de Estado, tem hoje uma boa oportunidade de pôr fim a esta gritante falta de transparência. Apesar do pouco que conhecemos, Sr.as e Srs. Deputados, é patente que mais uma vez o Governo engendra uma solução ardilosa que acaba por colocar portugueses contra portugueses. Não venha a esquerda dizer que estamos contra uma solução para resolver o problema dos lesados. Não estamos! Nós defendemos os lesados; porém, estamos preocupados com a solução em que, mais uma vez, é o dinheiro de todos os portugueses que é utilizado para pagar o direito de alguns. Não são os portugueses sem exceção que, com os seus impostos, têm de suportar os investimentos ruinosos que alguns clientes bancários foram aliciados a efetuar. Nesta situação alguém ficou com o seu dinheiro. Então, esses, não são chamados a responder?! Vemos muita indignação de quem ficou sem os seus investimentos — é compreensível —, mas contra quem ficou com as suas poupanças é que não vemos nenhuma indignação."
        },
        "64": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "65": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Esta solução, à boa maneira socialista, é a de que alguém há de pagar, não se sabe quando nem quanto. É mais um remendo da geringonça, à custa dos portugueses. Assim, a geringonça, através do amigo do Primeiro-Ministro, arranjou uma solução que se resume ao seguinte: ilibar vigaristas que venderam banha da cobra aos clientes bancários;…"
        },
        "66": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem! Protestos do PS, do BE e do PCP, batendo com as mãos nos tampos das bancadas."
        },
        "67": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, por favor… Queira prosseguir, Sr. Deputado Carlos Silva.  19"
        },
        "68": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Sr. Presidente, agradecia um desconto de tempo, na medida em que fui interrompido. Protestos do PS, do BE e do PCP."
        },
        "69": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Merecia era um «cartão vermelho»!"
        },
        "70": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado Carlos Silva, queira continuar. Protestos do PS, do BE e do PCP. Srs. Deputados, criem condições para o Sr. Deputado continuar."
        },
        "71": {
            "orador": "Hortense Martins",
            "partido": "PS",
            "discurso": "O Sr. Presidente não diz nada?!"
        },
        "72": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, a avaliação das ações fica com quem as pratica."
        },
        "73": {
            "orador": "Vozes do PS",
            "partido": "",
            "discurso": "Ah!"
        },
        "74": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Eu não faço esse género de avaliações, não é o meu papel. Sr. Deputado, faça favor de prosseguir."
        },
        "75": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Pergunto ao Partido Socialista se o Dr. Ricardo Salgado não foi um vigarista. Protestos do PS, do BE e do PCP."
        },
        "76": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "E quem é que o ilibou?! Na altura, tinha muito respeitinho!"
        },
        "77": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, queira continuar. Protestos do PS, do BE e do PCP. Srs. Deputados, por favor… Pausa. Sr. Deputado Carlos Santos Silva, faça favor de prosseguir."
        },
        "78": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Vou voltar a referir os termos deste acordo: iliba vigaristas que venderam banha da cobra aos clientes bancários;… Aplausos do PSD. Protestos do PS, do BE e do PCP. … confunde polícias com ladrões, quando se acusa o polícia de ter assaltado o castelo, passando o ladrão nos intervalos da chuva;… Protestos do PS, do BE e do PCP.  … cobertura da esquerda do Parlamento a vigarices e irresponsabilidades;… Protestos do PS, do BE e do PCP, batendo com as mãos nos tampos das bancadas."
        },
        "79": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados… Sr. Deputado Carlos Silva, queira terminar."
        },
        "80": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "… criação de novos lesados, que são todos os contribuintes portugueses; e António Costa, o «Primeiro-Ministro Maravilha» a rir-se no País da Alice. É este o resultado desta negociação. Assim, Sr. Secretário de Estado, pergunto se pretende dar conhecimento, em definitivo, aos Deputados, do alegado acordo celebrado com os representantes dos clientes lesados do papel comercial do BES; se este acordo vai ou não envolver uma garantia do Estado — e diga as condições, termos, custos e as verdadeiras exclusões; se confirma, ainda, que existem exclusões para diversos clientes lesados que subscreveram produtos do GES em condições semelhantes às dos que ficaram abrangidos pelo acordo, nomeadamente os emigrantes a residir na Venezuela, na África do Sul, na França e na Suíça. Aplausos do PSD. Pergunto, ainda, Sr. Secretário de Estado, se os clientes lesados residentes em Portugal que subscreveram esse papel comercial em canais de venda do BES em Portugal, mas cujas operações foram formalizadas em jurisdições internacionais, estão ou não abrangidos e, também, se os trabalhadores do Novo Banco estão expressamente excluídos da proteção e renúncia relativamente às ações judiciais e, quanto aos supervisores e ao Fundo de Resolução, os seus trabalhadores não estão excluídos. Aplausos do PSD."
        },
        "81": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para pedir esclarecimentos, o Sr. Deputado Miguel Tiago, do PCP."
        },
        "82": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, realmente, nesta Assembleia da República, vemos de tudo um pouco. Acabámos de ouvir um Deputado que suportava e apoiava o anterior Governo, PSD/CDS, que nacionalizou o prejuízo da fraude bancária promovida pelo Espírito Santo…"
        },
        "83": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Bem lembrado!"
        },
        "84": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "… e deixou o «vigarista» fugir com o produto da vigarice,… Aplausos do PCP, de Os Verdes e de Deputados do PS. … vir agora trazer o assunto ao Parlamento. Peço alguma tolerância, Sr. Presidente, no que diz respeito ao tempo, porque até fiquei atordoado com esta intervenção do PPD. Protestos do PSD. Sr. Secretário de Estado, inscrevi-me para pedir esclarecimentos, mas, antes disso, queria dirigir a quem presencia este debate nas galerias da Assembleia da República, a todos aqueles que foram lesados diretamente por entidades bancárias ou administradores de entidades bancárias, uma palavra de saudação pelo empenho na procura de uma solução e uma palavra de compreensão pela revolta dos que, em muitos casos, perderam poupanças de uma vida inteira, porque as concentraram em produtos impostos muitas vezes pelo próprio Banco com o fito único de obter dinheiro à custa de clientes.  21 Aplausos do PCP, do PS e de Os Verdes. Sr. Secretário de Estado, a pergunta que, da parte do Grupo Parlamentar do PCP, se impõe fazer sobre a proposta de lei que o Governo apresenta — e refiro-me, particularmente, à proposta de lei n.º 74/XIII (2.ª), que define as características dos fundos de recuperação de créditos — tem a ver com uma opção de fundo quanto à forma como são resolvidos os problemas que possam emergir no sistema financeiro, nomeadamente através da colocação de produtos, principalmente, como papel comercial. É que ou há a possibilidade de acionar uma garantia pública, havendo contrapartidas por essa possibilidade, ou, então, estamos apenas a assumir que é o Estado que paga, acaso não se consiga, através da litigância e do sistema judicial, satisfazer as necessidades para colmatar as dívidas contraídas. E esta é uma mensagem muito estranha em relação ao passado, porque o Estado passa a assumir que está disponível para pagar mas não esteve disponível para, como o PCP sempre propôs, ir buscar o património, as contas em offshore, as herdades, a Espírito Santo Saúde e, com essas riquezas, poder pagar as dívidas que os donos dessas empresas contraíram com dinheiro que não era deles. Portanto, Sr. Secretário de Estado, a pergunta que se coloca é esta: o Governo e o Partido Socialista estão ou não disponíveis para que a ativação de uma garantia do Estado para satisfazer dívidas contraídas junto de clientes dos bancos que foram enganados esteja dependente da capacidade de o Estado nacionalizar, integrar no seu património as riquezas, os patrimónios, as empresas que possam, ainda, ser chamados a pagar por estas dívidas? Ou seja, estão ou não disponíveis para que aquelas empresas, as contas em offshore, o património imóvel que foi adquirido, neste caso, pelo Espírito Santo, possam vir a ser nacionalizados e o Estado, assim, sim, poder ativar uma garantia, sendo ressarcido pela nacionalização que acaba de realizar?! A outra opção é o Estado ser chamado a pagar e não ter como compensar-se por essa perda, assumindo, assim, os riscos de um negócio. Isto é, os banqueiros enganam os clientes, os clientes são enganados pelos banqueiros, o Estado paga o prejuízo — é o paraíso do capitalismo financeiro! Aplausos do PCP e de Os Verdes."
        },
        "85": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para responder, o Sr. Secretário de Estado Adjunto e das Finanças."
        },
        "86": {
            "orador": "Secretário de Estado Adjunto e das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, devo dizer que também fiquei, de facto, bastante perplexo com a intervenção do Deputado Carlos Silva. Os lesados de que estamos a falar não são um grupo de gananciosos que se limitaram a comprar determinado tipo de ativos aos balcões do Banco simplesmente porque tinham um rendimento superior. Estamos a falar de um conjunto de pessoas que compraram um conjunto de ativos que foram vendidos de forma enganosa, com informação que estava errada, informação, essa, que tinha sido validada por um conjunto de entidades, algumas delas públicas. Aplausos do PS. Entidades públicas, essas, que não cumpriram as suas funções e que estão hoje a ser demandadas judicialmente pelos lesados, e estão a ser bem demandadas. Estão a ser demandadas, porque, se não cumpriram as suas funções, quem foi lesado tem o direito a exigir ser ressarcido e ser recompensado das falhas do funcionamento dos mecanismos de freios e contrapesos. Portanto, quando se diz que estamos a passar para benefício de alguns aquilo que é um custo para todos… É que um custo para todos os portugueses já existe, porque, quando o Estado, em tribunal, for declarado culpado e tiver de, eventualmente, vir a indemnizar os lesados, essa indemnização será paga por todos. Aquilo que o Governo está aqui a fazer é a resolver um problema que foi deixado e é chegar a um acordo que permita a um conjunto de pessoas que foram enganadas que, por um lado, o Estado assuma as suas responsabilidades e, por outro lado, que haja uma partilha dos custos entre o Estado e os lesados e que também permita que estes lesados, organizados, demandem aqueles que os enganaram efetivamente e que vão atrás daquilo que os senhores identificaram como os criminosos.  Mas criminosos é algo tem de ser decidido, é algo que, num Estado de direito, não é identificado por esta Câmara, não é decidido por esta Câmara, é decidido nos tribunais. É isso que é o Estado de direito. Aplausos do PS.Aquilo que o Estado faz, através deste diploma, não é nenhum acordo com os lesados do BES. Aquilo que o Estado faz é apresentar um mecanismo, um fundo de recuperação, que permita a todos aqueles que foram ou venham a ser lesados no futuro associarem-se e terem acesso a um conjunto de garantias e a um conjunto de benefícios em termos de custas judiciais que lhes permita, de uma forma organizada e menos onerosa para os que são a parte mais fraca, demandar judicial e criminalmente aqueles que os lesaram, pondo em causa as poupanças de tantos anos de aforro. No que diz respeito aos trabalhadores e a quem está ou não está isento, aquilo que se faz nesta proposta e aquilo que existirá é a possibilidade de demandar todos aqueles que foram culpados de alguma forma — e culpados quer dizer dolosamente —, ou seja, os que, dolosamente, agiram no sentido de prejudicar estas pessoas. Esses, sim, serão demandados em tribunal e serão demandados de forma a responderem judicial e criminalmente. Não há aqui nenhum tipo de pessoas que esteja isenta ou que tenha imunidade face a esta matéria. No que diz respeito à questão levantada pelo Deputado Miguel Tiago e à possibilidade de acionar uma garantia pública em que o Estado vai pagar aquilo que decorreu e que resultou da ação dos banqueiros, é verdade. É verdade que, desde há algum tempo, o Estado tem estado a pagar aquilo que decorreu da ação dolosa e até da ação criminosa de alguns banqueiros. Mas também não podemos esquecer que o Estado é aqui parte e que o Estado também falhou; as instituições do Estado responsáveis por supervisionar e por regular os mercados também falharam. É por isso que o Estado tem de ter, e deve ter, aqui um papel. O Estado deve assumir as suas responsabilidades, as suas falhas, e contribuir para uma solução e para que se mantenha a confiança dos investidores nos mercados, porque o Estado não deixará que se volte a repetir este tipo de questões e este tipo de atitudes, pelo menos naquilo que puder ser antecipado, previsível e eliminado por esta legislação. É neste sentido que apresentamos esta proposta. É uma proposta equilibrada, é uma proposta que permite partilhar o risco entre o Estado, os lesados e, de alguma forma, demandar a responsabilidade daqueles que os lesaram. Por isso, apresentamos uma proposta que contribui para a estabilidade financeira. Aplausos do PS."
        },
        "87": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Cecília Meireles, do CDS-PP."
        },
        "88": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Queria começar por cumprimentar as muitas pessoas que assistem hoje ao nosso debate, nomeadamente os lesados. Aquilo que o CDS sempre defendeu nesta matéria — era, e é, um objetivo muito difícil — é que se possa chegar a uma solução que seja cumprível para todos: para lesados, para o BES, para o Novo Banco e para os dois reguladores — CMVM (Comissão do Mercado de Valores Imobiliários) e Banco de Portugal — que muitas vezes, e lamentavelmente, durante este período andaram de costas voltadas, cada um entrincheirado numa posição, sem conseguirem chegar a um acordo. Para se chegar a um acordo é preciso que todos façam cedências e é preciso também, digo eu, que, neste Parlamento, saibamos qual é esse acordo, para que depois possamos votar com conhecimento."
        },
        "89": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "Claro!"
        },
        "90": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Diria também, em relação àquilo que já foi dito, que nós não colaboraremos num branqueamento de quem, de facto, enganou estas pessoas.  23"
        },
        "91": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem! Protestos do Deputado do PCP Miguel Tiago."
        },
        "92": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Que não passe a ideia de que o facto de isto ser um caso de polícia e um caso de justiça será esquecido."
        },
        "93": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "94": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Que não passe também a ideia de que estes bens fugiram todos para o exterior e de que muitos não estão arrestados em Portugal. Que não passe também a ideia de que não há arguidos e de que nós, respeitando o princípio da separação de poderes, não esperamos e não exigimos que a justiça funcione. Seria muito mau que o Parlamento se arredasse desse debate ou que fingisse que este caso não é, de facto, um caso de polícia e um caso de justiça."
        },
        "95": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "96": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Secretário de Estado, indo diretamente ao que estamos a discutir, também gostava de lhe dizer o seguinte: é verdade que aquilo que hoje discutimos é um fundo de recuperação de créditos, mas não é menos verdade que ele tem como objetivo resolver o problema de determinadas pessoas e de determinadas situações. Não me vai, com certeza, dizer que, a partir deste momento, qualquer pessoa que tenha sido vítima de uma fraude, seja ela bancária ou de outra natureza, terá acesso a um fundo de recuperação de créditos com garantia do Estado. Portanto, importa perceber do que estamos a falar."
        },
        "97": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Então, é melhor explicar!"
        },
        "98": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "E há questões muito concretas que, creio, deviam estar definidas por lei para sabermos o que estamos a fazer. Primeiro: quem é que adquire, através desta solução que vai ser votada, o direito a minorar as perdas, com o beneplácito do Estado? É porque se estamos, em alguns casos, a falar de lesados do papel comercial, não é menos verdade que há outro tipo de lesados. O que diremos, por exemplo, a obrigacionistas — e obrigacionistas do próprio Banco — que, à boleia de uma resolução do Banco de Portugal que se disse que era só para investidores qualificados, são, afinal, investidores não qualificados e que ficaram completamente lesados, tendo, em alguns casos, imagine-se só, títulos que foram transacionados já depois da resolução? É imprescindível que para eles seja encontrada uma solução, como também é imprescindível percebermos como fica a situação dos emigrantes, como fica a situação, por exemplo, dos lesados do BANIF e em que moldes é que ela é ou não igual a esta e também qual é o tratamento de justiça equitativa entre os chamados «lesados do papel comercial». É muito importante perceber-se, por exemplo, se a cada pessoa, a cada contribuinte, com determinado valor vai corresponder a mesma perda ou se a perda tem a ver com a distribuição formal do património que tem em unidades de participação, solução que, parece-me, não é aceitável, do ponto de vista da justiça equitativa. A cada valor que cada pessoa, cada contribuinte, tenha tem de corresponder uma perda semelhante. Por último — mas muito importante também —, o Parlamento não é a Casa dos cheques em branco. O que está previsto é uma garantia do Estado e é importante que aquilo que for aprovado aqui diga de que montante é essa garantia e em que montante é que ela se pode materializar. Ou seja, pondo as coisas de uma maneira muito simples: quanto é que isto vai custar a cada português e que impacto é que isso vai ter nas finanças públicas?  Sem isso estar escrito, preto no branco, é muito difícil, por mais que queiramos, encontrar uma solução cumprível. Não será o CDS a parar esta solução cumprível, mas também não será o CDS a passar cheques em branco. Não é isso que se espera, nem é isso que é possível, creio eu, de cada um de nós. Aplausos do CDS-PP e do PSD."
        },
        "99": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, o Sr. Deputado João Galamba, do PS."
        },
        "100": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Não posso deixar de responder ao Sr. Deputado Carlos Silva dizendo que não me parece que, tendo em conta o problema que temos em mão e os antecedentes deste caso, em que todos os partidos votaram, por unanimidade, na Comissão de Inquérito ao BES uma recomendação para encontrar mecanismos no sentido de resolver e minorar as perdas dos lesados, que os lesados que aqui estão hoje presentes mereçam a sua intervenção. E acho que o seu partido também não merece que tivesse feito essa intervenção, porque o seu partido também não teve essa atitude na Comissão de Inquérito. Aplausos do PS.Foi despropositada, fora de tom e, de facto, se pensar um pouco naquilo que disse, o próprio Sr. Deputado verá que não faz qualquer sentido. Não criemos confusões onde elas não existem. Ninguém aqui, nem o Partido Socialista, nem nenhum Deputado de outro partido, nem, seguramente, o Governo, ilibou quem quer que seja, Sr. Deputado. Todos os mecanismos jurídicos continuam em vigor e as pessoas serão processadas."
        },
        "101": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Vamos ver!"
        },
        "102": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "E não há nenhuma atuação, nem nenhum projeto ou iniciativa do Governo ou destes partidos que tenha ilibado quem quer que seja. Ficava-lhe bem reconhecer isso, porque a última coisa de que precisamos em processos desta natureza é criar confusão onde ela não existe, Sr. Deputado. Aplausos do PS.Se me permite, o Partido Socialista sempre defendeu a exoneração e a saída imediata de Ricardo Salgado, no final de 2013. Houve entidades que escolheram manter Ricardo Salgado à frente do BES e que lhe atribuíram a missão de separar…, o chamado «ring-fencing». Não foi, seguramente, o Partido Socialista nem este Governo que o fez e, Sr. Deputado, fica-lhe mal insinuar que se passou o contrário. Aplausos do PS. Os lesados do BES merecem que levemos a sério aquilo que dissemos sobre eles. Os milhares de portugueses que, por razões várias, mas também por falha do Estado, perderam as suas poupanças merecem e têm o direito que os tratemos com decência e que lhes dêmos respostas aos seus problemas. Aplausos do PS.E foi isto que também o seu partido recomendou, porque votou, por unanimidade, o relatório da Comissão de Inquérito. Foi também isto que este Governo fez: encontrou um problema pendente e procurou encontrar uma solução equilibrada — que não ilibe ninguém, mas equilibrada e que também responsabilize o Estado — para os milhares de portugueses que, sem terem tido qualquer responsabilidade, investiram e compraram produtos sem saber o  25 que estavam a comprar, também por causa do Estado. A essas pessoas devemos uma resposta e é isso que esta proposta de lei, que estamos hoje a discutir, permite. Esta proposta de lei não é o acordo com os lesados, é a solução jurídica que viabiliza qualquer acordo com os lesados."
        },
        "103": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Conhece o acordo?!"
        },
        "104": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Penso que o Sr. Deputado também reconhecerá que um acordo com os lesados, uma solução para os lesados é necessária. Quanto à existência da garantia, é preciso dizer o seguinte: nós não estamos a criar novos passivos para o Estado. Isso só seria verdade se o Estado não estivesse implicado, desde o início, nesta questão. O Estado tem milhares de ações contra si e foi o Sr. Deputado, o seu partido e todos os Deputados que participaram na Comissão de Inquérito do BES que admitiram isso mesmo, quando reconheceram que a supervisão falhou. É, portanto, porque temos de ser consequentes com as coisas que dizemos nas comissões de inquérito e com as recomendações que fazemos que hoje estamos aqui a discutir esta proposta. E as pessoas que aqui estão merecem mais do que a sua intervenção, Sr. Deputado. Olhemos, então, para a solução. Quando se diz que a garantia é um problema porque estamos a pagar algo privado, não, nós estamos apenas a reconhecer, a codificar e a tentar dar uma resposta a uma responsabilidade que já existe. Sr. Deputado, pode ter a certeza de que aquilo que o seu partido e os outros partidos disseram na Comissão de Inquérito tem relevância jurídica. Quando reconhecemos todos que o Estado falhou e quando reconhecemos todos que o Estado tem de dar uma resposta, então o Estado tem mesmo de dar uma resposta, Sr. Deputado. Protestos dos Deputados do PSD Carlos Santos Silva e Carlos Abreu Amorim. E esta solução encontrada é equilibrada. Não nos podemos esquecer que todos os lesados do BES que adiram a esta solução prescindem das suas ações contra o Estado. Portanto, o Estado não se limita a pagar, ou a viabilizar, ou a garantir. O Estado também encontra aqui uma solução que não só beneficia os lesados, mas também beneficia o próprio Estado. Sr. Deputado, cessar uma infinidade de ações contra o Banco de Portugal, contra a CMVM — que são entidades públicas pelas quais os contribuintes são os últimos responsáveis —, encontrar uma solução em que o Estado, porque isto existe, dê uma garantia para viabilizar uma solução, não é passar cheques em branco, nem é pagar erros dos outros, é assumir as nossas responsabilidades e dar uma resposta cabal, Sr. Deputado. Protestos do Deputado do PSD Carlos Santos Silva. E é isso que estamos hoje a fazer. A pergunta que dirijo ao Sr. Secretário de Estado é sobre o critério definido e os lesados que poderão aceder a este fundo. Qual é o critério fundamental? É ou não verdade que o critério fundamental é a identificação de falhas do Estado? É que é por isso e só por isso. Portanto, não podemos falar de toda e qualquer pessoa que perdeu dinheiro no banco a ou no banco b. Neste caso, são pessoas específicas, com problemas concretos, nos quais o Estado está implicado e entende que a garantia do Estado não é um cheque em branco, nem é pagar a uns sem pagar a outros, é, isso sim, uma maneira de resolver não só o problema das pessoas que aqui estão e dos milhares de lesados do BES, mas também o seu próprio problema. Protestos do Deputado do PSD Carlos Santos Silva e da Deputada do CDS-PP Cecília Meireles. Foi isso que o Governo fez, foi isso que apresentou e é isso que estamos aqui a discutir."
        },
        "105": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Secretário de Estado, o Sr. Deputado João Galamba, na fase final da sua intervenção, colocou-lhe uma pergunta. Por uma questão de organização dos trabalhos, gostaria de lhe perguntar se podemos deixar a resposta para os seus dois minutos finais. Está de acordo, Sr. Secretário de Estado?"
        },
        "106": {
            "orador": "Secretário de Estado Adjunto e das Finanças",
            "partido": "",
            "discurso": "Com certeza."
        },
        "107": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "108": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos hoje duas propostas de lei, uma que regula fundos de investimento, outra que regula um regime de recuperação de crédito que vai dar uma resposta aos lesados do BES. Queria começar pela primeira, a dos fundos de investimento, e dizer que discordamos da exposição de motivos quando se afirma que as situações recentes do sistema financeiro afetaram negativamente este mercado, em particular, o dos fundos de investimento. Entendemos que só alterou a sua perceção sobre o mercado quem tinha uma ideia errada sobre esse mercado, ou seja, quem estava convencido de que o mercado de produtos estruturados era um mercado sem risco e quando contratualizava um produto estruturado estava, na verdade, a contratualizar um depósito. Este problema de perceção, que é um problema que se mantém no sistema financeiro português, não vai mudar com a proposta de lei n.º 88/XIII (2.ª), que regula os fundos de investimento, embora seja bem-intencionado e tenha melhorias, as quais acompanhamos. Mas era preciso, e mantemos essa ideia, ir muito mais longe. Era preciso impedir que investidores não qualificados e que, claramente, não têm capacidade para contratualizar certo tipo de produtos o fizessem. Era preciso balizar essa possibilidade e impedir os bancos de venderem estes produtos. O Bloco de Esquerda tem apresentado um sem-número de propostas que vão neste sentido. As mais importantes — achamos nós — e que resolveriam o problema pela raiz foram sistematicamente rejeitadas aqui na Assembleia da República. Há outra discordância, subjacente a esta proposta, que é a da ideia de que, com a regulamentação certa, a liberalização, a integração financeira e o desenvolvimento dos mercados financeiros é, em si, o resultado desejável que promove crescimento económico e estabilidade financeira. O que os últimos 40 anos provaram é que a financeirização da economia só nos trouxe economias mais instáveis, mais débeis, menos resilientes, com problemas seculares de crescimento económico, de falta de investimento produtivo, de desigualdades, de injustiças e também de perda do valor e do rendimento do trabalho e da distribuição do rendimento. Estes efeitos de fragilidade do sistema financeiro são inerentes ao seu funcionamento e têm efeitos diferentes em países diferentes, conforme a sua organização. Em Portugal é a banca que predomina, que manda. Sempre foi! E, portanto, foi na banca que esta fragilidade se fez sentir mais. A fraude que foi o reflexo do BES é também o reflexo desta fragilidade. A fraude não é a exceção do sistema financeiro, a fraude é uma das características do funcionamento do sistema financeiro e o BES mostrou-nos isso mesmo. O BES é um exemplo máximo desta fragilidade que é endémica, que é endógena ao próprio funcionamento do sistema. Por ser um exemplo tão flagrante da integração entre fraude e funcionamento do sistema financeiro, a questão do BES coloca-nos questões difíceis de resolver. A primeira questão a que temos de responder é: como é que lidamos com as vítimas mais diretas desta fraude, que são os lesados do BES e que, aproveito, para cumprimentar? Por outro lado, como é que resolvemos este problema, mas impedimos que se crie um incentivo perverso que é a ideia de que o Estado pode sempre garantir as perdas privadas? Estas são questões difíceis mas, acho eu, deve ser levada em conta a sua especificidade e a especificidade deste caso. Estamos a falar de investidores não qualificados, em que já foi feita prova de que a venda foi fraudulenta. Estamos a falar também de falhas institucionais gravíssimas, em que o Banco de Portugal não soube dar resposta ou deu uma resposta errada, quando não o podia ter feito, em que o Novo Banco, já sob alçada pública,  27 deu uma resposta errada e criou expectativas que nunca deveria ter criado e que, portanto, falhou a esta gente num momento em que eles mais precisavam das instituições públicas e que o Estado fosse um garante dessa estabilidade. Srs. Deputados, quem conheceu estes lesados e quem viu o seu desespero sabe que não são grandes investidores e sabe que é gente que perdeu tudo. Só gente que perdeu tudo é que fica neste estado de desespero e se manifesta assim. É preciso ver estas pessoas para compreender isso e ter respeito pelos dramas pessoais de pessoas que perderam tudo, as poupanças de uma vida. Portanto, Sr. Deputado, à justiça o que é da justiça! Quem participou ativamente numa comissão de inquérito, como o PSD também participou, e sabe que essa comissão contribuiu para que Ricardo Salgado fosse levado à justiça não pode ter a coragem de vir aqui dizer que alguém o quer ilibar! Ninguém, nesta Assembleia da República, quer ilibar Ricardo Salgado, muito menos, o Bloco de Esquerda! Aplausos do BE e de Deputados do PS. Repito: muito menos o Bloco de Esquerda! Portanto, não aceitamos as acusações que nos fazem. Sr. Deputado, é verdade que dizemos «à justiça o que é da justiça», mas também dizemos «à Assembleia da República o que é da Assembleia da República». Ora, o Sr. Deputado votou uma resolução que dizia que tinha de ser encontrada uma solução para os lesados do BES. O Bloco de Esquerda também a votou, assume esse compromisso e não vai deixar estas pessoas ficarem mal ou sem uma solução!"
        },
        "109": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Queremos é saber qual é essa solução!"
        },
        "110": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Há deficiências nesta solução. É verdade, Sr. Deputado. Há uma garantia pública, mas essa garantia devia ser do sistema financeiro, e há problemas de igualdade no que diz respeito aos emigrantes e ao seu acesso a esta solução. É preciso perceber se esta solução está desenhada por montante total — a questão já foi aqui referida — ou por subscrição, apesar de o montante total ser o mesmo, mas com diferentes subscrições. Não sendo esta solução perfeita e tendo algumas deficiências, foi o acordo possível e a posição do Bloco de Esquerda é a de que não será por nossa vontade ou por nossa iniciativa que estas pessoas vão, mais uma vez, ver as suas expectativas destruídas ou adiadas. Portanto, no que depender do Bloco de Esquerda, estas pessoas têm direito a uma solução e vão tê-la. Tendo ela deficiências ou problemas, queremos, com certeza, resolver os problemas, mas este foi o acordo possível. Estas pessoas já esperaram tempo demais. Por isso, da parte do Bloco, o que posso dizer é que há vontade para que o processo e a resposta sejam céleres e para que a solução exista. Mas, fazemo-lo com a mesma vontade que temos de alterar as regras do sistema financeiro para que nunca mais, repito, nunca mais, tenhamos de lidar com uma situação semelhante a esta e para que não tenhamos de lidar com os dramas destas pessoas que perderam as suas poupanças às mãos de um sistema financeiro completamente descontrolado. Aplausos do BE."
        },
        "111": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada Mariana Mortágua, o Sr. Deputado Jorge Paulo Oliveira pretende colocar-lhe uma pergunta. Como só dispõe de 10 segundos, a Mesa terá alguma tolerância para poder dar a sua resposta. Tem a palavra, então, o Sr. Deputado Jorge Paulo Oliveira, mas peço-lhe que tenha em atenção o facto de a Sr.ª Deputada dispor de um tempo muito reduzido para lhe responder."
        },
        "112": {
            "orador": "Jorge Paulo Oliveira",
            "partido": "PSD",
            "discurso": "Sr. Presidente, será o suficiente para a pergunta que lhe vou colocar. Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Mariana Mortágua, permita-me que a cite e me socorra de duas passagens de uma entrevista que concedeu ao O Jornal Económico, datada de 13 de janeiro de 2017.  Disse a Sr.ª Deputada: «(…) Há três possibilidades de banca: pública, privada nacional e privada estrangeira (…)». Disse ainda que «(…) o Estado não deve garantir negócios privados. Ou é uma iniciativa privada ou não é. Uma iniciativa privada às custas do Estado é capitalismo de aviário, que é o que temos tido. É a ideia de que o Estado não se mete nos negócios, quando o Estado está sempre a proteger negócios privados com dinheiros públicos (…)». Neste contexto, Sr.ª Deputada, um enquadramento jurídico como aquele que o seu Governo nos propõe, autorizando, desde logo, que os encargos passados ou futuros com quaisquer lesados de um qualquer banco privado, e não apenas do BES/GES, sejam suportados com o dinheiro dos contribuintes, é o quê? É o quê, Sr.ª Deputada? Será uma forma de capitalismo de aviário, teorizada por V. Ex.ª mas à qual diz opor-se. A criação de fundos de recuperação de créditos, como aquele que o seu Governo nos propõe, contemplando a possibilidade de concessão de uma garantia por parte do Estado ou a assunção direta de pagamentos por parte do Estado, é o quê, Sr.ª Deputada, se não uma forma de capitalismo de aviário, teorizada por V. Ex.ª mas à qual diz opor-se? Neste contexto, Sr.ª Deputada Mariana Mortágua, ou a Sr.ª Deputada e o Bloco de Esquerda assumem que estão contra esta proposta de lei, porque ela configura uma forma de capitalismo de aviário, ou, como de costume, a coerência do Bloco fica no bloco, não no Bloco de Esquerda, mas num bloco de notas! Aplausos do PSD."
        },
        "113": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada Mariana Mortágua, tem a palavra para responder com alguma contenção, temporal, entenda-se. Risos."
        },
        "114": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Espero que sim, Sr. Presidente. Uma porta giratória onde temos bancos, como o BPN, que vão à falência, cheio de membros de partidos políticos como o PSD, é capitalismo de aviário. Rendas da energia que passaram por vários Governos, entre eles os do PSD, é capitalismo de aviário. Protestos dos Deputados do PSD Ângela Guerra e Jorge Paulo Oliveira. Bancos salvos à conta de dinheiro do Estado é capitalismo de aviário. Parcerias público-privadas mantidas e também negociadas pelo PSD é capitalismo de aviário. Protestos da Deputada do PSD Ângela Guerra. Salvar e dar uma resposta a pequenos aforradores que perderam a poupança de uma vida à face da fraude de um senhor chamado Ricardo Salgado a quem toda a gente batia continência, incluindo no seu partido, não é capitalismo de aviário, é decência do Estado em dar uma resposta a quem mais precisa! Protestos do PSD. Veja só, Sr. Deputado, desta vez não são os grandes, são os pequenos que estão à procura de uma resposta e o Estado foi capaz de a encontrar! É perfeita? Não é, com certeza. Mas, não confunda a decência do Estado com capitalismo de aviário, porque esse capitalismo é o que temos combatido ao longo dos últimos anos."
        },
        "115": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr.ª Deputada."
        },
        "116": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Pelo contrário, o Sr. Deputado e o seu partido não têm sabido fazer outra coisa que não seja a perpetuação do capitalismo de aviário que trouxe, aliás, à economia portuguesa a crise.  29 Aplausos do BE e de Deputados do PS."
        },
        "117": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Duarte Pacheco."
        },
        "118": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: O Governo traz aqui duas propostas de lei. Uma visa transpor uma Diretiva sobre o financiamento do mercado de instrumentos financeiros nacionais e nós nada temos a opor sobre essa matéria. Mas, vamos ser claros, à boleia, e meio à socapa, traz-nos outra proposta de lei que é a que temos estado verdadeiramente a discutir."
        },
        "119": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "À socapa?!"
        },
        "120": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Por um bocadinho nem dava por ela!"
        },
        "121": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Sabemos, nomeadamente, que esta proposta de lei é um fato à medida para alguém sobre quem gostaríamos de saber muito mais do que aquilo que sabemos. Sobre esta matéria, Srs. Secretários de Estado, Sr.as e Srs. Deputados, vamos ser claros: é necessário encontrar uma solução para os lesados do BES. Dizemo-lo hoje e dissemo-lo quando aprovámos as conclusões da comissão de inquérito. Não tiramos uma vírgula ao que dissemos naquele dia. Tem de existir uma solução para os lesados. Em segundo lugar, sabemos pela comunicação social que há um acordo e também sabemos que esse acordo foi celebrado pelo amigo do Primeiro-Ministro. Mas, Sr. Secretário de Estado, tal como o senhor, a bancada do Partido Socialista já mostrou, até, um desrespeito pelo funcionamento da justiça, porque assumiu que o Estado será culpado pelas ações que os lesados têm contra o próprio Estado, evitando assim o apuramento de responsabilidades — coisa de que não temos qualquer receio. Se houve falhas de supervisores, elas que sejam identificadas. Se houver responsáveis por essas falhas, eles que sejam identificados."
        },
        "122": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "123": {
            "orador": "Duarte Pacheco",
            "partido": "PSD",
            "discurso": "Mas os senhores já se substituem à própria justiça ao dizerem que o Estado vai ser condenado! Portanto, este desrespeito que os senhores têm por todas as instituições também têm pelo Parlamento. Sr. Secretário de Estado, o Regimento, que é lei, diz que o Governo tem 30 dias para responder a esta Casa. Em dezembro, pedimos ao Sr. Primeiro-Ministro que nos fizesse chegar o acordo que foi estabelecido e passaram não 30, mas 180 dias e esse acordo não chegou. A razão tem de ser perguntada: por que é que os senhores escondem a letra do acordo do Parlamento e do País? É um desrespeito pela Casa da democracia e é isso que levanta tantas dúvidas e tantas perplexidades, Sr. Secretário de Estado. E o senhor ainda não conseguir dizer-nos por que é que não o torna público! Sr. Secretário de Estado, sabemos que existem muitas incongruências, por aquilo que se lê na comunicação social. Já aqui foram referidas, mas também aqui as explicações não foram dadas. Porém, se pensávamos que esta proposta de lei visa ser um fato à medida, a verdade é que ela é muito mais do que isso, porque simultaneamente abre a porta para o futuro dizendo que todos os lesados, no futuro, passam a poder beneficiar de garantias do Estado. Esta é que é a verdade, Sr. Secretário de Estado! No passado, se foram lesados do BANIF, lesados de outra instituição financeira ou se amanhã tiverem outros problemas entre negócios de privados, podem pedir garantias públicas. Isso está escrito e os senhores não o escondem. É uma caixa de Pandora e estão a abrir a porta para que, no futuro, todos os contribuintes paguem negócios ruinosos. Mas com uma única ressalva: querem branquear o comportamento das entidades de supervisão, porque — e está clarinho! — para ganhar garantias do Estado, qualquer lesado, de futuro, tem de abdicar de pedir responsabilidades e isso nós nunca o faremos. Aplausos do PSD.  Protestos do BE."
        },
        "124": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Foram vocês que reconduziram o Carlos Costa!"
        },
        "125": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago, do PCP."
        },
        "126": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Acabámos de ouvir um Deputado do PSD dizer que é necessário responsabilizar o supervisor, caso tenha havido falhas. Sr. Deputado, neste caso específico dos lesados, relembro que o supervisor determinou a constituição de uma provisão de 700 e tal milhões de euros, que seria suficiente para pagar o papel comercial a todos os lesados. Mas porque o seu Governo andou a mentir e andou a dizer que bastariam 4,9 mil milhões de euros para resolver o BES — mas, afinal, era preciso muito mais —, o Banco de Portugal foi usar essa provisão para capitalizar o Banco que não tinha capital necessário e consumiu a provisão que era destas pessoas, ou melhor, que deveria ter sido para estas pessoas."
        },
        "127": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Bem lembrado!"
        },
        "128": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "129": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Aí está um grande erro do supervisor, uma grande mentira do seu Governo. Responsabilizem-se! Aplausos do PCP. Responsabilize-se o supervisor e responsabilize-se o Governo do PSD e do CDS, que andou a brincar e a mentir, a esconder problemas e a permitir que, ao mesmo tempo que se penalizavam estas pessoas que foram enganadas pelos banqueiros, os banqueiros levassem para fora do País toda a riqueza que tinham roubado às pessoas. Aplausos do PCP. Sr. Deputado Duarte Pacheco, o PCP propôs desde o primeiro momento, relembro-o, que fossem congelados os bens, o património do Espírito Santo e dos grandes acionistas do BES e do GES. Propôs que fosse nacionalizada a Espírito Santo Saúde, que fossem identificados os beneficiários das transferências que lesaram o BES e a ESI. Mas tudo isso mereceu o voto contra do PS, do PSD e do CDS."
        },
        "130": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Essa última falsa é completamente falsa!"
        },
        "131": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Este problema que temos agora não tem contrapartidas privadas por parte daqueles que roubaram o dinheiro, precisamente porque esses partidos não quiseram pôr-lhes a mão e permitiram que elas pudessem andar a ser pulverizadas e deixassem de poder ser nacionalizadas. Há ainda riqueza, há ainda património, haverá, certamente, contas com muito dinheiro em offshore, porque este dinheiro não desapareceu; e há o BES Art&Finança, há a Herdade da Comporta, há património imóvel, em Portugal e no estrangeiro."
        },
        "132": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "133": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Nacionalize-se esse património e aí sim, ative-se a garantia necessária para pagar as despesas que o BES e os seus banqueiros andaram a fazer à custa das pessoas que estão a assistir ao debate nas galerias e de muitas outras, porque todos os portugueses acabaram por pagar. Os lesados do  31 BES pagaram mais, porque tinham colocado dinheiro em papel comercial, mas todos os portugueses, mesmo os que não tinham conta no BES, acabaram por pagar os desmandos do Governo, do Banco de Portugal e dos banqueiros."
        },
        "134": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado, por favor."
        },
        "135": {
            "orador": "Miguel Tiago",
            "partido": "PCP",
            "discurso": "Sr. Presidente, permita-me apenas que ainda dê nota do seguinte: da parte do PCP há todo o empenho para que se encontre uma solução, mas uma solução em que o Estado não passe cheques em branco para salvaguardar negócios e fraudes que foram cometidas aos balcões de bancos. Uma solução que pondere as garantias públicas com a capacidade de o Estado tomar posse plena das riquezas que foram adquiridas ou amassadas com o dinheiro roubado. Uma solução que, afinal de contas, também não passe a mensagem errada, Srs. Membros do Governo, que não diga aos banqueiros de hoje que podem enganar à vontade, que não diga aos clientes de hoje que podem ser enganados à vontade porque o Estado virá a pagar. Sr. Presidente, para o Partido Comunista Português, capitalismo, seja de aviário ou criado ao ar livre, não serve os interesses de Portugal! Aplausos do PCP."
        },
        "136": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma segunda intervenção, em nome do Grupo Parlamentar do Partido Socialista, tem a palavra o Sr. Deputado João Galamba."
        },
        "137": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Deputado Duarte Pacheco, convém mesmo não lançar a confusão onde ela não deveria existir. O Sr. Deputado diz: «Responsabilizem o supervisor!». Qual foi o partido, contra a opinião de todos os outros partidos, que reconduziu o supervisor, depois de lhe ter identificado falhas? Qual foi, Sr. Deputado? Aplausos do PS. Portanto, Sr. Deputado, o senhor não pode dizer frases que todos os portugueses, inclusive o Sr. Deputado, sabem que não fazem sentido. O Sr. Deputado veio aqui repetir que o Estado está a envolver garantias em negócios entre privados. Não, Sr. Deputado! A existir, a garantia existe pela simples razão de que o Estado está implicado. Portanto, é um negócio entre privados, onde o Estado desempenhava uma função e falhou nessa função. O Sr. Deputado depois disse: «É um desrespeito para com a justiça porque está a admitir que ia perder…». Sr. Deputado, o que está a dizer é que quando o Estado está envolvido em processos judiciais não pode fazer acordo com a contraparte? Tem de levar o processo necessariamente até ao fim, mesmo que ache que não é do seu interesse? Isto é o que decorre das suas palavras. Repetindo o que o Partido Socialista disse há pouco, Sr. Deputado, devo dizer que esta é uma solução que dá cumprimento à recomendação unânime deste Parlamento. É uma recomendação que tenta salvaguardar os interesses patrimoniais do Estado e dos contribuintes e a garantia justifica-se porque o património do Estado e dos contribuintes já estava implicado. Ao contrário do que os senhores sempre disseram, a ideia de que a resolução não tinha custos para os contribuintes era um mito. Ela sempre existiu e as ações judiciais estiveram aí para o provar. O que esta solução faz é evitar que esta situação se prolongue durante anos e que demore anos até que muitos dos lesados revejam o dinheiro que era seu. O Estado não faz mais do que a sua obrigação e o PSD também deveria considerar que era sua obrigação, uma vez que votou e participou na Comissão de Inquérito. Aplausos do PS. Protestos do Deputado do PSD Jorge Paulo Oliveira. Entretanto, reassumiu a presidência o Presidente, Ferro Rodrigues."
        },
        "138": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Cecília Meireles, do Grupo Parlamentar do CDS-PP."
        },
        "139": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Penso que quer os que ficaram conhecidos como «os lesados do BES», quer todos os lesados das sucessivas crises em bancos, que, afinal, são todos os portugueses, teriam merecido uma discussão que se processasse em termos diferentes da que vimos hoje. Em todo o caso, o que tivemos não pode escamotear duas questões fundamentais. Não vale a pena estarmos aqui a tentar «tapar o sol com a peneira». Temos o direito, mas também o dever, de fazer a pergunta óbvia, que é saber quanto é que isto vai custar a todos os portugueses e qual é o montante desta garantia do Estado. Fingir, pura e simplesmente, que isto não existe e que não vai custar dinheiro nenhum a todos os contribuintes é escamotear a questão. Nós temos não só o direito como o dever de querer saber. Dizer-se que o que estamos a aprovar é simplesmente um fundo, com toda a franqueza, é querer «tapar o sol com uma peneira», porque não é simplesmente um fundo. Aliás, vê-se perfeitamente que alguns dos Srs. Deputados, que estão no cumprimento do seu dever, conhecem o acordo, tanto que vêm para aqui dizer que não há acordos perfeitos. É evidente que não há acordos perfeitos, aliás, também não há mundos perfeitos…"
        },
        "140": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "É verdade!"
        },
        "141": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "… e, partindo desse pressuposto, chega-se a soluções muito mais sensatas. Apenas digo o seguinte: temos o direito e o dever de querer saber qual é esse acordo e não se pode simplesmente dizer que a regra é a intervenção do Estado ou que, pelos processos judiciais, o resultado seria necessariamente este. Não é verdadeiro. Se fosse fácil provar o mis-selling e se os resultados judiciais fossem certos não estaríamos aqui hoje. Nem isso é argumento, nem me parece que um acordo cumprível e desejável deva depender de um resultado judicial certo. Se dizemos que queremos resolver o problema, então, vamos assumi-lo e vamos assumi-lo até ao fim e, como já disse, não será o CDS a obstaculizar esta solução, mas temos o direito e o dever de perguntar."
        },
        "142": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada, por favor."
        },
        "143": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Com certeza, Sr. Presidente. No caso concreto dos obrigacionistas há uma intervenção direta do regulador a pô-los fora de um perímetro, como investidores qualificados, quando eles são investidores não qualificados. A solução pode não ser igual, mas haverá alguma solução. Termino, concluindo que não tive tempo para me pronunciar sobre o outro diploma que, sendo conexo, não é sobre o mesmo tema e, lamentavelmente, o Governo também se esqueceu de mandar para cá os pareceres e legislar assim não é fácil nem é responsavelmente possível. Aplausos do CDS-PP."
        },
        "144": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para encerrar o debate, tem a palavra o Sr. Secretário de Estado Adjunto e das Finanças, Ricardo Mourinho Félix."
        },
        "145": {
            "orador": "Secretário de Estado Adjunto e das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começando pela questão do acordo e pelo facto de ele ser ou não público, queria dizer-vos que se forem ao site da CMVM (Comissão de Mercado de Valores Mobiliários) o acordo está lá! Portanto, se os Srs. Deputados não conhecem o acordo é porque não foram à procura. O acordo é público, está no site da CMVM, penso que também está no site da Associação de Lesados do Papel Comercial do BES, portanto, é conhecido. Protestos do PSD.  33 Sobre o papel que o Estado desempenha neste fundo de recuperação, devo dizer que, ao prestar uma garantia, o papel do Estado não é o de injetar dinheiro público. Ao dar a garantia, o Estado vai fazer com que a Associação constitua o fundo e que esse fundo permita antecipar os pagamentos aos lesados, para que eles possam ter hoje acesso àquilo que, de outra forma, demorará um conjunto alargado de anos a disputar na justiça. É isso que acontecerá."
        },
        "146": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Oh!…"
        },
        "147": {
            "orador": "Secretário de Estado Adjunto e das Finanças",
            "partido": "",
            "discurso": "E, dada a recuperação que existe, não é expectável que o Estado venha a ter custos. O Estado recuperará o valor da garantia na íntegra, desde que a garantia seja dada para um valor suficientemente prudente no que diz respeito à recuperação que os lesados façam das suas aplicações. Esse é o princípio que tem de ser seguido e não é um princípio de fazer qualquer bail out do que está aqui em causa. Em relação à proposta de lei, das duas uma: ou é abstrata ou é um fato à medida, os senhores decidam-se. Não é nenhum fato à medida. A proposta que está em discussão foi feita para que todos os que se encontram dentro do âmbito da sua aplicação, que está definido no artigo 2.º, possam aceder ao fundo de recuperação. Portanto, é muito claro saber quem pode aceder e todos aqueles que se encontram nestas condições — sejam lesados do BES, do GES ou do que seja — podem aceder a um fundo de recuperação, desde que cumpram os critérios estabelecidos nesta proposta de lei. A proposta é geral, é abstrata, não é nenhum fato à medida, mas permite dar resposta a um problema concreto que é o da venda do papel comercial do GES aos balcões do BES, que lesou um conjunto de pessoas, que estão nas galerias e que merecem o nosso respeito. Aplausos do PS. Protestos do Deputado do PSD Carlos Santos Silva, do PSD e da Deputada do CDS-PP Cecília Meireles."
        },
        "148": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Secretário de Estado, por favor."
        },
        "149": {
            "orador": "Secretário de Estado Adjunto e das Finanças",
            "partido": "",
            "discurso": "Com certeza, Sr. Presidente. Por último, falando também do outro diploma, que diz respeito aos fundos de investimento, deixem-me dizer que, nas economias modernas, os fundos de investimento são uma forma útil de financiamento das empresas e que permite a diversificação da base. Se aquilo de que nos queixámos, durante muitos anos, foi da excessiva bancarização da economia, do excesso de financiamento através da banca, que levou à concentração do risco, obviamente que estes fundos são uma forma de diversificar esse risco e de o desconcentrar. É fundamental assegurar que quem acede a estes fundos sabe o que está a fazer, tem condições para os avaliar e para tomar decisões conscientes. Por isso, defendemos e defenderemos, no âmbito de legislação que será apresentada a esta Câmara, em particular a DMIF (Diretiva dos Mercados de Instrumentos Financeiros), que sejam apertados os critérios e que apenas aqueles que tenham conhecimento suficiente possam aderir a estes fundos. Aplausos do PS."
        },
        "150": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Chegámos ao final da discussão deste ponto da nossa agenda de hoje. Srs. Deputados, antes de passarmos ao ponto seguinte, peço à Sr. Secretária Deputada Emília Santos que faça o favor de anunciar o expediente que deu entrada na Mesa."
        },
        "151": {
            "orador": "Secretária (Emília Santos)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deu entrada na Mesa e foi admitida pelo Sr. Presidente a apreciação parlamentar n.º 38/XIII (2.ª) — Relativa ao Decreto-Lei n.º 49/2017, de 24 de maio, que cria o ponto único de contacto para a cooperação policial internacional (PCP). É tudo, Sr. Presidente."
        },
        "152": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos agora dar início às votações regimentais. Antes de mais, vamos proceder à verificação do quórum, utilizando o sistema eletrónico. Pausa. O quadro eletrónico regista 199 presenças, às quais se somam 7, sinalizadas à Mesa, dos Deputados Duarte Pacheco e Teresa Leal Coelho, do PSD, André Pinotes Batista e Carlos César, do PS, João Rebelo, do CDS-PP, e António Filipe e Miguel Tiago, do PCP, o que perfaz 206 Deputados presentes, pelo que temos quórum de deliberação. Vamos, então, dar início às votações, começando pelo voto n.º 342/XIII (2.ª) — De pesar pelo falecimento do Chanceler Helmut Kohl (PSD), que vai ser lido pelo Sr. Secretário."
        },
        "153": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «A notícia da morte do antigo Chanceler alemão Helmut Kohl, no passado dia 16 de junho, aos 87 anos de idade, convoca-nos a recordar a grandeza da vida deste estadista da Europa do pós-II Guerra Mundial. Kohl simboliza a unidade alemã, dado o seu papel fulcral no processo de reunificação da Alemanha após a queda do Muro de Berlim. Foi ele o grande maestro da reunificação alemã, não obstante todos aqueles que o quiseram convencer da indesejabilidade ou até da impossibilidade da tarefa. O sucesso da integração da Alemanha de Leste na República Federal da Alemanha foi antecipado por ele, mas não por muitos dos seus contemporâneos dentro e fora da Alemanha. Helmut Kohl ajudou a fundar a juventude partidária da democracia cristã e dedicou a sua vida política à edificação da democracia representativa e da economia social de mercado na Alemanha, em paz com os seus vizinhos e com o mundo. O povo alemão recompensou-o com a maior longevidade política da história da Alemanha democrática, no que diz respeito à chefia do governo federal. Nunca vacilaria nos seus valores políticos, nem nunca se equivocou com o perigo e perversidade dos totalitarismos. Além de um marcante Chanceler alemão, Kohl foi também um dos refundadores da Europa. Juntamente com a França, com quem aprofundou notavelmente os laços, com particular simbolismo no encontro de Verdun com o Presidente francês de então, François Mitterrand, Kohl foi um dos refundadores da Europa, com Maastricht e com o euro, mas também com a preparação da adesão das jovens democracias do Leste europeu. Dificilmente poderíamos encontrar legado mais profundo. Assim, a Assembleia da República, reunida em sessão plenária, expressa o seu pesar pelo falecimento de Helmut Kohl, com respeito e admiração pela sua vida e pela sua obra.»"
        },
        "154": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e votos contra do PCP e de Os Verdes. Passamos ao voto n.º 345/XIII (2.ª) — De pesar pela morte de Helmut Kohl (CDS-PP), que vai ser lido pelo Sr. Secretário."
        },
        "155": {
            "orador": "Secretário (António Carlos Monteiro)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Faleceu, no passado dia 16 de junho, aos 87 anos, Helmut Kohl, antigo Chanceler da Alemanha e um dos dirigentes históricos da democracia cristã europeia da segunda metade do século XX. O seu legado encontra-se intimamente associado à reunificação alemã e ao projeto de integração europeia. Nascido em Ludwigshafen, no estado da Renânia-Palatinado, em 1930, cedo se tornou militante ativo da juventude partidária da União Democrata-Cristã (CDU). Depois de concluir o seu doutoramento em Ciência Política na Universidade de Heidelberg, foi eleito Deputado ao parlamento regional do Estado renano e, na primeira metade dos anos 70, chegaria à liderança da CDU, cargo que desempenhou durante 25 anos, 16 dos quais enquanto Chanceler da República Federal Alemã.  35 Os anos que precederam a II Guerra Mundial foram de intensa atividade académica para Kohl, e a experiência de ter vivido parte da sua adolescência numa guerra que dividiu a Alemanha em duas partes por mais de meio século marcou indelevelmente o seu percurso político. A defesa da paz norteou a sua longa vida política, que culminaria na reunificação alemã e na vinculação do seu país à integração europeia, traduzida, pelo próprio, na fórmula que ficou célebre: «Queremos uma Alemanha europeia e não uma Europa alemã». Reconhecido e apreciado pelo povo alemão, Helmut Kohl foi apelidado de «Chanceler da unidade», numa alusão ao papel que desempenhou no processo da reunificação alemã. Essa unidade determinou e impulsionou uma nova configuração da ordem europeia, que incluiu a criação de uma moeda comum, o alargamento a 28 Estados-membros, a consolidação da Europa como maior espaço regional de paz, liberdade e prosperidade do mundo e um quadro de cooperação atlântico estreito e reforçado. Dotado de um pensamento sólido e pragmático, Helmut Kohl é uma das figuras incontornáveis da Europa do século XX, que deixa uma vida de firmeza dedicada à paz, à unidade e à liberdade, que merece ser relembrada e homenageada pela Assembleia da República, a qual apresenta o seu pesar ao povo alemão.»"
        },
        "156": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e votos contra do PCP e de Os Verdes. Segue-se o voto n.º 343/XIII (2.ª) — De pesar pelo falecimento do Sargento-Ajudante de Transmissões Gil Fernando de Paiva Benido, militar do Exército, vítima de um atentado terrorista no Mali (Comissão de Defesa Nacional). Os Srs. Deputados da Comissão de Defesa Nacional solicitaram-me que informasse a Câmara de que não se encontram aqui hoje presentes porque estão em visita aos locais afetados pelos incêndios. Peço ao Sr. Secretário, Deputado Diogo Leão, que proceda à leitura deste voto."
        },
        "157": {
            "orador": "Secretário (Diogo Leão)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Faleceu no passado dia 18 de junho, num ataque terrorista ocorrido num hotel de Bamaco, no Mali, o Sargento-Ajudante de Transmissões Gil Fernando de Paiva Benido, militar do Comando do Pessoal do Exército. O militar integrava o contingente nacional no âmbito do terceiro mandato da Missão da União Europeia no Mali (EUTM), aprovado pelo Conselho da União Europeia, em março de 2016, com a finalidade de contribuir para a restauração da capacidade militar das Forças Armadas do Mali, preparando-as para a condução de operações militares, destinadas a restabelecer a integridade territorial do Mali e reduzir a ameaça que os grupos terroristas representam — missão essa da qual fazem parte 26 países europeus. A Comissão de Defesa Nacional recebeu a infausta notícia com consternação e lamenta com grande tristeza a perda deste militar português que deu a vida pela segurança comum no âmbito do contributo europeu na luta global contra o terrorismo. A sua disponibilidade, entrega e sacrifício não serão esquecidos. Sendo este um momento de sofrimento, a Comissão de Defesa Nacional expressa, em primeiro lugar, à família do Sargento-Ajudante de Transmissões Gil Fernando de Paiva Benido o seu mais profundo pesar, extensivo ao Exército e às Forças Armadas no seu conjunto.»"
        },
        "158": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade."
        },
        "159": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "160": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "161": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar que apresentaremos uma declaração de voto sobre a votação dos votos n.os 342/XIII (2.ª) e 345/XIII (2.ª)."
        },
        "162": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos ao voto n.º 351/XIII (2.ª) — De pesar pelo falecimento de Luís Miguel Couceiro Pizarro Beleza (PSD), que vai ser lido pelo Sr. Secretário."
        },
        "163": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, o voto é do seguinte teor: «Luís Miguel Couceiro Pizarro Beleza faleceu ontem à noite em Lisboa, aos 67 anos, vítima de uma paragem cardiorrespiratória. Nascido em Coimbra, em 1950, foi em Lisboa, no então ISCEF, que se licenciou em Economia. Ainda muito jovem, com apenas 29 anos, doutorou-se em Economia, nos Estados Unidos, no MIT. Era unanimemente considerado como um dos melhores economistas da sua geração. Viveu em Washington, entre 1984 e 1987, enquanto responsável por Portugal e Espanha no Fundo Monetário Internacional. Num período decisivo da nossa história democrática — o de preparação da entrada de Portugal no Sistema Monetário Europeu até à adesão e integração na União Económica e Monetária —, foi um exemplar servidor da causa pública, primeiro, enquanto Ministro das Finanças, no XI Governo Constitucional, liderado pelo então Primeiro-Ministro Aníbal Cavaco Silva e, depois, como Governador do Banco de Portugal, tendo exercido uma influência relevante no processo de adesão do Portugal ao euro. Professor catedrático da Faculdade de Economia da Universidade Nova de Lisboa, gostava de ensinar e marcou gerações de economistas, que guardam dele a recordação de um professor com qualidades excecionais. Foi condecorado, a 9 de junho de 1995, com a Grã-Cruz da Ordem do Mérito e, a 28 de junho de 2005, foi condecorado com a Grã-Cruz da Ordem do Infante D. Henrique. Miguel Beleza foi um dos mais destacados militantes do PSD e era irmão de outra ilustre social-democrata, Leonor Beleza, ex-Ministra da Saúde e ex-Vice-Presidente da Assembleia da República. Afastado da vida política ativa há vários anos, mantinha presença em órgãos de comunicação social, comentando, de forma invariavelmente arguta e pertinente, acontecimentos importantes da economia nacional. Homem de inteligência brilhante e espírito vivo e mordaz, Miguel Beleza deixa-nos prematuramente. A Assembleia da República, reunida em sessão plenária de 23 de junho de 2017, expressa o seu pesar pelo falecimento de Luís Miguel Couceiro Pizarro Beleza e envia as mais sentidas condolências à sua família, ao Partido Social Democrata e a todos quantos se habituaram a reconhecer e a admirar a sua personalidade.»"
        },
        "164": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Encontram-se nas galerias a Dr.ª Leonor Beleza e a Dr.ª Teresa Beleza, entre outros membros da família, que aproveito para saudar, manifestando também a minha profunda solidariedade e tristeza pessoal. Srs. Deputados, vamos votar o voto que acabou de ser lido. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, em relação aos votos de pesar, vamos guardar 1 minuto de silêncio. A Câmara guardou, de pé, 1 minuto de silêncio. Srs. Deputados, vamos votar o voto n.º 340/XIII (2.ª) — De congratulação pela classificação de Castro Verde como Reserva da Biosfera da UNESCO (CDS-PP). Submetido à votação, foi aprovado por unanimidade. É o seguinte: No passado dia 14 de junho, na sede da UNESCO, em Paris, o Conselho Internacional de Coordenação do Programa O Homem e a Biosfera (Man and the Biosphere — MaB) classificou Castro Verde como Reserva da Biosfera da UNESCO.  37 Ecossistema humanizado de alto valor natural, situado no distrito de Beja, Castro Verde é a 11.ª Reserva da Biosfera e a primeira a sul do Tejo, em Portugal, classificada como área territorial de proteção dos recursos naturais. Ao longo das últimas décadas, a aposta na preservação da biodiversidade e dos valores naturais, culturais e paisagísticos, conferiram a Castro Verde uma diversidade única e específica, e permitiram criar uma identidade que é a marca do concelho. A vitória desta candidatura, promovida pela Câmara Municipal de Castro Verde, pela Associação de Agricultores do Campo Branco e pela Liga para a Proteção da Natureza, veio assim reconhecer a forma de ser e de estar deste território, onde impera a harmonização entre a atividade agrícola e a conservação da paisagem e da natureza. A Assembleia da República, reunida em sessão plenária, congratula-se com a classificação de Castro Verde como Reserva da Biosfera da UNESCO."
        },
        "165": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à votação do voto n.º 347/XIII (2.ª) — De congratulação pela classificação de Castro Verde como Reserva da Biosfera da UNESCO (Os Verdes). Submetido à votação, foi aprovado por unanimidade. É o seguinte: A candidatura de Castro Verde a Reserva da Biosfera foi aprovada, no passado dia 14, em Paris, pelo Conselho Internacional de Coordenação do Programa O Homem e a Biosfera (Man and the Biosphere—MaB) da Organização das Nações Unidas para a Educação, Ciência e Cultura (UNESCO) que visa classificar áreas territoriais para «a conservação da biodiversidade, a melhoria da qualidade de vida das populações e a promoção do desenvolvimento económico sustentável».Castro Verde, com a classificação agora conseguida, torna-se a 11.ª Reserva da Biosfera e a primeira a sul do rio Tejo, em Portugal, a ser inscrita na Rede Mundial de Reservas da Biosfera da UNESCO. Esta importante classificação acaba por ser o reconhecimento do trabalho realizado pelo município de Castro Verde, que soube agregar esforços e que, em conjunto com a Liga para a Proteção da Natureza (LPN) e a Associação dos Agricultores do Campo Branco, promoveu e dinamizou a candidatura. O reconhecimento, por parte da UNESCO, de Castro Verde como Reserva da Biosfera vem ainda confirmar que é possível compatibilizar a conservação da natureza, a paisagem, a preservação do ecossistema, a identidade cultural e social e a gestão dos instrumentos de ordenamento do território com o desenvolvimento económico sustentável, que se tem traduzido na manutenção da maior área da estepe cerealífera do nosso País, criada por práticas centenárias de uma agricultura extensiva, que levou à formação de um riquíssimo mosaico de habitat, onde se incluiu uma comunidade de duas centenas de espécies de aves, com destaque para a abetarda, o sisão e o peneireiro-das-torres. Castro Verde viu, assim, reconhecido o seu esforço, que assenta sobretudo num agroecossistema sustentável, com todos os benefícios que daí decorrem, sobretudo no combate à desertificação e às alterações climáticas. Pela importância que a classificação de Castro Verde como Reserva da Biosfera representa, não só para o município, mas também para o nosso País, no que diz respeito, nomeadamente, à conservação da natureza, à preservação dos ecossistemas e ao nível do desenvolvimento sustentável, a Assembleia da República, reunida em sessão plenária a 23 de junho de 2017, congratula-se pela classificação de Castro Verde como Reserva da Biosfera da UNESCO e saúda todos os envolvidos na respetiva candidatura, nomeadamente o município de Castro Verde, a Liga para a Proteção da Natureza e a Associação dos Agricultores do Campo Branco."
        },
        "166": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Vamos, agora, votar o voto n.º 348/XIII (2.ª) — De congratulação pela classificação do concelho de Castro Verde como Reserva da Biosfera (PCP). Submetido à votação, foi aprovado por unanimidade.  É o seguinte: No passado dia 14 de junho o Conselho Internacional do Programa MaB (Man & the Biosphere) da UNESCO decidiu atribuir ao concelho de Castro Verde a distinção de Reserva Mundial da Biosfera. Esta classificação resulta do trabalho desenvolvido ao longo de 30 anos pela Câmara Municipal de Castro Verde, a Associação de Agricultores do Campo Branco e a Liga para a Proteção da Natureza e da candidatura apresentada pelas mesmas entidades que teve por base, como afirmou a câmara municipal, «um ecossistema humanizado de alto valor natural, fruto de um trabalho contínuo de há várias décadas». O concelho de Castro Verde é o 11.º local com esta classificação em Portugal e o primeiro a sul do Tejo. Este reconhecimento internacional vem valorizar a importância da compatibilização de interesses nos territórios e evidencia a importância da ocupação dos territórios também como elemento de salvaguarda da biodiversidade. O trabalho, que culminou neste reconhecimento da UNESCO, começou a ser desenvolvido a partir da resistência à plantação massiva de eucaliptos que se pretendia instalar na estepe cerealífera daquele concelho e do apoio ao desenvolvimento de práticas agrícolas compatíveis com a preservação de recursos naturais com especial relevância para a biodiversidade. A Assembleia da República congratula-se com esta decisão e saúda o trabalho desenvolvido pela Câmara Municipal de Castro Verde, a Associação de Agricultores do Campo Branco e a Liga para a Proteção da Natureza e também as populações do concelho de Castro Verde, que, deste modo, prestigiam o seu concelho, o Alentejo e o nosso País."
        },
        "167": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Passamos à votação do voto n.º 346/XIII (2.ª) — De saudação pelo Dia Mundial do Refugiado (PS). Submetido à votação, foi aprovado por unanimidade. É o seguinte: Assinalou-se, no passado dia 20 de junho, o Dia Mundial do Refugiado. Esta foi mais uma oportunidade para que todas e todos nos lembremos de uma realidade que afeta cada vez mais pessoas em todo o mundo e que se tornou absolutamente dramática. De acordo com os últimos dados do ACNUR existem no mundo 22,5 milhões de refugiados, sendo que cerca de metade tem menos de 18 anos. Em cada minuto que passa, em média, 20 pessoas são forçadas a fugir por razão de conflito ou perseguição. A Europa tem sido desafiada por singulares circunstâncias de recrudescimento de conflitos e de novas guerras, a responder ao extraordinário afluxo de refugiados que atravessam desesperadamente o Mediterrâneo, em busca de sobrevivência e de uma nova vida, correndo riscos inimagináveis. Só em 2016, mais de 4400 refugiados perderam a sua vida nesta travessia, provocando aquilo que se pode considerar uma calamidade humanitária. Necessitamos, pois, ao nível europeu e internacional, de uma ação conjunta, efetiva e sem precedentes na busca de soluções duradoiras para os refugiados. Urge um renovado compromisso global de proteção para as pessoas que fogem de conflitos e perseguições, que vença e derrube os preconceitos xenófobos e fundamentalistas e todos os muros e barreiras que deles se alimentam. Portugal tem demonstrado um exemplar empenho e disponibilidade no acolhimento, afirmando plenamente a sua matriz humanista, com apoio transversal em toda a sociedade portuguesa. Os últimos números revelam que o nosso País foi capaz de promover a integração de 1376 refugiados, com o envolvimento de 92 municípios de todo o País e abrangendo 10 nacionalidades distintas. Assim, a Assembleia da República, reunida em plenário, assinalando o Dia Mundial do Refugiado, reitera o seu incondicional compromisso com a proteção dos refugiados e a defesa indeclinável dos direitos humanos, em nome da paz e fraternidade entre todos os povos do mundo."
        },
        "168": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Peço a palavra, Sr. Presidente.  39"
        },
        "169": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Faça favor, Sr. Deputado."
        },
        "170": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, é para informar que apresentaremos uma declaração de voto sobre esta última votação."
        },
        "171": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos votar o requerimento, apresentado pelo PS, solicitando a baixa à Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, sem votação, por um período de 60 dias, da proposta de lei n.º 81/XIII (2.ª) — Define os objetivos, prioridades e orientações de política criminal para o biénio de 2017-2019. Submetido à votação, foi aprovado por unanimidade. A proposta de lei baixa, assim, à 1.ª Comissão. Vamos votar, na generalidade, a proposta de lei n.º 90/XIII (2.ª) — Procede à quadragésima terceira alteração ao Código Penal, aprovado pelo Decreto-Lei n.º 400/82, de 23 de setembro, à quinta alteração ao Código da Execução das Penas e Medidas Privativas de Liberdade, aprovado pela Lei n.º 115/2009, de 12 de outubro, à primeira alteração à lei de vigilância eletrónica, aprovada pela Lei n.º 33/2010, de 2 de setembro, e à segunda alteração à Lei da Organização do Sistema Judiciário, aprovada pela Lei n.º 62/2013, de 26 de agosto. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP.A proposta de lei baixa à 1.ª Comissão. Passamos à votação, na generalidade, da proposta de lei n.º 83/XIII (2.ª) — Estabelece o estatuto do mediador de recuperação de empresas. Submetida à votação, foi aprovada, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP.A proposta de lei baixa à 6.ª Comissão. Srs. Deputados, foram apresentados pelo PS três requerimentos, dois, solicitando a baixa à Comissão de Economia, Inovação e Obras Públicas, sem votação, por um período de 60 dias, relativos às propostas de lei n.os 84/XIII (2.ª) — Aprova o regime extrajudicial de recuperação de empresas e 85/XIII (2.ª) — Aprova o regime jurídico de conversão de créditos em capital, e um outro, solicitando a baixa à Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, sem votação, por um período de 60 dias, relativo à proposta de lei n.º 86/XIII (2.ª) — Altera o regime jurídico de entrada, permanência, saída e afastamento de estrangeiros de território nacional e transpõe as Diretivas 2014/36/UE, 2014/66/UE e (EU) 2016/801. Vamos votá-los. Submetidos à votação, foram aprovados por unanimidade.Passamos à votação, na generalidade, da proposta de lei n.º 87/XIII (2.ª) — Altera os procedimento e processo tributários. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP.A proposta de lei baixa à 5.ª Comissão. Vamos proceder à votação, na generalidade, do projeto de lei n.º 429/XIII (2.ª) — Aprova o regime de regularização de cidadãos estrangeiros indocumentados (PCP).  Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do BE, do PCP, de Os Verdes e do PAN.Votamos agora, na generalidade, a proposta de lei n.º 88/XIII (2.ª) — Transpõe parcialmente a Diretiva 2014/91/UE, no que diz respeito às funções dos depositários, às políticas de remuneração e às sanções. Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do BE, do PCP, de Os Verdes e do PAN e a abstenção do CDS-PP.A proposta de lei baixa à 5.ª Comissão. Vamos votar o requerimento, apresentado pelo PS, solicitando a baixa à Comissão de Orçamento, Finanças e Modernização Administrativa, sem votação, por um período de 60 dias, da proposta de lei n.º 74/XIII (2.ª) — Regula os fundos de recuperação de créditos. Submetido à votação, foi aprovado por unanimidade."
        },
        "172": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "173": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr.ª Deputada?"
        },
        "174": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, para informar que apresentarei uma declaração de voto pelo facto de não se ter votado este diploma, basicamente."
        },
        "175": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. A Sr.ª Deputada Mariana Mortágua pede a palavra para que efeito?"
        },
        "176": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Para o mesmo efeito, Sr. Presidente."
        },
        "177": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Passamos à votação do projeto de resolução n.º 805/XIII (2.ª) — Recomenda ao Governo a revisão dos instrumentos de gestão territorial do Parque Natural do Sudoeste Alentejano e Costa Vicentina, compatibilizando a proteção da natureza e a salvaguarda dos valores naturais com o desenvolvimento económico e o bem-estar das populações (PCP). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP.Votamos agora o projeto de resolução n.º 890/XIII (2.ª) — Recomenda ao Governo a revisão dos instrumentos de ordenamento do território relativos ao Parque Natural do Sudoeste Alentejano e Costa Vicentina (PNSACV) com o objetivo de compatibilizar a proteção da natureza com a ocupação populacional (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP.Vamos proceder à votação do projeto de resolução n.º 891/XIII (2.ª) — Recomenda ao Governo que promova uma campanha de informação e sensibilização da população e dos vários agentes do Parque Natural do Sudoeste Alentejano e Costa Vicentina para a salvaguarda da compatibilização das várias atividades económicas com os valores ambientais, paisagísticos e sociais (CDS-PP). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do PAN, votos contra do PCP e abstenções do BE e de Os Verdes. 41 Vamos votar o projeto de resolução n.º 896/XIII (2.ª) — Recomenda uma participação alargada no processo de recondução do Plano de Ordenamento do Parque Natural do Sudoeste Alentejano e Costa Vicentina a programa especial e a criação de mecanismos de apoio e incentivo à criação de emprego local (PSD). Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do PAN, votos contra do PCP e abstenções do BE e de Os Verdes.Passamos à votação do projeto de resolução n.º 908/XIII (2.ª) — Recomenda ao Governo que retome o Plano de Ordenamento do Parque Natural do Sudoeste Alentejano e Costa Vicentina como instrumento de desenvolvimento integrado e participado (PS). Submetido à votação, foi aprovado por unanimidade.Votamos agora o projeto de resolução n.º 399/XIII (1.ª) — Recomenda ao Governo que adote medidas que assegurem a paragem de comboios de mercadorias no Alentejo, nomeadamente em Évora, Vendas Novas e zona dos mármores (Estremoz, Borba e Vila Viçosa) (PSD). Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor do PSD, do CDS-PP e do PAN."
        },
        "178": {
            "orador": "Norberto Patinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "179": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "180": {
            "orador": "Norberto Patinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, para anunciar que irei apresentar uma declaração de voto relativa a esta votação."
        },
        "181": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, relativamente ao projeto de resolução n.º 654/XIII (2.ª) — Combate a precariedade laboral no sistema de Metro do Porto (PCP), o PS solicitou a votação por pontos, pelo que votaremos separadamente os pontos 1, 2.1, 2.2 e 2.3. Começamos por votar o ponto 1. Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PAN.Procedemos agora à votação do ponto 2.1. Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PAN.Passamos à votação do ponto 2.2. Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e abstenções do PS e do PAN.Vamos votar o ponto 2.3. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP e de Os Verdes, votos contra do PSD e do CDS-PP e a abstenção do PAN.Srs. Deputados, ainda relativamente ao projeto de resolução n.º 654/XIII (2.ª), falta votar o corpo do ponto 2.  Vamos, então, votá-lo. Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP e de Os Verdes, votos contra do PSD e do CDS-PP e a abstenção do PAN."
        },
        "182": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "183": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "184": {
            "orador": "Hélder Amaral",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, para anunciar que apresentaremos uma declaração de voto relativa à votação deste projeto de resolução."
        },
        "185": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado."
        },
        "186": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "187": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, pede a palavra para que efeito?"
        },
        "188": {
            "orador": "Ricardo Bexiga",
            "partido": "PS",
            "discurso": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do PS apresentará uma declaração de voto relativa à votação deste projeto de resolução."
        },
        "189": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Vamos proceder à votação do projeto de resolução n.º 685/XIII (2.ª) — Recomenda ao Governo que interceda pela reposição da paragem dos comboios em São Marcos da Serra (BE). Submetido à votação, foi aprovado, com votos a favor do PSD, do BE, do PCP, de Os Verdes e do PAN e abstenções do PS e do CDS-PP."
        },
        "190": {
            "orador": "António Eusébio",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "191": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "192": {
            "orador": "António Eusébio",
            "partido": "PS",
            "discurso": "Sr. Presidente, para anunciar que o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto sobre esta votação."
        },
        "193": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Passamos à votação do projeto de resolução n.º 822/XIII (2.ª) — Recomenda ao Governo a publicação de um relatório de avaliação da política portuguesa de acolhimento de refugiados (BE) (o texto inicial foi substituído a pedido do autor). Submetido à votação, foi aprovado por unanimidade.Srs. Deputados, vamos votar o requerimento, apresentado pelo PCP, de avocação pelo Plenário da votação, na especialidade, das propostas de alteração ao n.º 6 do artigo 2.º e ao n.º 5 do artigo 5.º do Decreto-Lei n.º 45/2016, de 17 de agosto, que aprova um conjunto de regras complementares do processo de transição dos docentes do ensino superior politécnico, regulado pelo Decreto-Lei n.º 207/2009, de 23 de agosto, alterado pela Lei n.º 7/2010, de 13 de maio [apreciações parlamentares n.os 22/XIII (2.ª) (BE) e 24/XIII (2.ª) (PCP)]. Submetido à votação, foi aprovado por unanimidade.Aprovado o requerimento, temos de votar, na especialidade, as propostas de alteração, apresentadas pelo PCP, ao n.º 6 do artigo 2.º e ao n.º 5 do artigo 5.º do Decreto-Lei n.º 45/2016, de 17 de agosto.  43"
        },
        "194": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "195": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito, Sr. Deputado?"
        },
        "196": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, a apresentação de um requerimento de avocação dá sempre ao autor o direito de apresentar as propostas em 2 minutos. Porém, a prática tem sido a de também atribuir 2 minutos a cada grupo parlamentar para que possam pronunciar-se."
        },
        "197": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sendo assim, serão atribuídos 2 minutos a cada grupo parlamentar, que poderão usar ou não, conforme entenderem, para se pronunciarem, na especialidade, sobre as propostas de alteração apresentadas pelo PCP. Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Virgínia."
        },
        "198": {
            "orador": "AnaVirgíniaPereira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Cumprimento os docentes aqui presentes, deixando uma calorosa saudação à sua persistente luta, determinante para a aprovação destas propostas e para a reposição dos seus direitos. Com o contributo do PCP, foi possível a prorrogação do período transitório para a obtenção do grau de doutor ou do título de especialista. Com a proposta do PCP, conseguiu-se eliminar quaisquer restrições às progressões na carreira e na posição remuneratória. Com a ação do PCP, foi aprovada a despesa do serviço docente para efeitos de conclusão de doutoramento, que queremos ver cumprida com a atribuição de condições às instituições para que estas possam, sem limitações orçamentais e de pessoal, dispensar os seus docentes para a obtenção do grau. Considerando que é imprescindível garantir todas as condições para que estes docentes possam obter o seu doutoramento, avocamos a proposta de alteração ao n.º 6 do artigo 2.º do Decreto-Lei já enunciado pelo Sr. Presidente, para que seja eliminado mais um obstáculo fundamental, o pagamento das propinas, cuja isenção foi reprovada pelo PS, PSD e CDS. Afirmamos que a formação dos docentes contribui apenas para a melhoria do seu nível profissional e pessoal, mas é também essencial para a melhoria dos institutos politécnicos onde estes desempenham funções. Outro ponto primordial das propostas do PCP, também reprovado pelo PS, PSD e CDS, é o regime de dedicação exclusiva, que, para além das questões financeiras — a ter muito em conta para a estabilidade pessoal e familiar dos docentes —, é também de capital importância para as instituições. Sr.as e Srs. Deputados, temos, perante nós, a possibilidade de encerrar definitivamente um ciclo de precariedade e de injustiça que não podemos desperdiçar ou a responsabilidade de não o fazermos. Da parte do PCP, a luta não termina aqui. Continuaremos ao lado dos docentes a lutar pelo fim da precariedade nas instituições de serviço superior público. Aplausos do PCP."
        },
        "199": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Luís Monteiro."
        },
        "200": {
            "orador": "LuísMonteiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Desde 2009 que o Bloco de Esquerda se bateu pela criação de um mecanismo que garantisse que os professores do politécnico tivessem a possibilidade de terminar os seus doutoramentos e, depois, de integrarem a carreira docente e os quadros dessas instituições. Essa luta tem anos: em 2010, o Governo da altura lançou esse regime transitório e agora, em 2016, o Governo também lançou um novo decreto que prorroga esse regime transitório porque o Bloco de Esquerda apresentou um projeto de resolução no início desta Legislatura, justamente para esse efeito. A verdade é que o decreto-lei que o Governo apresentava não cumpria aquilo que tinha anunciado anteriormente num conjunto de questões e deixava muitos professores fora desse regime transitório.  A apreciação parlamentar pedida pelo Bloco de Esquerda e as propostas de alteração apresentadas mereceram, em grande parte, aprovação, pelo que foi possível: alargar o âmbito da aplicação do decreto-lei, garantindo que todos os docentes contratados ou cujo contrato estava em tramitação à data de 31 de agosto de 2009 passassem a ser abrangidos por este processo; haver uma correção nas categorias da carreira, passando os assistentes e equiparados a assistentes para a categoria de professor adjunto; contemplar o ingresso na carreira nas categorias de professor adjunto ou de professor coordenador; reduzir o tempo de serviço necessário para as provas públicas de avaliação de competências para 15 anos e alargar o prazo possível para as realizar até 31 de dezembro de 2017; e, por fim, revogar as restrições remuneratórias propostas e defendidas pelo Partido Socialista na mudança de categoria. São passos importantes e fundamentais para uma luta dos professores no combate à precariedade no ensino politécnico, e o Bloco de Esquerda cá estará no futuro, tal como no presente e no passado, para garantir, independentemente das vontades mais ou menos acertadas que por vezes o Ministro Manuel Heitor tem nestas matérias, justiça no ensino superior politécnico. Aplausos do BE."
        },
        "201": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Porfírio Silva."
        },
        "202": {
            "orador": "PorfírioSilva",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Votaremos, daqui a pouco, o texto final da Comissão de Educação e Ciência relativo a este diploma, e o Grupo Parlamentar do Partido Socialista irá votá-lo favoravelmente. Mas, agora, o que estamos a apreciar são duas propostas de alteração específicas, apresentadas pelo Partido Comunista Português, e é sobre elas que vou pronunciar-me. A proposta de alteração ao n.º 5 do artigo 5.º pretende que, a requerimento do interessado, os docentes sejam contratados em dedicação exclusiva. Ora, à luz da configuração final do diploma, esta proposta é péssima para os docentes. Depois de as alterações terem sido aprovadas, na especialidade, em comissão, aplicam-se as regras normais de progressão, pelas quais a vinculação é em regime de dedicação exclusiva. Assim sendo, uma norma que obriga os docentes a requererem aquilo a que têm direito não faz sentido, introduz incerteza jurídica e torna incerto um direito já reconhecido aos docentes. Por isso, votaremos contra e não compreendemos este passo dado no trabalho feito em comissão. O PCP apresenta também uma proposta de alteração ao n.º 6 do artigo 2.º, que pretende garantir a dispensa total de serviço docente a quem beneficie agora da prorrogação do prazo para fazer doutoramento. Sobre esta matéria, queria dizer que, primeiro, a própria extensão do regime transitório operada pelo Decreto-Lei n.º 45/2016, que alargou muito significativamente — até agosto de 2018 — o regime transitório, já era uma compensação por algumas falhas em certos casos minoritários da aplicação do regime transitório. Mas, pior do que isso, a proposta do PCP aplicar-se-ia também àqueles docentes que, já tendo beneficiado anteriormente de dispensa de serviço, não a aproveitaram para avançar no seu doutoramento e, agora, poderiam voltar a pedir dispensa, mesmo que isso não levasse a nenhum avanço no seu doutoramento."
        },
        "203": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr. Deputado."
        },
        "204": {
            "orador": "PorfírioSilva",
            "partido": "PS",
            "discurso": "Concluo, Sr. Presidente, dizendo que, além do mais, a dispensa total de serviço docente tem evidentes impactos financeiros, já que implica a contratação de outros docentes não para lugares permanentes mas para substituições. Por essas razões, votaremos a favor do texto final, mas votaremos contra estas propostas específicas. Aplausos do PS."
        },
        "205": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Duarte Filipe Marques.  45"
        },
        "206": {
            "orador": "DuarteFilipeMarques",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos perante um diploma em que, mais uma vez, tal como aconteceu com os bolseiros, o Governo anuncia uma coisa às pessoas e, depois, na proposta que apresenta faz outra. Dá com uma mão e tira com a outra. Disseram aos bolseiros: «Vamos dar-vos um contrato para a vida!», mas, no fundo, foi como dar a alguém uma tenda em troca de um apartamento alugado. Foi isso que aconteceu e, neste caso, é igual. O Governo tem duas caras. Protestos de Deputados do PCP. O que o PSD fez, em conjunto com o PCP, com o Bloco de Esquerda e com o CDS, foi dar justiça e equilíbrio à proposta do Governo e do Partido Socialista. Foi graças aos Deputados do PSD, do Bloco de Esquerda, do PCP e do CDS que há quase sete anos se criou o regime transitório, precisamente num governo socialista, para dar hipótese a estes professores de concluírem o seu doutoramento. Mais uma vez, passados sete anos, voltam a ser os mesmos partidos que concretizam aquilo que o Governo anuncia e, depois, não realiza. Felizmente, a proposta que vamos hoje votar vai dar mais condições aos professores dos politécnicos, porque, quando esta lei foi aprovada, houve um governo do Partido Socialista, no tempo do Prof. Mariano Gago, que disse aos professores: «Façam o doutoramento. Têm aqui um programa, que é o Protec (Programa de apoio à formação avançada de docentes do ensino superior politécnico), que vos vai dar condições e garantias para poderem fazer o doutoramento com tempo, com apoio nas propinas e com redução do número de horas». Apresentaram este Programa e ele durou apenas um ano; nos anos seguintes do mesmo governo acabaram com esse Programa. É por isso que hoje fazemos justiça a estes professores. Se é para lhes dar uma nova oportunidade de entrarem nas carreiras e concluírem os doutoramentos, ao menos que isso se faça em condições e não apenas com mais precariedade, que era aquilo que voltaria a acontecer com a proposta do Governo. Esta é a confirmação de que este Governo anuncia uma coisa, faz outra e o Partido Socialista aplaude. Desta vez, o PCP e o Bloco de Esquerda não se calaram — felizmente! —, e nós também não. Aplausos do PSD."
        },
        "207": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, estamos em condições de passar à votação, na especialidade, das propostas de alteração, apresentadas pelo PCP, ao Decreto-Lei n.º 45/2016, de 17 de agosto, que aprova um conjunto de regras complementares do processo de transição dos docentes do ensino superior politécnico, regulado pelo Decreto-Lei n.º 207/2009, de 31 de agosto, alterado pela Lei n.º 7/2010, de 13 de maio [apreciações parlamentares n.os 22/XIII (2.ª) (BE) e 24/XIII (2.ª) (PCP)]. Sendo assim, vamos votar a proposta de alteração ao n.º 6 do artigo 2.º do Decreto-Lei n.º 45/2016, de 17 de agosto. Submetida à votação, foi rejeitada, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Vamos proceder à votação da proposta de alteração ao n.º 5 do artigo 5.º do Decreto-Lei n.º 45/2016, de 17 de agosto. Submetida à votação, foi rejeitada, com votos contra do PS, votos a favor do BE, do PCP, de Os Verdes e do PAN e abstenções do PSD e do CDS-PP. Segue-se a votação, em votação final global, do texto final, apresentado pela Comissão de Educação e Ciência, relativo ao Decreto-Lei n.º 45/2016, de 17 de agosto, que aprova um conjunto de regras complementares do processo de transição dos docentes do ensino superior politécnico, regulado pelo Decreto-Lei n.º 207/2009, de 31 de agosto, alterado pela Lei n.º 7/2010, de 13 de maio [apreciações parlamentares n.os 22/XIII (2.ª) (BE) e 24/XIII (2.ª) (PCP)].  Submetido à votação, foi aprovado por unanimidade."
        },
        "208": {
            "orador": "PorfírioSilva",
            "partido": "PS",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "209": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito?"
        },
        "210": {
            "orador": "PorfírioSilva",
            "partido": "PS",
            "discurso": "Sr. Presidente, tal como tínhamos comunicado à Mesa, pretendemos fazer, no fim das votações, uma declaração de voto oral sobre o que acabámos de votar."
        },
        "211": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado. Srs. Deputados, vamos votar, em votação final global, o texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 63/XIII (2.ª) — Aprova a decisão europeia de investigação em matéria penal, transpondo a Diretiva 2014/41/UE. Submetido à votação, foi aprovado por unanimidade. De seguida, votamos, em votação final global, o texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 64/XIII (2.ª) — Regulamenta a identificação judiciária lofoscópica e fotográfica. Submetido à votação, foi aprovado por unanimidade. Vamos proceder à votação, na generalidade, do texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo aos projetos de lei n.os 240/XIII (1.ª) — Reposição de limites à expulsão de cidadãos estrangeiros do território nacional (Quarta alteração à Lei n.º 23/2007, de 4 de julho, que aprova o regime jurídico de entrada, permanência, saída e afastamento de estrangeiros do território nacional) (PCP) e 264/XIII (1.ª) — Altera a Lei n.º 23/2007, de 4 de julho, que estabelece o regime jurídico de entrada, permanência, saída e afastamento de estrangeiros do território nacional (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Passamos à votação da assunção pelo Plenário das votações indiciárias realizadas na especialidade em sede de Comissão. Submetida à votação, foi aprovada por unanimidade. Passamos à votação, em votação final global, do mesmo texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo aos projetos de lei n.os 240 e 264/XIII (1.ª). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e votos contra do PSD e do CDS-PP. Segue-se a votação, na generalidade, do texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 52/XIII (2.ª) — Estabelece o regime da representação equilibrada entre mulheres e homens nos órgãos de administração e de fiscalização das empresas do setor público empresarial e das empresas cotadas em bolsa e ao projeto de lei n.º 406/XIII (2.ª) — Promove a igualdade de género na composição dos órgãos da administração do Estado (BE).  47 Submetido à votação, foi aprovado, com votos a favor do PS, do BE, de Os Verdes, do PAN e de 6 Deputados do CDS-PP (Ana Rita Bessa, Assunção Cristas, Filipe Anacoreta Correia, Hélder Amaral, Isabel Galriça Neto e Pedro Mota Soares), votos contra do PCP e de 7 Deputados do CDS-PP (António Carlos Monteiro, Cecília Meireles, Filipe Lobo d’Ávila, Ilda Araújo Novo, João Pinho de Almeida, João Rebelo e Telmo Correia) e abstenções do PSD e de 4 Deputados do CDS-PP (Álvaro Castello-Branco, Nuno Magalhães, Patrícia Fonseca e Vânia Dias da Silva). Aplausos, de pé, do BE, do PAN e de Deputados do PS e do CDS-PP."
        },
        "212": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "213": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para que efeito?"
        },
        "214": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, para anunciar que apresentarei, em meu nome, uma declaração de voto sobre esta matéria."
        },
        "215": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Com certeza, Sr. Deputado. Tem a palavra o Sr. Deputado Luís Testa."
        },
        "216": {
            "orador": "Luís Moreira Testa",
            "partido": "PS",
            "discurso": "Sr. Presidente, para anunciar à Câmara que apresentarei uma declaração de voto."
        },
        "217": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, fica registado. Tem a palavra a Sr.ª Deputada Rita Rato."
        },
        "218": {
            "orador": "Rita Rato",
            "partido": "PCP",
            "discurso": "Sr. Presidente, para informar a Mesa que o Grupo Parlamentar do PCP entregou já uma declaração de voto sobre esta votação."
        },
        "219": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr.ª Deputada. Tem a palavra o Sr. Deputado Filipe Anacoreta Correia."
        },
        "220": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, para anunciar à Câmara que apresentarei uma declaração de voto em meu nome."
        },
        "221": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Fica registado, Sr. Deputado  Tem a palavra a Sr.ª Deputada Vânia Dias da Silva."
        },
        "222": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, para anunciar que, em meu nome e em nome do Sr. Deputado Álvaro Castello-Branco, apresentarei uma declaração de voto."
        },
        "223": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Com certeza, Sr.ª Deputada. Tem a palavra a Sr.ª Deputada Inês Domingos."
        },
        "224": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, é para o mesmo efeito."
        },
        "225": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Com certeza, Sr.ª Deputada. Srs. Deputados, vamos votar a assunção pelo Plenário das votações indiciárias realizadas na especialidade em sede de Comissão. Submetida à votação, foi aprovada por unanimidade.  Srs. Deputados, vamos proceder à votação final global do texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 52/XIII (2.ª) — Estabelece o regime da representação equilibrada entre mulheres e homens nos órgãos de administração e de fiscalização das empresas do setor público empresarial e das empresas cotadas em bolsa e ao projeto de lei n.º 406/XIII (2.ª) — Promove a igualdade de género na composição dos órgãos da administração do Estado (BE). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, de Os Verdes, do PAN e de 6 Deputados do CDS-PP (Ana Rita Bessa, Assunção Cristas, Filipe Anacoreta Correia, Hélder Amaral, Isabel Galriça Neto e Pedro Mota Soares), votos contra do PCP e de 7 Deputados do CDS-PP (António Carlos Monteiro, Cecília Meireles, Filipe Lobo d’Ávila, Ilda Araújo Novo, João Pinho de Almeida, João Rebelo e Telmo Correia) e abstenções do PSD e de 4 Deputados do CDS-PP (Álvaro Castello-Branco, Nuno Magalhães, Patrícia Fonseca e Vânia Dias das Silva). Aplausos, de pé, do BE, do PAN e de Deputados do PS e do CDS-PP. Vamos votar, em votação final global, o texto final, apresentado pela Comissão de Trabalho e Segurança Social, relativo à proposta de lei n.º 57/XIII (2.ª) — Estabelece as prescrições mínimas em matéria de proteção dos trabalhadores contra os riscos para a segurança e a saúde a que estão ou possam vir a estar sujeitos devido à exposição a campos eletromagnéticos durante o trabalho e transpõe a Diretiva 2013/35/UE, do Parlamento Europeu e do Conselho, de 26 de junho de 2013. Submetido à votação, foi aprovado por unanimidade. Srs. Deputados, vamos votar, na generalidade, o projeto de lei n.º 75/XIII (1.ª) — Exclui a existência de membros investidores e assegurando a democraticidade do funcionamento das cooperativas procedendo à primeira alteração do Código Cooperativo, aprovado pela Lei n.º 119/2015, de 31 de agosto, assegurando o cumprimento do artigo 82.º, n.º 4, alínea a) da Constituição da República Portuguesa (BE). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PAN. Passamos à votação, na generalidade, do projeto de lei n.º 356/XIII (2.ª) — Procede à primeira alteração ao Código Cooperativo assegurando o efetivo respeito pelos princípios cooperativos da Aliança Cooperativa Internacional (PCP). Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do BE, do PCP e de Os Verdes e a abstenção do PAN. Vamos proceder à votação, na generalidade, do texto de substituição, apresentado pela Comissão de Trabalho e Segurança Social, relativo aos projetos de lei n.os 75/XIII (1.ª) — Exclui a existência de membros investidores e assegurando a democraticidade do funcionamento das cooperativas, procedendo à primeira alteração do Código Cooperativo, aprovado pela Lei n.º 119/2015, de 31 de agosto, assegurando o cumprimento do artigo 82.º, n.º 4, alínea a) da Constituição da República Portuguesa (BE), e 356/XIII (2.ª) — Procede à primeira alteração ao Código Cooperativo assegurando o efetivo respeito pelos princípios cooperativos da Aliança Cooperativa Internacional (PCP) e à proposta de lei n.º 44/XIII (2.ª) — Altera o Código Cooperativo. Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP, votos contra do PCP e de Os Verdes e abstenções do BE e do PAN. Srs. Deputados, vamos votar a assunção pelo Plenário das votações indiciárias realizadas na especialidade em sede de Comissão.  49 Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do BE, do CDS-PP, do PCP e de Os Verdes e a abstenção do PAN. Srs. Deputados, vamos proceder à votação final global do texto de substituição, apresentado pela Comissão de Trabalho e Segurança Social, relativo aos projetos de lei n.os 75/XIII (1.ª) — Exclui a existência de membros investidores e assegurando a democraticidade do funcionamento das cooperativas, procedendo à primeira alteração do Código Cooperativo, aprovado pela Lei n.º 119/2015, de 31 de agosto, assegurando o cumprimento do artigo 82.º, n.º 4, alínea a) da Constituição da República Portuguesa (BE), e 356/XIII (2.ª) — Procede à primeira alteração ao Código Cooperativo assegurando o efetivo respeito pelos princípios cooperativos da Aliança Cooperativa Internacional (PCP) e à proposta de lei n.º 44/XIII (2.ª) — Altera o Código Cooperativo. Submetido à votação, foi aprovado, com votos a favor do PSD e do PS, votos contra do CDS-PP, do PCP e de Os Verdes e abstenções do BE e do PAN. Srs. Deputados, passamos à votação, na generalidade, do texto de substituição, apresentado pela Comissão de Agricultura e Mar, relativo aos projetos de lei n.os 162/XIII (1.ª) — Aprova uma nova lei dos baldios, assegurando a sua fruição às comunidades locais que historicamente e segundo os usos e costumes a ela têm direito (BE), 276/XIII (1.ª) — Revoga a Lei n.º 68/93, de 4 de setembro, devolvendo os baldios aos povos (PCP), 282/XIII (1.ª) — Estabelece as bases de organização, gestão e funcionamento dos baldios (PS) e 295/XIII (1.ª) — Procede à revogação da Lei dos Baldios, Lei n.º 68/93, de 4 de setembro (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP e de Os Verdes, votos contra do PSD e do CDS-PP e a abstenção do PAN. Vamos votar a assunção pelo Plenário das votações indiciárias na especialidade realizadas em sede de Comissão. Submetida à votação, foi aprovada por unanimidade. Vamos, agora, proceder à votação final global do texto de substituição, apresentado pela Comissão de Agricultura e Mar, relativo aos projetos de lei n.os 162/XIII (1.ª) — Aprova uma nova lei dos baldios, assegurando a sua fruição às comunidades locais que historicamente e segundo os usos e costumes a ela têm direito (BE), 276/XIII (1.ª) — Revoga a Lei n.º 68/93, de 4 de setembro, devolvendo os baldios aos povos (PCP), 282/XIII (1.ª) — Estabelece as bases de organização, gestão e funcionamento dos baldios (PS) e 295/XIII (1.ª) — Procede à revogação da Lei dos Baldios, Lei n.º 68/93, de 4 de setembro (Os Verdes). Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP e de Os Verdes, votos contra do PSD e do CDS-PP e a abstenção do PAN."
        },
        "226": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, peço a palavra."
        },
        "227": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado."
        },
        "228": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, já tínhamos dado indicação à Mesa, mas gostaria de informar que será o Sr. Deputado João Ramos que irá proceder à declaração de voto oral sobre esta última votação, relativa aos baldios."
        },
        "229": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Com certeza, Sr. Deputado, mas, primeiro, temos ainda de votar o parecer da Subcomissão de Ética…"
        },
        "230": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Peço a palavra, Sr. Presidente."
        },
        "231": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, Sr. Deputado Pedro Filipe Soares."
        },
        "232": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, é para indicar que também iremos fazer uma declaração oral sobre a votação anterior e que será produzida pelo Deputado Carlos Matias."
        },
        "233": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, primeiro, temos de votar o parecer da Subcomissão de Ética da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias e só depois se seguirão as declarações de voto orais do PS, relativa a uma votação anterior, e do PCP, do PS, do BE e de Os Verdes, referente às dos baldios. Peço ao Sr. Secretário, Deputado Duarte Pacheco, para proceder à leitura do parecer."
        },
        "234": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, a solicitação do Juiz 2 do Juízo Local Criminal de Loures do Tribunal Judicial da Comarca de Lisboa Norte — processo n.º 6890/2014 —, a Subcomissão de Ética decidiu emitir parecer no sentido de autorizar a Deputada Susana Amador (PS) a intervir no âmbito do processo em referência."
        },
        "235": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, se não houver objeções, vamos votar. Submetido à votação, foi aprovado por unanimidade. Vamos, agora, dar início às declarações de voto. Tem a palavra o Sr. Deputado Porfírio Silva."
        },
        "236": {
            "orador": "Porfírio Silva",
            "partido": "PS",
            "discurso": "Sr. Presidente e Srs. Deputados: Votámos, hoje, a lei que altera o Decreto-Lei n.º 45/2016, relativo ao chamado «regime transitório no ensino superior politécnico», que decorre da revisão do Estatuto da Carreira Docente, em 2009, que introduziu o doutoramento, ou o título de especialista, como exigência para entrada na carreira e que, por isso, criou o dito regime transitório para os docentes satisfazerem essa exigência. Não tendo aprovado todas as soluções encontradas, o Grupo Parlamentar do Partido Socialista votou a favor do texto final por duas razões principais. A primeira razão é por convergir em várias das modificações introduzidas ao regime transitório, com destaque para o substancial alargamento do âmbito subjetivo do diploma, que abrange, agora, todos os docentes que se encontravam nas instituições em regime de tempo integral ou de dedicação exclusiva à data da entrada em vigor do decreto-lei original, quando antes só abrangia aqueles que se encontrassem nas instituições há, pelo menos, cinco anos. A segunda razão para ter votado favoravelmente este resultado consiste em ter sido possível evitar alguns erros graves que estiveram propostos. Especificamente, evitou-se a produção de um certo número de injustiças relativas para outros docentes. Por exemplo, evitou-se uma entorse ao Estatuto da Carreira Docente, no que toca aos períodos experimentais no ingresso na carreira. Globalmente, confirma-se o que dissemos quando começou esta apreciação parlamentar: primeiro, o decreto-lei era um avanço relevante em relação à situação anterior, abrindo uma oportunidade acrescida para os docentes que ainda não tinham beneficiado do regime transitório, e, por isso, nenhum grupo parlamentar, sequer, propôs a cessação de vigência; segundo, era possível melhorar o regime transitório, o que se fez com base nos contributos dos três únicos partidos que apresentaram propostas, ou seja, o PCP, o BE e o PS. Nessa melhoria nos empenhámos, a favor dos docentes e da própria qualificação do ensino superior politécnico. Por isso, o nosso voto favorável hoje. Aplausos do PS. Entretanto, reassumiu a presidência o Vice-Presidente José de Matos Correia."
        },
        "237": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Ramos.  51"
        },
        "238": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: A direita portuguesa sempre conviveu mal com a propriedade comunitária. É uma questão de preconceito ileológico relativamente a uma propriedade que, sendo comunitária, é da sua comunidade em função de usos e costumes ancestrais, ansiando sempre por transformá-la em propriedade privada. Foi esse o sentido da Lei dos Baldios do PSD/CDS na anterior Legislatura, aprovada apenas com os votos desses partidos. A Lei, ainda em vigor, alterou o conceito de comparte, alargando essa condição a quem não tinha esse direito, promovendo assim o conflito, simplificou a extinção dos baldios, eliminando e exigência de decisão judicial, limitou a autonomia dos compartes a decidirem sobre a sua propriedade, promovendo o negócio e o comércio jurídico. PSD e CDS atacaram os baldios na direta medida em que nunca se preocuparam com a agricultura familiar, olhando apenas para o agronegócio e para os grandes proprietários. Por isso, uma nova composição da Assembleia da República tinha como obrigação repor o direito das comunidades locais aos seus baldios, direito esse reconquistado com o 25 de Abril, após a sua usurpação pela ditadura. Era fundamental reforçar os baldios e o direito dos compartes ao seu património. Os baldios foram ao longo da história do País, e ainda hoje o são, fundamentais para promover a fixação de populações. Nos dias de hoje, e dado os dramas que o País tem vivido, é claro que o País precisa de estar habitado. Os baldios poderão ser um elemento importante da promoção dessa ocupação. A proposta do PCP era diferente da que hoje votámos. Esta legislação não corresponde fielmente à posição do PCP sobre esta matéria. Mas a Lei dos Baldios que hoje aprovámos contou com o empenhamento do Grupo Parlamentar do PCP e representa um avanço considerável relativamente ao que PSD e CDS tinham feito — um avanço para o lado da propriedade comunitária, um avanço para o lado das comunidades locais, um avanço no sentido certo. Os compartes ficam, a partir de hoje, mais seguros no seu direito, acesso e fruição à sua propriedade comunitária. Foi esse o propósito do PCP quando apresentou a sua proposta. Aplausos do PCP."
        },
        "239": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma declaração de voto, em nome do Grupo Parlamentar do PS, tem a palavra o Sr. Deputado Joaquim Barreto."
        },
        "240": {
            "orador": "Joaquim Barreto",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Deputados, em nome da bancada do Partido Socialista, congratulamo-nos com a aprovação desta nova Lei dos Baldios e manifestamos o nosso apreço, e o nosso testemunho, pelo trabalho desenvolvido pelos Deputados que possibilitaram esta nova lei. E também para aqueles que, não concordando com ela, deram o seu contributo, independentemente da posição que assumiram na discussão e na votação desta lei. Esta nova Lei dos Baldios altera a condição do comparte, dando-lhe mais poderes, traz uma maior identidade com a vivência das comunidades rurais onde existem áreas baldios, promovendo e valorizando o seu uso múltiplo, nomeadamente por parte das pessoas que mais usufruem destes espaços florestais, os compartes, sejam eles pastores, caçadores, apicultores e outros. Esperamos e desejamos que, com esta aprovação, se tenha um maior aproveitamento dos baldios e mais e melhor floresta, com benefícios diretos e indiretos para as populações do interior de Portugal, contribuindo assim para uma maior coesão social e combate à desertificação dos meios rurais. Aplausos do PS."
        },
        "241": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para uma declaração de voto em nome do Grupo Parlamentar do BE, o Sr. Deputado Carlos Matias."
        },
        "242": {
            "orador": "Carlos Matias",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, esta votação que acabámos de fazer marca uma vitória da luta dos povos dos baldios e é um novo passo em frente.  Em boa hora o Bloco de Esquerda abriu este processo com a apresentação de um projeto de lei algo diferente do que acabou por ser aprovado e a que outros se seguiram. A nova lei reafirma e vinca o carácter comunitário da propriedade dos baldios nos termos que a Constituição prevê. Afasta as ameaças de privatização e acaba com ingerências impostas, situação permitida pela anterior lei criada pela maioria de direita. Por outro lado, a lei que acabámos de aprovar reafirma os usos e costumes com base na gestão e vivência dos baldios por parte das comunidades locais. Finalmente, Sr.as e Srs. Deputados, a nova lei defende os rendimentos das comunidades locais, clarificando as condições em que devem ser geridos, agregados ou até a sua propriedade transferida para as autarquias. Hoje, Sr.as e Srs. Deputados, abre-se uma nova página com novos desafios aos povos dos baldios, com base em gestão democrática, transparente e rentável. O Bloco de Esquerda confia nos povos dos baldios. Vencerão com certeza as dificuldades e as fragilidades que existem e vencerão os novos desafios, porque com a lei que acabámos de aprovar estão seguramente muito mais defendidos. Aplausos do BE."
        },
        "243": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma declaração de voto, em nome do Grupo Parlamentar de Os Verdes, tem a palavra o Sr. Deputado José Luís Ferreira."
        },
        "244": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, como a nossa história nos mostra, ao longo do tempo, foram várias as tentativas para retirar os baldios aos povos serranos e aos compartes. A última tentativa que se conhece é aquela que foi protagonizada pelo Governo PSD/CDS, que procedeu a uma alteração à Lei dos Baldios que passou, nomeadamente, por alargar os motivos para os extinguir, dispensando até a decisão judicial, por adulterar o conceito de comparte, passando por cima de séculos e séculos de usos e costumes, por integrar os baldios no património privado das freguesias e das câmaras municipais, por interferir diretamente na vida interna dos conselhos diretivos e por abrir a sua entrega aos privados. Foi este o trabalho do Governo anterior nesta matéria, um verdadeiro ataque à propriedade e gestão comunitárias dos baldios, permitindo a sua alienação e privatização, ainda que a nossa Constituição preveja, dentro dos setores de propriedade dos meios de produção, os meios de produção comunitários possuídos e geridos pelas comunidades locais. Portanto, Os Verdes congratulam-se pelo facto de os portugueses, através do voto, permitirem ou criarem as condições para que esta Assembleia possa agora devolver os baldios aos povos serranos e aos compartes e, de certa forma, também, fazerem uma nova aproximação aos nossos preceitos constitucionais. Aplausos de Deputados do PCP."
        },
        "245": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, terminámos assim o período de declarações de voto. Retomamos a ordem do dia, com a discussão, na generalidade, da proposta de lei n.º 89/XIII (2.ª) — Autoriza o Governo a regular o acesso e o exercício da atividade de intermediário de crédito e da prestação de serviços de consultadoria relativamente a contratos de crédito, transpondo a Diretiva 2014/17/UE, do Parlamento Europeu e do Conselho, de 4 de fevereiro de 2014, relativa aos contratos de crédito aos consumidores para imóveis de habitação. Para uma intervenção de introdução do debate, tem a palavra o Sr. Secretário de Estado Adjunto e das Finanças."
        },
        "246": {
            "orador": "Secretário de Estado Adjunto e das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: A proposta de lei que apresentamos nesta Câmara autoriza o Governo a regular o acesso e o exercício da atividade de intermediário de crédito, permitindo completar a transposição da Diretiva do crédito hipotecário.  53 A regulação da atividade dos intermediários de crédito é fundamental para assegurar a defesa dos consumidores, à semelhança do que ocorre já noutros países da União Europeia. Os consumidores recorrem frequentemente à figura do intermediário de crédito para apresentar e aconselhar opções de crédito alternativas, seja por falta de tempo disponível para se dedicarem à procura das melhores soluções, seja por insuficiente literacia financeira. Os intermediários de crédito permitem que a escolha final do consumidor seja feita em circunstâncias de maior equilíbrio entre este e a instituição financeira que concede o crédito. O intermediário de crédito é importante para apresentar e aconselhar diferentes opções e pode ser útil mesmo para os consumidores, especialmente os que tenham menor grau de preparação do ponto de vista técnico e financeiro. Mas a existência desta atividade num ambiente regulado é fundamental para não deixar os clientes expostos ao risco de lidarem com entidades pouco habilitadas ou sem a necessária idoneidade para o efeito. O diploma que o Governo apresentará define claramente os requisitos exigidos para o desempenho das atividades de consultadoria e intermediação de crédito, bem como a entidade que emitirá a autorização para o exercício e controlará a idoneidade. Com esta regulação, passaremos a ter um mercado apenas com entidades registadas, sujeitas a supervisão e com o perfil exigido para aconselhar e trabalhar em tais matérias. Asseguraremos de forma adequada a observância dos critérios de confidencialidade e isenção estabelecidos. Paralelamente e reconhecendo o vasto universo de intermediários de crédito que operam no mercado, prevê-se a instituição de três categorias de intermediários: os intermediários vinculados, os não vinculados e os intermediários acessórios. Estas categorias distinguem-se entre si pela relação que estabelecem com as instituições financeiras e com os consumidores e pelo tipo de atividade que desenvolvem. Com este diploma cria-se um quadro legal que assegura o nível adequado de tutela dos interesses dos consumidores, independentemente do tipo de contrato de crédito em causa, seja um contrato de crédito à habitação, seja um contrato de crédito ao consumo. Com este diploma, o Estado cumpre a função de entidade que regula o mercado para que este, deixado ao seu livre arbítrio, não volte a pôr em causa, por agentes pouco escrupulosos, em benefício de poucos, a confiança e as poupanças de tantos. Aplausos do PS."
        },
        "247": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Hortense Martins."
        },
        "248": {
            "orador": "Hortense Martins",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Estamos em presença de uma proposta de lei que solicita uma autorização legislativa à Assembleia da República no sentido de regular as atividades de crédito e consultadoria em diversos aspetos constantes da Diretiva 2014/17/UE. Realço o sentido de aumentar a proteção dos consumidores quanto a contratos de crédito para imóveis de habitação. Todos sabemos da importância das atividades financeiras, nomeadamente também na concessão de crédito, para a atividade económica e, em concreto, para os próprios particulares, no âmbito da habitação. Esta autorização legislativa vem devidamente acompanhada do anteprojeto de decreto-lei, o que permite, desde logo, ter uma ideia já muito concreta quanto às intenções do Governo enquanto legislador. Tem também perfeitamente definidos o âmbito e objetivos, dos quais realçamos: a regulação do acesso e exercício da atividade de intermediário de crédito e da prestação de serviços de consultadoria relativamente ao contrato de crédito a celebrar com os consumidores, atividade, como sabemos, cada vez mais frequente e que urge regulamentar, assim como outros países já o fizeram. Mas nesta atividade financeira há questões igualmente pertinentes que não podem ser descuradas, como, aliás, temos visto no caso da banca. Trata-se da avaliação em termos de idoneidade. Quanto a esta questão, esta iniciativa visa instituir um regime de controlo de idoneidade, conhecimento, competências e isenção das pessoas singulares que desenvolvam a atividade de intermediário de crédito, mas  também quanto às pessoas coletivas e aos órgãos de administração, e ainda, naturalmente, das pessoas singulares a quem seja atribuída a função de responsável técnico pela atividade de intermediação de crédito. Esta Diretiva é ainda conhecida como Diretiva de Crédito Hipotecário e pretende assegurar que todos os consumidores que contraem crédito deste tipo para comprar imóvel são devidamente informados e protegidos contra os riscos de incumprimento. Sr.as e Srs. Deputados, a informação aos consumidores é crucial. Aliás, vimos isso na questão dos lesados do Banif e também dos lesados do BES. Temos, pois, de assegurar o fornecimento da melhor informação aos consumidores e não meramente de mais informação, porque, como bem sabemos, esta não é sinónimo de qualidade. A informação tem que ser entendível para o consumidor em geral, mesmo quanto ao chamado consumidor não qualificado. Para isso, deve ficar claro que estes percebam qual é o produto que lhes é mais adequado. O que se percebe é fundamental para a formação de cenários no que respeita aos juros variáveis e aos empréstimos em moeda estrangeira, por exemplo, a fim de que estes consumidores fiquem alertados para as possíveis variações das taxas de juro e impactos na sua capacidade de cumprimento das suas obrigações de reembolso, tal como se refere na Diretiva. No fundo, o que se pretende travar é o endividamento insustentável, através de regras mais apertadas ao nível da comercialização de serviços deste tipo. Na concessão de crédito hipotecário, como é o caso do crédito à habitação, temos de ter regras que garantam que o cliente bancário recebe a assistência adequada por parte de quem empresta o capital e recebe os juros. No fundo, há necessidade de um maior controlo desta atividade, para evitar situações problemáticas para os consumidores. Realço ainda uma questão que este diploma contem, que é a própria avaliação da execução do mesmo, o que saudamos. É que, naturalmente, após este diploma entrar em vigor, para o que tem um prazo, está prevista a avaliação da sua execução, o que é, naturalmente, algo de positivo deste anteprojeto de decreto-lei, que esperamos que venha realmente a ser executado dentro do prazo que está previsto, para proteção dos consumidores. Aplausos do PS."
        },
        "249": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Inês Domingos."
        },
        "250": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: Esta proposta de lei que estamos aqui a debater hoje visa transpor uma Diretiva da União Europeia relativa aos intermediários e consultores no ramo do crédito. É uma iniciativa que, obviamente, é muito importante, tendo em consideração que a dívida privada em Portugal é muito elevada. No 1.º trimestre, encontrava-se acima de 400 000 milhões de euros, o que representa 220% do PIB (produto interno bruto). É, na verdade, um valor de dívida muito elevado no setor privado e que pede uma maior responsabilidade em todo o processo de concessão de crédito em Portugal. Por isso, Srs. Deputados, nesta situação particular da economia portuguesa, o que é muito surpreendente é que o Governo tenha demorado mais de um ano após o prazo final de transposição desta Diretiva para, finalmente, o fazer."
        },
        "251": {
            "orador": "Hugo Lopes Soares",
            "partido": "PSD",
            "discurso": "Muito competente!…"
        },
        "252": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Isto tem custos para todos os portugueses, e o prazo-limite de transposição da Diretiva era em março de 2016. Estamos em junho de 2017, Srs. Deputados! Este Governo atrasou as transposições de todas as diretivas, que ocorrem agora no triplo do espaço de tempo em que ocorriam."
        },
        "253": {
            "orador": "Carlos Santos Silva",
            "partido": "PSD",
            "discurso": "Pois é! Alguém tem de recordar isto!  55"
        },
        "254": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Com o Governo anterior, os atrasos nas transposições de diretivas eram praticamente nulos, estavam abaixo de 1%,…"
        },
        "255": {
            "orador": "Vozes do PSD",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "256": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "… mas os dados mais recentes indicam que, neste momento, esses atrasos são três vezes superiores. Por isso, o que exigimos ao Governo é que passe, por favor, a transpor de forma atempada as diretivas que são fundamentais para a vida de todos os portugueses. Aplausos do PSD."
        },
        "257": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, em nome do PCP, o Sr. Deputado Paulo Sá."
        },
        "258": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: A proposta de lei hoje em discussão visa regular o acesso e exercício da atividade intermediária de crédito e da prestação de serviços de consultadoria relativamente a contratos de crédito, podendo traduzir-se numa maior proteção dos direitos e legítimos interesses dos consumidores. Há, contudo, algumas questões relativamente às quais o anteprojeto de decreto-lei poderá ser melhorado. Referimo-nos, em particular, a uma melhor definição de alguns conceitos, eliminando interpretações ambíguas que possam comprometer uma adequada aplicação do regime que agora se propõe, assim como à necessidade de consagrar os deveres do Banco de Portugal enquanto entidade fiscalizadora do presente regime jurídico. Tais aperfeiçoamentos não deixarão de ser feitos no debate na especialidade e no processo de aprovação do decreto-lei, por parte do Governo. Mas, Sr. Presidente e Srs. Deputados, a aprovação do presente regime jurídico, visando regular uma atividade até agora desregulada, não vai operar milagres. O problema dos abusos no sistema financeiro, gerador de uma profunda desconfiança nas instituições de crédito e noutras instituições do sistema financeiro tem raízes profundas, não podendo ser ultrapassado com a adição de sucessivas camadas de regulamentação e atribuição de novos poderes de supervisão ao Banco de Portugal. O colapso do BPN, com origem numa gestão danosa, levou a um reforço dos poderes dos supervisores e reguladores bancários, mas isso não impediu que uns anos depois os mesmos problemas ocorressem no BES, numa escala ainda maior. Assim como o reforço da proteção dos clientes bancários não impediu que o BES enganasse clientes, vendendo-lhes «gato por lebre». Na realidade, Sr. Presidente e Srs. Deputados, o problema não está na desonestidade de um qualquer banqueiro ou na ganância de um determinado intermediário de crédito ou, ainda, na incompetência de um certo supervisor, o problema está no facto de o sistema financeiro ser controlado pelo grande capital e colocado ao serviço dos interesses desse grande capital, a que acresce o facto de uma política de baixos salários ter empurrado os trabalhadores para um recurso maciço ao crédito. Não vale a pena alimentar ilusões, pensando que camada sobre camada de regulação e supervisão evitará que o sistema financeiro parasite a economia, desvie recursos para a especulação, explore clientes bancários ou engane aqueles que precisam de recorrer ao crédito. Os sucessivos escândalos do sistema financeiro que se verificaram nos últimos anos demonstram à exaustão que um sistema financeiro dominado pelo grande capital e ao seu serviço anda sempre um passo à frente do legislador e do supervisor, conseguindo contornar a lei e iludir a supervisão. A resolução do problema exige que o sistema financeiro, em geral, e a banca, em particular, sejam colocados sob controlo público, geridos não com o objetivo de uma rápida obtenção de lucros fabulosos, mas, sim, ao serviço do povo e do País. Aplausos do PCP."
        },
        "259": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, ainda, a palavra, para uma intervenção, a Sr.ª Deputada Mariana Mortágua."
        },
        "260": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Os intermediários de crédito já existem e, portanto, a sua atividade tem de ser regulamentada e temos de proteger as pessoas que a eles recorrem, até porque, normalmente, são pessoas em situação de fragilidade, em casos já de sobre-endividamento ou em casos que não têm alternativa, até por falha de rendimento. Por isso, parece-nos bem a existência deste regime, que haja critérios de idoneidade, de informação clara e transparente a prestar a estas pessoas, a estes clientes, de proteção contratual, sem prejuízo de o podermos melhorar na especialidade, nomeadamente no que diz respeito, e já aqui foi referido, às competências do Banco de Portugal. Mas há um problema de fundo, que é o seguinte: o sobre-endividamento das economias e das famílias em Portugal e no mundo ocidental não se resolve com mais regulamentação de intermediários financeiros. É lógico que, havendo intermediários financeiros, eles têm de ser regulados, mas o fundo do problema do sobre-endividamento não é esse, o fundo do problema do sobre-endividamento é a expansão da finança para áreas da sociedade que, antes, estavam livres da finança. Quando a saúde pública cai, aquilo que aparece são seguros de saúde e é a finança; quando a educação deixa de ser gratuita e acessível, o que aparece são empréstimos para a educação; quando não há políticas de habitação, o que há são empréstimos à habitação; quando não há políticas públicas, quando não há Estado social, aquilo que aparece sempre, para compensar a ausência do Estado social, é a finança. Portanto, a finança entra em todas as esferas da vida das famílias, das pessoas, que se tornam dependentes dos mercados financeiros, dos seus humores, do excesso de informação e da desigualdade da relação que existe, necessariamente, entre alguém que quer aceder a um serviço e uma instituição que tem muito mais poder e terá sempre muito mais poder do que essa pessoa que quer aceder ao serviço. É isso que, em última análise, determina se uma dívida ou um nível de endividamento privado, neste caso, das famílias, é ou não sustentável. Enquanto a finança continuar a ser a forma de compensar a descida de rendimentos reais, enquanto a finança continuar a ser a forma de compensar o decréscimo do peso do trabalho no produto, enquanto a finança continuar a ser a forma de compensar a falta de serviços públicos teremos sempre casos de sobre-endividamento, independentemente da regulamentação que queiramos ou possamos fazer. Por isso, regulamentar certamente — o Bloco de Esquerda estará cá para a discussão na especialidade e entende que é um passo importante —, mas não nos esqueçamos de que o problema do sobre-endividamento se resolve com duas medidas: aumentando os rendimentos reais do trabalho e retirando a finança de esferas da nossa vida social e coletiva onde ela nunca deveria ter entrado. Aplausos do BE."
        },
        "261": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem, agora, a palavra, para uma intervenção, o Sr. Deputado João Pinho de Almeida."
        },
        "262": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Voltando a discussão para aquilo que, efetivamente, está em causa, estamos aqui a debater a transposição de uma Diretiva e uma autorização legislativa que vai um pouco para além da transposição dessa Diretiva relativa à intermediação de contratos de financiamento, e de contratos de financiamento que, no caso da Diretiva, até têm um objeto muito específico, que é o do crédito à habitação. Penso que ninguém nesta Câmara põe em causa a importância e a necessidade de existir esse tipo de crédito, não só numa economia do tipo da nossa mas em qualquer economia, ainda que bastante mais forte e até com rendimentos médios superiores aos da nossa. Obviamente, é uma atividade que existe, que faz todo o sentido que exista e, portanto, o que se tem de assegurar é que os cidadãos tenham instrumentos suficientes para tomar decisões esclarecidas relativamente às opções de recurso a serviços financeiros.  57 Existindo intermediários para esta matéria, há ou não informação suficiente para os cidadãos tomarem as suas decisões? Nem sempre. Há ou não, da parte do Estado, condições para fiscalizar e supervisionar este tipo de entidades? No caso português, não, porque há uma omissão legislativa. Por isso, não pondo em causa o mercado, há que preencher essa omissão legislativa que, obviamente, punha em causa o papel do Estado na regulação desse mercado. É isso que se pretende fazer, e muito bem, em relação ao princípio. Depois, naturalmente, as opções de regulamentação têm sempre um nível de discussão inerente, porque podem ou não contribuir mais para o esclarecimento ou mais para a burocratização do sistema e podem, elas próprias, prejudicar as relações que normalmente se estabelecem em mercado entre as diferentes entidades e os cidadãos individualmente considerados. Do nosso ponto de vista, e também já foi aqui dito, quer em relação ao papel do Banco de Portugal, quer em relação à complexidade, designadamente aos três níveis que são estabelecidos para os intermediários, o debate na especialidade pode ser importante para conseguirmos um produto final melhor do que a proposta de lei que aqui foi apresentada. Portanto, resumindo: faz sentido, desde logo, naturalmente, transpor a Diretiva, faz sentido aproveitar a transposição da Diretiva para preencher um vazio legislativo, mas faz sentido privilegiar, em primeiro lugar, as decisões esclarecidas dos cidadãos e uma regulamentação que não prejudique o funcionamento do mercado dentro de regras que, obviamente, tem de ser o Estado a definir. Aplausos do CDS-PP."
        },
        "263": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Não havendo mais inscrições, da parte dos grupos parlamentares, tem, ainda, a palavra o Sr. Secretário de Estado Adjunto e das Finanças."
        },
        "264": {
            "orador": "Secretário de Estado Adjunto e das Finanças",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados: Antes de mais, quero agradecer as intervenções que foram feitas e que vão precisamente no sentido de saudar o diploma que aqui apresentamos. O diploma, como foi referido, não é apenas uma transposição da Diretiva do Crédito Hipotecário, é um diploma mais complexo, na medida em que supre uma falha que existe no mercado, de regulação dos intermediários de crédito em geral. E, por isso, demorou mais tempo. Existe um conjunto de interessados, e um conjunto de interessados muito alargado, pelo que foi necessária uma discussão muito demorada com diversas associações, precisamente para assegurar aquilo que foi referido, ou seja, a necessidade de regular o mercado de uma forma eficiente, pedindo a informação necessária para assegurar a qualidade e a idoneidade dos serviços prestados, sem com isso exigir uma burocracia excessiva aos intermediários do crédito ao consumo, que concedem, obviamente, montantes de crédito muito mais pequenos, do que aquela que se exige aos intermediários de crédito hipotecário. Portanto, foi neste sentido que trabalhámos, esta é a proposta que aqui apresentamos, e é a proposta que consideramos adequada para resolver esta lacuna. Aplausos do PS."
        },
        "265": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, está, assim, encerrado o debate, na generalidade, da proposta de lei n.º 89/XIII (2.ª). Vamos, agora, proceder ao debate do projeto de lei n.º 555/XIII (2.ª) — Garante a assistência parental ao parto (PAN), na generalidade, conjuntamente com os projetos de resolução n.os 928/XIII (2.ª) — Recomenda ao Governo que atue no sentido de assegurar o cumprimento dos direitos das mulheres na gravidez e no parto (PAN) e 929/XIII (2.ª) — Recomenda ao Governo a disponibilização de parto na água no Serviço Nacional de Saúde (PAN), o projeto de lei n.º 563/XIII (2.ª) — Procede à segunda alteração à Lei n.º 15/2014, de 21 de março, de modo a reforçar os direitos da mulher grávida durante o parto e da mulher puérpera após o internamento (Os Verdes), também na generalidade, e os projetos de resolução n.os 934/XIII (2.ª) — Reforça as medidas de acompanhamento da grávida e puérpera no Serviço Nacional de Saúde (PCP) e 935/XIII (2.ª) — Sobre a opção pelo parto em meio aquático no Serviço Nacional de Saúde (Os Verdes).  Para iniciar o debate, tem a palavra o Sr. Deputado André Silva."
        },
        "266": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os direitos das mulheres na gravidez e no parto têm sido amplamente debatidos na sociedade contemporânea. O objetivo é uma adaptação à realidade de cada época e uma tentativa constante de melhorar as circunstâncias em que ocorre essa mesma realidade. Vivemos num País que tem um sistema nacional de saúde que, com todas as imperfeições que lhe possamos apontar, é funcional, e isso é uma grande vantagem para a saúde materna e infantil. Nesta procura por melhorar as circunstâncias precisamos de olhar para o que ainda está por fazer. Numa das três iniciativas que trazemos hoje a debate, propomos que se dê cumprimento ao recomendado pela Organização Mundial de Saúde (OMS) sobre a necessidade de maior apoio do Governo e de parceiros do desenvolvimento social contra o desrespeito e maus-tratos às mulheres durante a gravidez e o parto. Para o PAN, é urgente trazer este tema a debate em Portugal, não só por já ter sido reconhecido pela Organização Mundial de Saúde que os abusos, desrespeito e maus-tratos durante o parto constituem uma violação dos direitos humanos, mas também pelos resultados do inquérito, elaborado em 2015, pela Associação Portuguesa pelos Direitos da Mulher na Gravidez e Parto, cujos representantes estão hoje aqui presentes e que saudamos, que testemunham situações de violência que não são apenas residuais. Propomos assim que se garantam os direitos das mulheres a uma assistência digna e respeitosa durante a gravidez e o parto e que se proceda à implementação do plano de parto institucional. Por outro lado, sabe-se, pelos estudos existentes na área, que quando existe um apoio contínuo ao casal, a participação do responsável parental no parto é mais ativa e o momento pode transformar-se numa experiência com benefícios para todos. Neste sentido, numa segunda iniciativa legislativa, defendemos que o responsável parental não seja considerado como acompanhante pelos serviços de saúde e que a lei assegure o direito à sua presença, bem como o direito de o casal escolher um acompanhante que possa prestar apoio a ambos, tentando ao máximo assegurar que se consiga uma experiência de parto segura e feliz para todos os intervenientes. Na terceira proposta legislativa que hoje trazemos, vimos ainda propor que as unidades hospitalares que já dispõem de meios físicos e técnicos para a oferta da possibilidade de um parto na água se tornem operacionais para que a escolha sobre o tipo de parto seja assegurada às mulheres. Os partos na água já são utilizados nos hospitais da Europa, nomeadamente em Inglaterra, Alemanha, Suécia, Bélgica, e, também, nos hospitais da Austrália ou da Nova Zelândia, indo ao encontro das recomendações para a promoção do parto normal da Organização Mundial de Saúde. Em Portugal, existem três hospitais com as condições físicas necessárias para disponibilizar parto na água: o Hospital de São Bernardo, em Setúbal, o Hospital Garcia de Horta, em Almada, e o Centro Hospitalar da Póvoa de Varzim. No entanto, essa opção não está ainda disponível para as mulheres. O parto na água implica menos custos para a entidade hospitalar, exige um número mais reduzido de profissionais de saúde e a administração de menos fármacos."
        },
        "267": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr. Deputado, tem de terminar."
        },
        "268": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, este é um problema que preocupa e move vários Deputados de todos os partidos aqui representados. Sem entrar em polémicas redutoras sobre as terminologias e conseguindo colocar de lado preconceitos estéreis, creio que todos concordamos que um parto mais humanizado e menos mecanizado, acessível a todas as mulheres e não apenas àquelas que o podem escolher financeiramente, nos vai trazer inegáveis benefícios coletivos e civilizacionais. Aplausos do BE."
        },
        "269": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para apresentar as iniciativas legislativas de Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia."
        },
        "270": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A primeira ideia que eu gostava de sublinhar neste debate é que efetivamente os níveis de mortalidade materna e infantil, em Portugal,  59 são extremamente baixos e dignos de um país desenvolvido. Nesse sentido, todas as medidas que tomemos na Assembleia da República relativamente à matéria do parto devem ter em conta que devemos continuar a caminhar para níveis ainda superiores, em termos de desenvolvimento e de proteção das mães e dos bebés. Os Verdes apresentam hoje dois projetos à Assembleia da República. No projeto de lei n.º 563/XIII (2.ª), Os Verdes tornam claro que a decisão de acompanhamento do parto é, de facto, da mulher. Se ela decide ser acompanhada na totalidade das fases do trabalho de parto, ou se ela decide ser só parcialmente acompanhada nas fases de trabalho de parto, ou se ela decide, mesmo, não ser acompanhada, é uma decisão da mulher. Consideramos que essa questão deve ficar vincada na lei. Por outro lado, Os Verdes consideram também que o parto não é o fim último de um processo. Nesse sentido, tendo em conta que, por exemplo, as depressões pós-parto atingem entre 10 a 20% das mulheres e que, na fase em que a mulher é puérpera, podem surgir várias inseguranças, vários estados de dúvida que podem promover, de facto, angústias, tristezas, cansaços, fragilidades, os serviços de saúde e, fundamentalmente, o Serviço Nacional de Saúde (SNS) não devem prescindir de prestar apoio à puérpera nesta fase, de modo a garantir uma maior segurança para a mãe e para o bebé. Tendo em conta, designadamente, o que acabei de referir, o parto, que não é um fim último, é um processo que merece esse acompanhamento também na fase seguinte. Isto porque, se essa segurança existe no momento em que as mulheres são acompanhadas na fase do internamento nas maternidades, a passagem para casa pode constituir uma fase de insegurança. Porém, se houver uma linha ou uma forma de contacto direto com o serviço onde foi feito o parto, julgamos que há uma possibilidade de estas inseguranças e fragilidades diminuírem substancialmente. Por outro lado, Os Verdes apresentam também à Assembleia da República um projeto de resolução sobre a opção pelo parto subaquático ou parto na água, como entendermos chamar-lhe. Consideramos que este parto só pode ser materializado, e isto é evidente, se for parto natural e de baixo risco. Há determinadas condições, como haver algum nível de risco, que não podem, sequer, gerar um direito de opção da mulher relativamente a esta matéria. Mas nas circunstâncias em que ele pode ser praticado devemos também interiorizar que pode ser uma forma — para já, deve ser uma opção da mulher, naturalmente, nos casos em que puder ser materializado — de evitar que a mulher se sujeite e faça outras opções relativamente a outros métodos invasivos e que têm, também, consequências secundárias, como todos sabemos. Nesse sentido, tendo em conta a experiência feita no Hospital de São Bernardo, em Setúbal, tendo em conta até uma petição, que entrou na Assembleia da República, pela manutenção dessa experiência, tendo em conta as opiniões, que já conhecemos, da Ordem dos Médicos e da Ordem dos Enfermeiros, tendo em conta que a Direção-Geral de Saúde e a Organização Mundial de Saúde não encontram um pretexto técnico para impedir o parto subaquático, aquilo que Os Verdes propõem é que a Direção-Geral de Saúde elabore um relatório…"
        },
        "271": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, queira terminar."
        },
        "272": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Termino Sr. Presidente. Como eu dizia, aquilo que Os Verdes propõem é que a Direcção-Geral de Saúde elabore não só um relatório sobre o parto em meio aquático, referindo estudos internacionais que existam e as práticas noutros países, e também em Portugal, e que o mesmo seja entregue à Assembleia da República, mas também um guia informativo para as mulheres poderem fazer uma opção consciente e consentida sobre a matéria e, por último, propõem que seja criado um projeto-piloto em Portugal, no âmbito do Serviço Nacional de Saúde, onde o parto subaquático possa ser materializado em dois hospitais públicos, um no norte e outro no sul."
        },
        "273": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para apresentar a iniciativa legislativa do PCP, tem a palavra a Sr.ª Deputada Carla Cruz."
        },
        "274": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Como aqui hoje já foi dito, os direitos de acompanhamento da mulher grávida e puérpera permitiram que, no nosso País, se diminuíssem muito significativamente os níveis de mortalidade materno-infantil. O PCP não desliga essa diminuição nesses índices de mortalidade materno-infantil com a criação do Serviço Nacional de Saúde. Pensamos, aliás, que foi a criação do Serviço Nacional de Saúde, a disseminação dos cuidados ao nível do acompanhamento pré-natal e pós-natal que permitiram, de facto, esses avanços.  Mas também não deixamos de referir que para esses avanços, para esses níveis reconhecidos internacionalmente, concorreu a formação, cada vez mais especializada, dos profissionais de saúde que são envolvidos no parto, quer os enfermeiros, quer os médicos. À semelhança do que tem sido o ataque ao Serviço Nacional de Saúde e à prestação de cuidados de saúde por sucessivos governos, também a área do acompanhamento da grávida e da puérpera tem sofrido com isso. Daremos só alguns exemplos que têm contribuído para a diminuição da qualidade da prestação de cuidados de saúde, que, aliás, diga-se, não é tão sentida, dado o brio e o empenho que os profissionais têm desempenhado nesta área. No hospital Amadora-Sintra faltam presentemente, nos Departamentos de Pediatria e da Mulher, 20 enfermeiros. Muitos hospitais estão hoje confrontados com a dificuldade de assegurar escalas completas do serviço de urgência de ginecologia e obstetrícia, porque nos anos negros da governação PSD/CDS-PP saíram do Serviço Nacional de Saúde muitos profissionais, designadamente médicos, que hoje fazem falta para assegurar essas urgências. Protestos do Deputado do PSD Jorge Paulo Oliveira. Também sabemos que, hoje, há ainda muitas insuficiências no que respeita aos blocos operatórios, que não permitem que se exerça o direito que as mulheres têm de ser acompanhadas durante o processo da cesariana. É neste sentido, é para reforçarmos os cuidados de saúde que são prestados à grávida e à mulher puérpera e a resposta pública que apresentamos um conjunto de recomendações. Desde logo, recomendamos ao Governo que contrate os profissionais necessários, quer enfermeiros, quer médicos, para assegurar a saúde sexual e reprodutiva das mulheres grávidas e da puérpera; que melhore as condições de trabalho destes profissionais na perspetiva da dignificação das carreiras, proporcionando uma efetiva valorização profissional; que faça um levantamento em todos os blocos operatórios, no Serviço Nacional de Saúde, das condições que estão, neste momento, a impedir que as grávidas sejam acompanhadas; e que, na sequência desse levantamento, proceda às obras, para permitir o exercício desse direito. Recomendamos, ainda, ao Governo que reforce, nos cursos de preparação para o parto, as equipas com outros profissionais, designadamente fisioterapeutas e psicólogos, para serem tratadas e trabalhadas áreas que neste momento não o são ou são-no ainda de uma forma muito insuficiente, e que alargue, nos cuidados de saúde primários, a prestação de cuidados de saúde ao nível da ginecologia e da pediatria. Também no que respeita à questão da depressão pós-parto, pensamos que é fundamental que seja reforçado…"
        },
        "275": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Sr.ª Deputada, queira terminar."
        },
        "276": {
            "orador": "Carla Cruz",
            "partido": "PCP",
            "discurso": "Vou terminar, Sr. Presidente. Como eu dizia, no que respeita à depressão pós-parto, pensamos que é fundamental que seja reforçado o acompanhamento médico e psicológico nesta área. Para terminar, Sr. Presidente, no que respeita ao parto em meio subaquático, defendemos que a Direção-Geral de Saúde deve elaborar um parecer, que deve ser antecedido de um estudo científico, que permita, de facto, verificar quais as condições em que este tipo de partos deve ocorrer e se não há qualquer perigo para a saúde materna e infantil na sequência da sua realização. Aplausos do PCP."
        },
        "277": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Sales, do PS."
        },
        "278": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O trabalho de parto em meio hospitalar tem trazido associado números decrescentes em matéria de mortalidade infantil e materna, quer se fale de um parto normal, quer se fale de um parto distócico.  61 As normas de controlo e prevenção hospitalar e assepsia, bem como os protocolos e normas de orientação clínica, vieram ainda melhorar os indicadores atrás referidos. São essas evoluções ímpares que muito contribuíram para a evolução dos nossos principais indicadores ao longo das últimas décadas e que permitiram ao nosso sistema afirmar-se como um dos mais seguros neste capítulo. Embora se nasça mesmo em Portugal do que há umas décadas, nasce-se hoje com mais qualidade e com mais segurança. É por isso que, associado à segurança, tudo devemos fazer para humanizar este momento e transformá-lo num momento de envolvimento psicológico para a tríade pai, mãe e criança. Saudamos, por isso, o PAN, Os Verdes e o PCP pelas iniciativas apresentadas, pois neste País, fundado em ideais de liberdade e equidade, não pode haver leis dúbias que coloquem em causa a igualdade de acesso."
        },
        "279": {
            "orador": "Júlia Rodrigues",
            "partido": "PS",
            "discurso": "Muito bem!"
        },
        "280": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Num País de bases ideológicas assentes na igualdade de oportunidades, não pode ser o momento do parto um momento de discriminação para a criança, para o pai ou para a mãe. A atual legislação, sendo menos clara em alguns aspetos, não pode, nem deve, servir de elemento condicionador aos direitos de família e ao conjunto de opções que, depois de devidamente salvaguardadas as condições de segurança, preservem as respostas hoje possíveis e as que são consideradas, do ponto de vista científico, como as melhores práticas clínicas no plano internacional. Acompanhamos, por isso, os projetos do PAN e de Os Verdes sobre a assistência parental ao parto e o reforço dos direitos da mulher grávida durante o parto e da mulher puérpera após internamento, bem como sobre a opção pelo parto em meio aquático, desde que devidamente fundamentado quanto ao grau de risco para a mãe e para o recém-nascido. Acompanhamos, ainda, os projetos de resolução do PCP e de Os Verdes, que recomendam o reforço de medidas de acompanhamento de grávidas e de puérperas no Serviço Nacional de Saúde e o cumprimento dos seus direitos. Importa igualmente salientar o histórico de intervenção do Partido Socialista no domínio dos direitos de maternidade e paternidade, pelo que a sua abordagem não se pode esgotar nos importantes avanços entretanto registados, devendo incluir um conjunto diversificado de medidas de natureza intersetorial que contemplem medidas no domínio da saúde, da educação e do emprego. O parto resulta de uma questão fisiológica natural e, como tal, deve ser humanizado e desmedicalizado e, se possível, permitir um menor recurso a intervenções médicas, dependendo, claro está, da vontade da mulher, após esclarecimento cabal da grávida e prévio consentimento informado. O parto subaquático só deverá ocorrer em situações de parto normal, gravidez de baixo risco e com todas as premissas de segurança devidamente acauteladas. Os dois últimos anos têm sido anos de enorme investimento em profissionais de saúde, formados com alto grau de exigência e com grande preparação profissional, o que já começou a refletir-se na inversão da trajetória de baixa de natalidade, na melhoria das taxas de mortalidade neonatal, bem como na mortalidade materna. O ano de 2016 foi, aliás, aquele em que se consolidou essa mesma trajetória, invertendo uma tendência de diminuição num passado recente que comprometia o nosso saldo populacional."
        },
        "281": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Queira terminar, Sr. Deputado."
        },
        "282": {
            "orador": "António Sales",
            "partido": "PS",
            "discurso": "Termino já, Sr. Presidente. Para o Grupo Parlamentar do Partido Socialista, é imperativo que a segurança da mãe e a segurança do bebé sejam sempre acauteladas e que os níveis de qualidade e segurança a que o SNS nos habituou continuem a contribuir para que Portugal seja hoje uma referência mundial nos cuidados de saúde materno-infantis. Aplausos do PS."
        },
        "283": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isaura Pedro, do PSD."
        },
        "284": {
            "orador": "Isaura Pedro",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos hoje um conjunto de seis iniciativas, fundamentalmente dirigidas para a importante temática da maternidade. Estas iniciativas pretendem, essencialmente, alargar os direitos da mulher durante o parto e puerpério, reforçar as medidas de acompanhamento durante a gravidez e, ainda, disponibilizar o parto na água em ambiente hospitalar no Serviço Nacional de Saúde. O projeto de lei n.º 555/XIII (2.ª), apresentado pelo PAN, vem propor que se garanta a assistência parental ao parto, deixando o pai da criança de ser considerado como acompanhante, permitindo, deste modo, a presença de um outro acompanhante no momento do parto. Com efeito, desde que a seu pedido e que daí não decorra qualquer risco para a segurança e saúde da mãe e do bebé, devemos encarar como positiva a possibilidade de aquela poder beneficiar do apoio e do acompanhamento de uma terceira pessoa da sua escolha. Já os projetos de resolução n.os 929 e 935/XIII (2.ª), apresentados, respetivamente, pelo PAN e por Os Verdes, e que recomendam ao Governo a disponibilização do parto na água em ambiente hospitalar no Serviço Nacional de Saúde partem, é certo, de um pressuposto atendível, mas que deve ter presente a segurança das mães e dos bebés, e essa é uma exigência da qual o Partido Social Democrata nunca abdicará."
        },
        "285": {
            "orador": "Heloísa Apolónia",
            "partido": "Os Verdes",
            "discurso": "Nem nós!"
        },
        "286": {
            "orador": "Isaura Pedro",
            "partido": "PSD",
            "discurso": "Esta matéria já foi, aliás, discutida na Legislatura passada e ficou patente a existência de divergências na comunidade científica, designadamente entre a Ordem dos Enfermeiros, que considera que tal prática é uma opção segura em mulheres saudáveis, e a Ordem dos Médicos, que não reconhece base científica que fundamente os benefícios do parto na água, alegando não haver benefício para o bebé e assumindo, mesmo, alguma preocupação de dano grave. No que se refere ao projeto de resolução n.º 934/XIII (2.ª), apresentado pelo Partido Comunista Português, que recomenda ao Governo o reforço das medidas de acompanhamento da grávida e puérpera no Serviço Nacional de Saúde, cabe dizer que procede a alegações inaceitáveis sobre os sucessivos Governos do PSD e do CDS, as quais nos merecem frontal repúdio. Todos concordamos com o reforço de recursos humanos, com a melhoria das condições de trabalho dos enfermeiros e médicos, mas aceitar a base de discussão que o PCP reivindica seria negar os princípios que moveram todos os governos nos últimos 41 anos e os sacrifícios que os portugueses fizeram, em especial nos últimos anos. Termino, Sr. Presidente e Srs. Deputados, dizendo que o Partido Social Democrata manifesta abertura em relação a todas as propostas que aprofundem os direitos parentais, que salvaguardem os interesses da criança e que contribuam para a melhoria da qualidade e da humanização dos serviços de saúde. Que os resultados alcançados nas últimas décadas, no nosso País, em matéria de mortalidade materno-infantil não sejam nunca postos em causa. Acreditamos, por isso, que vale a pena refletir com a comunidade científica sobre algumas das propostas hoje em presença, de modo a garantir que ideias generosas e bem-intencionadas não possam representar qualquer risco para a vida e a segurança das mães e das crianças. Aplausos do PSD."
        },
        "287": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, a Sr.ª Deputada Isabel Galriça Neto, do CDS-PP."
        },
        "288": {
            "orador": "Isabel Galriça Neto",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos hoje diversas iniciativas do PAN, de Os Verdes e do PCP relativas à gravidez, ao parto e ao acompanhamento por parte do SNS após o parto. No que diz respeito ao apoio à maternidade, ao direito da grávida aos melhores cuidados de saúde, ao acompanhamento durante o parto, a posição do CDS é clara: desde logo, temos de nos congratular com as múltiplas evoluções positivas que se registaram nas últimas décadas, mas não deixaremos de pugnar pelas melhorias que ainda têm de acontecer nesta matéria.  63 As parturientes não podem ser impedidas de acompanhamento durante o trabalho de parto e, em casos de cesarianas programadas e sem risco acrescido, garantidas que estejam as condições de segurança na assistência, isso também não deve deixar de acontecer. Como já tive oportunidade de referir nesta Câmara, entendemos que esta prática em nada colide com a manutenção da assepsia com boas regras de prática cirúrgica que todos os estabelecimentos de saúde, sejam eles públicos ou privados, devem observar. Já no que diz respeito à realização dos partos na água, o CDS entende que deve haver cautela e ponderação nesta matéria, sendo exigível uma investigação consistente e robusta e o respeito pelas melhores orientações técnico-científicas das entidades competentes. Sr. Presidente, Sr.as e Srs. Deputados, o nascimento de uma criança, o parto, é um dos momentos mais marcantes na vida de uma mulher, de uma família. Sendo um processo fisiológico natural, não é, no entanto, isento de riscos, mesmo nos casos em que a gravidez decorreu normalmente. Como se sabe, a qualquer momento durante o trabalho de parto ou no momento da expulsão pode ocorrer uma complicação. E essa complicação, que nem sempre se consegue prever, pode vir a trazer graves consequências tanto para a mãe como para o bebé. Assim, a segurança da mãe e a segurança do bebé têm de estar sempre acauteladas. Portugal é dos países com menor taxa de mortalidade à nascença. Somos um País de referência a nível mundial em matéria de saúde materno-infantil, e queremos continuar a sê-lo. Quer os partos ocorram dentro ou fora da água, quer ocorram numa marquesa ou numa cadeira anatómica, o importante é assegurar sempre dois fatores essenciais: a autorização previamente concedida pela mãe, em processo de consentimento informado, e, o mais importante, a garantia de que o hospital onde o parto ocorre tem, ali mesmo, à disposição da mãe e do filho uma equipa multidisciplinar que assegure uma atuação urgente ou emergente eficaz no momento em que possa surgir uma complicação. Reitero o que já afirmei: para o CDS, a segurança da mãe e a segurança do bebé estão sempre e em qualquer circunstância em primeiro lugar. É essencial, em qualquer caso, assegurar uma assistência clínica de qualidade e garantir que um momento tão significativo, tão importante e tão feliz, como é o do nascimento de uma criança, não se transforme num momento doloroso. Há claramente espaço para melhoria, sendo imprescindível a manutenção da humanização dos respetivos serviços e das equipas de profissionais e a garantia das condições de trabalho que possam concretizar este objetivo. Sr. Presidente, Sr.as e Srs. Deputados, termino repetindo, mais uma vez, o que já aqui referi em fevereiro do ano passado, ou seja, o CDS defende mais e melhores cuidados de saúde, melhor apoio à maternidade e a humanização da atividade assistencial, na certeza daquilo que, para nós, é fundamental: que as pessoas estejam mesmo no centro do sistema de saúde. Aplausos do CDS-PP."
        },
        "289": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Para uma última intervenção sobre este debate, tem a palavra o Sr. Deputado Moisés Ferreira, do Bloco de Esquerda."
        },
        "290": {
            "orador": "Moisés Ferreira",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Portugal tem hoje, e graças ao Serviço Nacional de Saúde, um dos melhores indicadores do mundo no que toca à saúde materna e infantil. É esse o caminho que temos de continuar, melhorando, ainda, esses indicadores e, ao mesmo tempo, humanizando — é esse o nosso desafio — o Serviço Nacional de Saúde e a prestação de cuidados de saúde, nomeadamente na gravidez e no parto. Reduzir, por exemplo, o recurso a cesarianas, privilegiando o parto natural ou vaginal, ou reduzir a instrumentalização no parto, a alta taxa de episiotomia, como ainda hoje acontece, devem ser passos a dar no futuro. Deve, ainda, encontrar-se a forma de humanizar o SNS, mantendo sempre a segurança da mãe e do bebé. Sobre as propostas que estão em discussão, devo dizer que, relativamente à questão do acompanhante, demos já passos interessantes nesta Legislatura, nomeadamente ao clarificar o direito de a mulher designar uma ou um acompanhante, a pessoa significativa que bem entender, para acompanhar também o parto, mesmo em caso de cesariana.  É agora fundamental que se avalie se todos os hospitais, nomeadamente os do Serviço Nacional de Saúde, já estão a disponibilizar, já estão a garantir este direito à mulher, porque sabemos que pode haver constrangimentos, nomeadamente de funcionamento do hospital ou mesmo do próprio bloco de partos, que podem não estar a garantir esse direito às mulheres. É importante que os hospitais o façam e, se necessário, adaptando os seus próprios espaços para que este direito seja assegurado. Sobre o acompanhamento durante o período pós-parto, é importante aumentar a ligação com os serviços hospitalares de cuidados de saúde primários, nomeadamente nos períodos imediatamente pós-parto, para, por exemplo, prevenir a depressão, que, como sabemos, tem uma taxa significativa nas mulheres. Relativamente ao parto na água, há dados, evidências que mostram que ele pode reduzir a ansiedade e a dor, pode facilitar e potenciar o parto natural, pode reduzir o recurso à instrumentalização e à indução medicamentosa, e é positivo que assim seja. Existe, no entanto, alguma controvérsia junto de vários profissionais de saúde e, por isso, achamos importante que a Direção-Geral de Saúde se debruce sobre o tema, que faça o levantamento da evidência científica e, acima de tudo, que diga em que condições é que o parto na água pode ser feito para que, aproveitando os benefícios que ele traz, não seja, em momento algum, colocada em causa a segurança da mulher e do bebé. Aplausos do BE."
        },
        "291": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, antes de terminarmos a sessão, solicitava apenas um pouco mais de tolerância e pedia ao Sr. Secretário Duarte Pacheco o favor de anunciar algumas iniciativas que deram entrada na Mesa. Tem a palavra."
        },
        "292": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 938/XIII (2.ª) — Alargamento da rede de metro do Porto — Porto (Campo Alegre), Matosinhos e Vila Nova de Gaia (PCP), que baixa à 6.ª Comissão, 939/XIII (2.ª) — Concretização das obras na Escola Básica 2, 3 Avelar Brotero, em Odivelas (PCP), que baixa à 8.ª Comissão, 940/XIII (2.ª) — Recomenda a construção urgente do novo edifício do Palácio da Justiça, em Coimbra (PCP), que baixa à 1.ª Comissão, e 941/XIII (2.ª) — Recomenda que sejam tomadas medidas que permitam aumentar as vagas para o internato de especialidade (PCP), que baixa à 9.ª Comissão. É tudo, Sr. Presidente."
        },
        "293": {
            "orador": "Presidente (José de Matos Correia)",
            "partido": "",
            "discurso": "Srs. Deputados, chegámos ao fim dos nossos trabalhos. A próxima reunião plenária terá lugar na quarta-feira, dia 28 de junho, com início às 15 horas, tendo como ponto único da ordem do dia o debate quinzenal com o Sr. Primeiro-Ministro. Desejo a todas as Sr.as Deputadas e a todos os Srs. Deputados um bom fim de semana. Está encerrada a sessão. Eram 14 horas e 7 minutos. ——— Declarações de voto enviadas à Mesa, para publicação Relativa ao texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, sobre a proposta de lei n.º 52/XIII (2.ª) e o projeto de lei n.º 406/XIII (2.ª): Verifica-se que existe um défice de mulheres em lugares de chefia das organizações, que está identificado e é unanimemente reconhecido. A dimensão de tal défice sugere que fatores culturais atentem contra o mérito e representem uma ineficiência no funcionamento das organizações.  65 O papel específico de homens e mulheres, em complementaridade, contribui para um crescimento saudável e harmónico da personalidade ou de qualquer organização. Entendo que a afirmação dessa complementaridade é desejável e justifica a assunção de políticas públicas que contribuam para remover obstáculos à sua afirmação. De um modo geral, não oferece contestação o facto de o Estado poder desenvolver e impor medidas no setor público. Pelo contrário, a possibilidade de o poder político impor ao setor privado políticas que determinem imperativamente o seu modo de organização é suscetível de levantar reservas. A empresa é, antes de mais, uma célula base da economia de mercado e representa a expressão do dinamismo privado e da capacidade empreendedora dos seus promotores. Não obstante, acompanho a Doutrina Social da Igreja quando afirma que aempresa cumpre também uma «função social, criando oportunidades de encontro, de colaboração, de valorização das capacidades das pessoas envolvidas». Está, pois, em causa o direito de reserva de autorregulação do setor privado e a ponderação da imposição de condicionantes que se justifiquem em face da importância do que está em causa. Uma vez que as medidas em questão, para além de visarem o setor público, se circunscrevem a sociedades abertas — empresas com capitalização pública ou em bolsa —, entendi aprovar a proposta em questão, assumindo o seu carácter excecional e temporário. Importa precisar que a imposição de qualquer uma das medidas neste âmbito deve visar a remoção de obstáculos para que as empresas sejam plenamente o que devem ser — se realizem mais plenamente — e não a imposição de qualquer artificialidade. É porque entendo que a complementaridade do contributo específico de homens e mulheres corresponde à natureza das coisas que compreendo que, a título excecional e transitório, possam ser impostas algumas normas que encorajem um caminho que, a ser verdadeiro, acabará por se impor naturalmente. As políticas públicas visam aqui contribuir para que as organizações tenham maior eficiência e as medidas agora implementadas devem ser afastadas sempre que possam ser um entrave à afirmação e ao aprofundamento dessa eficiência. Acrescento, porém e ainda, duas notas finais sobre o teor das propostas"
        }
    }
}