{
    "série": 1,
    "legislatura": 13,
    "sessão": 2,
    "número": "067",
    "data": "2017-03-23",
    "num_páginas": "42",
    "intervenções": {
        "0": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, Sr.as e Srs. Funcionários, Sr.as e Srs. Jornalistas, está aberta a sessão. Eram 15 horas e 7 minutos. Peço aos Srs. Agentes da autoridade que abram as galerias. Antes de passarmos ao primeiro ponto da ordem do dia, que consta de um debate de urgência, requerido pelo Grupo Parlamentar do PCP, sobre dívida pública, dou a palavra ao Sr. Secretário Duarte Pacheco para dar conta do expediente. Faça favor, Sr. Secretário."
        },
        "1": {
            "orador": "Secretário (Duarte Pacheco)",
            "partido": "",
            "discurso": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, o projeto de lei n.º 463/XIII (2.ª) — Alteração do Regime Jurídico de Graus Académicos e Diplomas do Ensino Superior (quinta alteração ao Decreto-Lei n.º 74/2006, de 24 de março) (BE), que baixa à 8.ª Comissão, e os projetos de resolução n.os 761/XIII (2.ª) — Recomenda ao Governo que crie a dispensa parcial do pagamento de contribuições para a segurança social aos produtores de leite de vaca cru (PS), 763/XIII (2.ª) — Remoção das placas de fibrocimento com amianto na escola El-Rei D. Manuel I, em Alcochete (BE), e 764/XIII (2.ª) — Recomenda ao Governo que dinamize os trabalhos da Comissão Nacional de Coordenação e Acompanhamento da Execução do Plano Nacional para os Recursos Genéticos Animais (BE), que baixa à 7.ª Comissão. É tudo, Sr. Presidente."
        },
        "2": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Muito obrigado, Sr. Secretário Duarte Pacheco. Vamos, então, iniciar o debate de urgência, requerido pelo PCP, sobre dívida pública. Para abrir o debate, tem a palavra o Sr. Deputado Paulo Sá."
        },
        "3": {
            "orador": "PauloSá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O problema da dívida pública não pode ser varrido para debaixo do tapete, não se pode fazer de conta que o problema não existe ou que se resolverá por si só. É um problema gravíssimo que condiciona profundamente o presente e o futuro do nosso País. O que poderia ser feito se Portugal pudesse dispor dos mais de 8000 milhões de euros que atualmente são canalizados para o pagamento dos juros anuais da dívida pública? Quantos problemas nacionais poderiam ter uma resposta adequada? Quantos médicos e enfermeiros poderiam ser contratados? Quantas escolas e hospitais poderiam ser construídos? Que apoios sociais aos mais desfavorecidos poderiam ser reforçados? Quantos impostos sobre o rendimento do trabalho e sobre o consumo poderiam ser reduzidos? Que apoios poderiam ser canalizados para as micro e pequenas empresas e para a recuperação dos setores produtivos? Todos conhecemos bem a resposta a estas perguntas. Infelizmente, estes 8000 milhões de euros não estão disponíveis para resolver os problemas nacionais. A dura realidade é a de que eles são engolidos pelos juros da dívida pública, privando-nos dos recursos de que precisamos tão desesperadamente para o desenvolvimento económico e social do nosso País. Não se pode alimentar a perigosa ilusão de que o problema da dívida está controlado e que os múltiplos fatores externos que condicionam a sua evolução terão sempre um desenvolvimento favorável. Será que alguém consegue garantir que o nosso País não será sujeito novamente a um ataque especulativo que agrave ainda mais o problema da dívida pública?! Alguém consegue garantir que as taxas de juro praticadas pelos mercados não voltem a disparar, levando a um crescimento ainda maior da dívida?! Não! Claro que não! Portugal continua hoje, tal como no passado, vulnerável aos caprichos dos mercados e à ação devastadora dos especuladores e agiotas. Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: O PCP tem dado um contributo decisivo para o debate da dívida pública. Há seis anos, no dia 5 de abril de 2011, apresentámos ao povo português uma proposta para a sua resolução por via da renegociação de prazos, juros e montantes. Nessa altura, os defensores dos interesses dos credores insistiam, despudoradamente, em atribuir a dimensão enorme da dívida pública a alegados gastos excessivos do Estado, encontrando aí a prova de que os  trabalhadores e o povo português viviam acima das suas possibilidades. Ainda hoje, alguns, como o Presidente do Eurogrupo, não hesitam em insultar os portugueses para defender esta mistificação."
        },
        "4": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "5": {
            "orador": "PauloSá",
            "partido": "PCP",
            "discurso": "Não, os trabalhadores e o povo português não viveram, nem vivem, acima das suas possibilidades. As causas para a dimensão colossal da dívida pública são outras: o abandono do aparelho produtivo, a desproteção do mercado interno, as privatizações, a financeirização da economia, o favorecimento do grande capital e da especulação financeira e, claro, a integração no euro. A proposta do PCP de renegociação da dívida pública, articulada com outras medidas, visando o crescimento económico, a criação de emprego e a defesa da soberania nacional, atacava o problema pela raiz, constituindo-se como uma alternativa ao famigerado programa da troica. Infelizmente, a proposta do PCP foi rejeitada e o País foi conduzido para o desastre pelo programa da troica, tão diligentemente aplicado pelo anterior Governo PSD/CDS. Portugal perdeu muito por não ter iniciado o processo de renegociação da dívida em 2011, tal como o PCP propôs, mas perderá muito mais se insistir em não avançar com esse processo. O problema da dívida persiste e tem consequências dramáticas para o nosso País. A dívida pública mantém-se nos 130% do PIB, os juros pagos anualmente mantêm-se acima dos 8000 milhões de euros, o garrote da dívida continua a estrangular o País e sem uma solução de renegociação a dívida continuará a travar o desenvolvimento económico e social por muitas décadas. Lembramos que sucessivos governos, assim como diversos organismos internacionais, nas suas projeções sobre a evolução da dívida pública, têm afirmado que a redução da dívida para valores sustentáveis demoraria décadas. Durante o programa da troica, o discurso irrealista de sustentabilidade da dívida pública portuguesa apontava 2035 como o ano em que a dívida desceria abaixo dos 60% do PIB. Mais recentemente, aquando da discussão do Orçamento do Estado para 2016, o atual Governo atualizou estas projeções, as quais já apontavam, nesse momento, para o longínquo ano de 2055. Perante estas projeções, se dúvidas houvesse, elas seriam dissipadas: a dívida pública portuguesa é insustentável e impagável. Negar esta evidência é condenar o País, durante décadas, a um caminho de definhamento económico e de empobrecimento. Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: A resolução do problema da dívida é um imperativo nacional e exige uma ação decisiva. O PCP propõe a constituição, na Assembleia da República, de uma comissão eventual de avaliação do endividamento público e externo. Uma comissão que, independentemente da posição que cada grupo parlamentar tem sobre a solução para o problema da dívida, permitirá dar um enquadramento institucional adequado a um problema de grande relevância para o presente e para o futuro do nosso País. Uma comissão que permitirá analisar as causas profundas do problema da dívida, fazer o diagnóstico da situação atual e da evolução futura da dívida e, naturalmente, analisar soluções."
        },
        "6": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Muito bem!"
        },
        "7": {
            "orador": "PauloSá",
            "partido": "PCP",
            "discurso": "Brevemente, o PCP apresentará ainda uma iniciativa legislativa sobre a dívida, o euro e a banca. Partindo de um projeto de resolução apresentado em 2014 e aprofundado no âmbito de uma discussão pública alargada que estamos a promover por todo o País, apresentaremos uma proposta tripartida e integrada de renegociação da dívida, de libertação da submissão ao euro e de retoma do controlo público da banca, uma proposta que, a ser implementada, abriria caminho à concretização de um projeto soberano e sustentável de crescimento económico e de desenvolvimento social."
        },
        "8": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o seu tempo. Peço-lhe que conclua."
        },
        "9": {
            "orador": "PauloSá",
            "partido": "PCP",
            "discurso": "Vou concluir, Sr. Presidente. A gravidade dos problemas estruturais do País, entre os quais o da dívida, convoca-nos a todos para um amplo e aprofundado debate. O PCP, com a sua análise e reflexão e com as suas propostas, não faltará a esse debate.  5 Aplausos do PCP e de Os Verdes."
        },
        "10": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Para uma intervenção de abertura, em nome do Governo, tem a palavra o Sr. Secretário de Estado do Tesouro, Álvaro Novo."
        },
        "11": {
            "orador": "SecretáriodeEstadodoTesouro (Álvaro Novo)",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O assunto que nos traz hoje aqui tem sido amplamente discutido na sociedade portuguesa nos últimos anos. A crise da dívida soberana colocou Portugal nos holofotes do mundo, mas o mais importante foi o facto de ter exigido dos portugueses um esforço financeiro e social acrescido. O aumento enorme de impostos, anunciado em 2012, o subsequente aumento do desemprego e a recessão económica foram aspetos muito palpáveis para todos os portugueses. A política económica do Governo é conduzida com total respeito pelos compromissos que o País assumiu no passado e que honrará, hoje e no futuro. Contudo, porque há uma alternativa às políticas do passado, como os resultados orçamentais e económicos de 2016 demonstram, a gestão da dívida pública, não deixando de ser exigente, será feita num contexto económico e social mais sustentável. Para isso, é necessário reunir três condições essenciais: uma política orçamental responsável; aumentar o crescimento económico real e nominal; e assegurar melhores condições de financiamento. Relativamente à política orçamental, o novo rumo escolhido pelo XXI Governo está a revelar-se como uma melhor e mais credível alternativa. Como o Sr. Ministro das Finanças disse, em comissão parlamentar, o défice das administrações públicas, em 2016, não excederá os 2,1% do PIB. O Governo cumprirá a sua palavra, contra as expectativas e anúncios precoces de um desastre. Adicionalmente, a despesa primária do Estado é inferior à sua receita. Ou seja, o Estado consegue não só financiar com receitas próprias as suas funções básicas como gerar uma poupança. O excedente primário daí resultante permite financiar uma parte substancial dos juros da dívida. Em 2016, este excedente primário ter-se-á situado nos 2,3% do PIB e, em 2017, a Comissão Europeia estima que será o mais elevado da área do euro. Aliado a isto, na segunda vertente, a do crescimento económico, os resultados também vão na direção certa. Em 2016, tivemos mais emprego (um crescimento de 2,4% no setor privado no final do ano), menos desemprego (fechámos o ano com uma taxa de desemprego de 10,2%), mais remunerações (um aumento de 5% nas remunerações declaradas), empresas mais sustentáveis e mais viradas para o mercado externo (maiores ganhos de quotas de mercado) e uma carga fiscal mais amiga do crescimento (uma opção clara pela fiscalidade indireta, reduzindo os impostos em percentagem do PIB de 25,4%, em 2015, para 25%, em 2016. Ou seja, estamos a dar melhores condições às empresas e aos trabalhadores para honrar os compromissos do seu País. As projeções económicas para 2017 têm sido revistas em alta por todas as instituições. A aceleração observada durante o 2.º semestre de 2016 terá um efeito positivo sobre o crescimento económico, que tornará mais sustentável a dívida pública portuguesa. Finalmente, no terceiro pilar da sustentabilidade da dívida pública estão as condições de financiamento. As taxas de juros são endógenas aos elementos estruturantes das economias. Os resultados alcançados em 2016 na frente orçamental e económica refletir-se-ão em melhores condições de acesso ao mercado. Em 2015 e 2016, Portugal emitiu nova dívida com um custo inferior à média do stock da dívida, o que permitiu baixar o custo médio de financiamento de 3,6%, em 2014, para 3,2%, em 2016. Em paralelo, o Governo, através do IGCP (Instituto de Gestão da Tesouraria e do Crédito Público), está a seguir uma política de financiamento responsável. A maturidade da dívida passará de 6,9 anos em 2013 para 8,4 anos no final de 2017. Simultaneamente, têm-se diversificado as fontes de financiamento, passando de três instrumentos para cinco, bem como se têm alargado o leque de investidores interessados. Complementarmente, o fortalecimento da união bancária, o reforço do pilar orçamental na política europeia e o papel reforçado que a política monetária do BCE (Banco Central Europeu) tem tido também são fatores que contribuirão para a sustentabilidade da dívida pública portuguesa.  O XXI Governo continuará a implementar políticas económicas que promovam um crescimento económico inclusivo, um crescimento que respeite o contributo de todos e que honre os compromissos assumidos interna e externamente. Este é o caminho da credibilidade e da confiança. Aplausos do PS."
        },
        "12": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sublinho que esta foi a primeira intervenção que fez o Sr. Secretário de Estado do Tesouro, Álvaro Novo, enquanto membro do Governo. Como tal, desejo-lhe felicidades a todos os níveis. Srs. Deputados, vamos entrar na primeira ronda do debate. Para uma intervenção, tem a palavra a Sr.ª Deputada Inês Domingos."
        },
        "13": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Srs. Deputados: A dívida é um problema importante que é preciso enfrentar com responsabilidade e prudência. E o debate de hoje deve servir para isso, para compreender quais são as ações que temos de promover e quais são as que devemos rejeitar, sob pena de causar ainda mais problemas e de piorar a situação das famílias. O peso da dívida portuguesa, privada e pública, é claramente excessivo. Só a dívida pública representa 1,3 vezes o rendimento de todo o País durante um ano inteiro, o que implica mais impostos para todos, mais dificuldades no financiamento para as empresas e mais complicações para o setor financeiro, que ainda está muito exposto à dívida pública. Só que o Governo está a jogar à lotaria com o nosso futuro. A atuação do Governo em matéria da dívida, como noutras, é o reflexo de uma política imediatista, sem olhar às consequências para o futuro, sem visão para o País no longo prazo. Infelizmente, a relação do Governo do PS com a dívida é como aquele filme em que o protagonista acorda todos os dias para reviver o mesmo dia exatamente da mesma maneira. O filme tem graça, o PS é que não! Com o PS os portugueses acordam todos os dias para ver o mesmo filme: mais dívida, mais risco, menos prudência! Aplausos de Deputados do PSD."
        },
        "14": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "É o dia da vergonha!"
        },
        "15": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Desde que este Governo entrou em funções a dívida aumentou: só em 2016 foram mais 8000 milhões. O custo da dívida também aumentou: em 2017, a taxa nas emissões de obrigações subiu mais de 50%, face a 2015, é o equivalente a uma família, que tem um pagamento de 1000 € ao banco, passar a pagar 1500 €. Mais: cada emissão de dívida nova não só é mais cara como tem maturidade mais curta, e isto quer dizer que os investidores, para nos emprestarem dinheiro durante menos tempo, pedem juros cada vez mais elevados. O custo da dívida, face aos outros países europeus, também aumentou. A diferença da taxa de juro face à Alemanha é, neste momento, de 3,75 pontos percentuais em Portugal, quando, na maioria dos outros países, desceu e é, de longe, o valor mais alto de toda a Europa. Isto é, verdadeiramente, a medida do risco da dívida portuguesa e mostra bem que é um problema nacional, atual e que resulta da ação direta do Governo e dos partidos que o suportam. Que confiança é que o Governo transmite às famílias, aos aforradores e aos investidores na hora de comprar a dívida portuguesa neste momento? Quando o crescimento foi muito abaixo do esperado e pior do que no ano anterior, que confiança, Srs. Deputados? Quando a dívida sobe em vez de descer, que confiança? Quando as reformas estruturais estarão paradas ou foram revertidas, que confiança? Quando o saldo estrutural deixou de melhorar, que confiança? E, Srs. Deputados, que confiança transmitem com esta conversa de reestruturação unilateral da dívida? As esquerdas desculpam-se com o BCE (Banco Central Europeu). Mas, Srs. Deputados, seguramente, se formos sérios, a questão é ao contrário. Ou seja, o que nos preocupa ou, melhor, o que nos deveria preocupar é onde estariam, agora, essas taxas se não houvesse o BCE. Mas isto não preocupa o PS.  7 Qual seria a resposta responsável para controlar a dívida? Seria consolidar as finanças públicas efetivamente, aumentar o prazo e reduzir os juros negociados e substituir dívida mais cara por dívida mais barata. Foi tudo isto que o anterior Governo fez com sucesso comprovado. Por sinal, a renegociação da dívida controlada e responsável que fizemos poupou aos portugueses mais de 2,2 milhões de euros de juros."
        },
        "16": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Bem lembrado!"
        },
        "17": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Infelizmente, a resposta do Governo para este grave problema é o oposto do que é preciso. Já se percebeu que a redução do défice em 2016 foi à custa de medidas temporárias, de um corte brutal no investimento público e, como disse a Comissão Europeia, sem consolidação estrutural. Os senhores chamam a isso sucesso! É isto que querem manter para os próximos anos? Enquanto a dívida aumenta, o crescimento e o investimento abrandam e as reformas estruturais são revertidas. Como podem os investidores ter confiança? Por isso, é que aumentam as taxas de juros."
        },
        "18": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "19": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Enquanto isto a geringonça está unida, desde o PS radical ao Bloco, e ameaça, de uma forma totalmente irresponsável, com a reestruturação da dívida, que é uma maneira suave de dizer que querem declarar ou entrar em incumprimento."
        },
        "20": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Tenha respeito!"
        },
        "21": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "E com isso, que mensagem estão a passar aos milhares de portugueses…"
        },
        "22": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, quero apenas informá-la de que pode continuar, mas a partir de agora o tempo que utilizar descontará no tempo disponível atribuído ao PSD para a segunda ronda."
        },
        "23": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Obrigada, Sr. Presidente, vou terminar. O que vão dizer aos milhares de portugueses que investiram as suas poupanças na dívida pública e aos depositantes dos bancos que estão expostos a essa dívida? Só, em 2016, o Estado português vendeu 7000 milhões de euros de dívida às famílias portuguesas, dívida que está nas mãos de trabalhadores, de pensionistas e de pequenos aforradores. Que mensagem é que aqui e hoje querem passar a esses aforradores? Aplausos do PSD."
        },
        "24": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Paulo Trigo Pereira."
        },
        "25": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Sr. Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: O debate de hoje é muito importante e é sobre um problema nacional que deve mobilizar todos os partidos sentados nesta Assembleia da República. Como já foi referido, Portugal é um dos países em que a dívida pública é maior e é o País da União Europeia em que o peso dos juros da dívida é maior. Isto significa que os portugueses estão a pagar impostos não apenas para financiar a saúde e a educação mas também para pagar juros a credores externos. Ora bem, devemos perceber muito bem a razão de ser desta dívida pública, os fatores internos e externos que a explicam e esses são do conhecimento geral: um fraco crescimento económico na última década, uma arquitetura deficiente da União Económica e Monetária, défices excessivos prolongados ao longo do tempo, necessidades do setor financeiro, da banca em particular, e necessidades do setor empresarial. Sabemos por que é que cresceu a dívida pública e sabemos também de que é que dependem os juros da dívida e a notação financeira do soberano a partir das agências de rating. Esses juros dependem, para falarmos seriamente: de uma estabilidade política, que garantimos nesta governação do PS apoiada pelos partidos à sua esquerda; e de uma trajetória de consolidação orçamental, e vale sempre a pena lembrar que, neste ano,  teremos o défice mais baixo em democracia. Será que o PSD e a Sr.ª Deputada Inês Domingos nos querem convencer de que, no passado, não foram tomadas medidas extraordinárias de redução do défice orçamental?! Claro que foram! Aliás, este ano as medidas extraordinárias afetaram positivamente o défice. Portanto, é um sucesso da política deste Governo a consolidação orçamental não só em 2016 como, posso garantir-vos, em 2017, se excluirmos o montante da capitalização da Caixa Geral de Depósitos, o défice será também dos mais baixos em democracia. Portanto, nós garantimos, o Governo do PS garante estabilidade política e consolidação orçamental. Aplausos do PS. Nós temos níveis de confiança históricos dos consumidores e das empresas. Agora, há coisas que, de facto, nós temos, também vieram do passado, e, por isso, não vou discutir, por exemplo, o stock da dívida elevado, uma taxa de crescimento económico que ainda é muito inferior à desejada e, sobretudo, uma política de compra de ativos do Banco Central Europeu. Sejamos sérios no debate. Grande parte do andamento dos juros da dívida tem a ver com a política de compra de ativos do Banco Central Europeu. E é bom que se diga e se registe o seguinte: Portugal é hoje dos países mais endividados o que menos beneficia do programa de compra de ativos do Banco Central Europeu. Aplausos do PS. Apenas para vos dar um exemplo e para que as coisas fiquem bem registadas: o Banco de Portugal pode comprar, no máximo, um sexto da dívida total pública portuguesa e o Banco de Itália — e a Itália tem o mesmo rácio da dívida pública que nós temos — pode comprar até 25% da dívida pública italiana. Porquê? Por uma razão muito simples: grande parte da dívida pública italiana está em obrigações de tesouro de médio e longo prazos, quando no caso português menos de metade da dívida pública está titulada em obrigações de tesouro de médio e longo prazos. Isto significa que há algo que é necessário fazer ao nível nacional e ao nível europeu. A estratégia do Partido Socialista sobre a dívida pública é clara. No Programa do Governo pode ler-se, e cito: «(…) devem ser exploradas todas as oportunidades para, de um modo cooperante entre Estados e instituições, reduzir o peso do serviço das dívidas nos orçamentos nacionais.» Nós sabemos exatamente o que temos de fazer. No campo interno, queremos promover o crescimento do emprego, porque só com crescimento e emprego é que teremos finanças públicas sustentáveis. Aplausos do PS. Queremos melhorar a reputação internacional do País e os défices históricos, que tivemos em 2016 e que iremos ter em 2017, para que contribuam para melhorar essa reputação, que não se altera de um dia para o outro, Srs. Deputados, estas coisas levam o seu tempo a chegar aos mercados. Queremos resolver, e estamos a fazê-lo, os problemas do sistema financeiro — resolvemos o problema do BANIF, estamos a vender o Novo Banco e vamos recapitalizar a Caixa Geral de Depósitos, algo que o Governo PSD/CDS não fez. Finalmente, vamos, como já disse o Sr. Secretário de Estado, acompanhar de perto o setor público empresarial, que é crítico para a dívida pública. Mas não é só no campo doméstico que a nossa intervenção tem de ser feita. No campo internacional, obviamente que não podemos votar no próximo chanceler da Alemanha…"
        },
        "26": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, informo-o de que a partir de agora o tempo que utilizar será descontado no tempo atribuído ao PS na segunda ronda."
        },
        "27": {
            "orador": "Paulo Trigo Pereira",
            "partido": "PS",
            "discurso": "Obrigado, Sr. Presidente. Como eu estava a dizer, no campo internacional, não podemos votar no próximo chanceler da Alemanha mas podemos votar para que o Sr. Dijsselbloem não seja de novo e não continue a ser o presidente do Eurogrupo.  9 Aplausos do PS. E podemos trabalhar para construir alianças no quadro multilateral europeu. Primeiro, temos de reduzir as taxas de juro com melhor gestão da dívida pública e melhor gestão da tesouraria do Estado. Segundo, é do interesse nacional estender o programa de compras de ativos do BCE para lá de 2017 e tornar mais justas e favoráveis a Portugal as condições de elegibilidade para a compra de títulos da dívida. Terceiro, é necessário uma extensão das maturidades e redução de juros junto de credores oficiais externos, porque só isso irá ajudar a diminuir os encargos com a dívida. Para terminar, diria que o Partido Socialista está determinado em reduzir significativamente os encargos com a dívida pública, libertando os impostos dos portugueses para aquilo em que devem ser usados: a melhoria da qualidade de vida e do bem-estar dos portugueses. O caminho que temos pela frente não é fácil, mas estamos empenhados em prossegui-lo sem hesitações. Aplausos do PS."
        },
        "28": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra a Sr.ª Deputada Mariana Mortágua."
        },
        "29": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por cumprimentar o PCP por trazer este tema e pela proposta de criação de uma comissão eventual, pois penso que o Parlamento ganhará se poder conhecer todo o trabalho que já foi feito na sociedade sobre esta matéria, que vai desde o Manifesto dos 74, a vários estudos independentes, aos contributos do grupo de trabalho que o Bloco de Esquerda mantém com o PS e com o Governo e que, em breve, serão conhecidos. Penso que todos estes contributos são úteis para o Parlamento e todos eles têm um ponto em comum, todos eles partilham o reconhecimento de uma evidência, a de que a dívida púbica não é sustentável no longo prazo e que o seu stock, neste momento, constitui um constrangimento à recuperação económica do País. E, Srs. Deputados, quando tratamos de algo tão sério como a dívida pública, não vale a pena alinhar em falsos moralismos sobre as causas do endividamento, porque quem não se deixar levar pelos preconceitos ou pelas tentações punitivas de presidentes do Eurogrupo, por exemplo, sabe bem que as causas da dívida estão muito mais na especulação financeira, estão muito mais na recessão económica, estão muito mais nas falências dos bancos, estão muito mais nas PPP (parcerias público-privadas) do que estão nos pecados dos «preguiçosos do sul», que mais não fizeram do que trabalhar e aguentar as consequências da austeridade."
        },
        "30": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "Muito bem!"
        },
        "31": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Portanto, Srs. Deputados, olhar para este problema com seriedade não é negar a sua existência nem é agitar papões, falando dos pequenos aforradores ou dos detentores dos certificados de aforro. O Bloco de Esquerda nunca propôs uma reestruturação da dívida que reestruturasse a dívida em certificados de aforro; pelo contrário, sempre propôs a proteção dos pequenos aforradores mas não dos especuladores, e essa é uma diferença que vale a pena registar. Olhar para este problema com seriedade também é reconhecer a sua importância e responder aos problemas que afetam o País. E há dois problemas que afetam o País com a dívida pública. O primeiro é este: Portugal tem o maior saldo primário da Europa. O Estado português dá um lucro superior àquele que dá o Estado alemão, são 2,5% do PIB anuais. Todo este dinheiro, e ainda mais um, é diretamente levado para pagar juros da dívida pública, que também são dos mais altos da Europa e que todos os anos nos consomem mais do que todo o lucro que o Estado dá com todos os impostos que são pagos, deduzindo todas as despesas que são pagas. Portanto, quer dizer que todos os anos há um SNS inteiro que vai diretamente para o pagamento de juros da dívida e para o exterior, o que quer dizer que todos os anos o País é privado de recursos que são essenciais ao seu desenvolvimento e ao seu crescimento. E isso não vai acontecer só neste ano, não vai acontecer só no  próximo ano, vai acontecer nos próximos 10, 20 anos, condicionando durante décadas as hipóteses de o País crescer. E não só o País está a entregar milhares de milhões de euros, necessários ao seu desenvolvimento, aos mercados externos que especularam contra a sua dívida, como está sempre sujeito a ataques especulativos ou a mudanças políticas do BCE."
        },
        "32": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o seu tempo. A partir de agora desconta no tempo da segunda ronda."
        },
        "33": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Estou a terminar, Sr. Presidente. Portanto, Sr. Secretário de Estado do Tesouro, Sr. Secretário de Estado dos Assuntos Parlamentares, Sr.as e Srs. Deputados, penso que uma atitude responsável para com o País é oferecer soluções para os problemas que temos, é encarar os problemas de frente e aceitar uma discussão séria, sem papões e sem preconceitos ideológicos. Aplausos do BE."
        },
        "34": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "É a vez do Grupo Parlamentar do CDS-PP. Tem a palavra o Sr. Deputado João Almeida."
        },
        "35": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr. Secretário de Estado do Tesouro, Sr. Secretário de Estado dos Assuntos Parlamentares, Sr.as e Srs. Deputados: O dia de hoje é interessante para fazermos uma discussão sobre dívida. Temos um caso prático muito claro sobre aquilo que é esta maioria a gerir dívida: o que se passou com a Caixa Geral de Depósitos. Hoje, a Caixa Geral de Depósitos emitiu dívida mais cara, com uma taxa de juro mais alta, do que aquela que foi atribuída ao empréstimo no tempo do Governo PSD/CDS. Onde estão os Deputados, desse lado das bancadas parlamentares, que diziam que naquela altura aquela taxa ia pôr em causa o balanço da Caixa Geral de Depósitos? Aplausos do CDS-PP. Uma taxa de 8,5% punha em causa o balanço da Caixa Geral de Depósitos. O que dizem os Srs. Deputados sobre uma taxa de 10,75%? O que dizem também os Srs. Deputados do Bloco de Esquerda e do PCP sobre o facto de agora a receita dessa operação não ir para os contribuintes portugueses, como foi no tempo da maioria PSD/CDS, e ir para aquilo que os senhores chamam «fundos abutres»? Então, agora, uma operação destas, feita no Luxemburgo, com o lucro de 10,75% para os «fundos abutres» já não tem problema nenhum? Vemos muito bem aquilo que é esta maioria, hoje em dia, a falar sobre dívida! Aplausos do CDS-PP. Mas vamos à questão concreta em relação ao debate requerido pelo PCP. Sr. Presidente, Sr.as e Srs. Deputados, o caminho apresentado pelo Partido Comunista é um caminho de irresponsabilidade e de populismo, que não podemos acompanhar. «Em síntese, a visão do PCP deixa o Estado português numa situação desastrosa (…) É uma visão que não podemos, de forma nenhuma, aceitar.» Sr.as e Srs. Deputados, o que acabei de vos citar não é nem mais nem menos do que o que disse, nesta Câmara, um Deputado conhecido do Partido Socialista em 2012, o Sr. Deputado Fernando Medina. E posso ler a linha seguinte da sessão plenária do Diário da Assembleia da República para que os Srs. Deputados do Partido Socialista não se sintam excluídos. Na linha seguinte, pode ler-se: «Aplausos do PS.» e, na outra linha, pode ler-se: «Protestos do PCP.»  11 O tempo era, de facto, diferente! O Partido Socialista assumia a sua posição e aqueles que não estavam a falar batiam palmas e, por sua vez, aqueles que estavam na bancada do PCP protestavam. Não era o tempo da farsa deste debate! Aplausos do CDS-PP e do PSD."
        },
        "36": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "O CDS andava menos irritado nessa altura."
        },
        "37": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr.as e Srs. Deputados, todos sabemos que não mudou nada do lado do PS, nem mudou nada do lado do PCP. O PCP continua a ser demagogo como era e o Partido Socialista continua a ter a responsabilidade, reconheça-se, de ter um caminho alternativo."
        },
        "38": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "39": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Porém, mudou uma coisa: os senhores querem enganar o País, e isso é inaceitável. Uns e outros querem enganar o País! O Partido Socialista vira-se para o centro e finge que foi o PCP que mudou, o PCP vira-se para a esquerda e finge que foi o PS que mudou. É mentira! Não mudou ninguém! Os senhores continuam a defender e a ter como solução o mesmo, que é zero! Um discurso vazio de uns, que querem uma negociação unilateral, que nunca acontecerá, e de outros, que querem consensos que não conseguem construir. Se há um caminho alternativo na Europa, se há um caminho alternativo em que Portugal é decisivo, apresentem resultados."
        },
        "40": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado João Almeida, a partir de agora, o tempo que gastar a mais desconta no tempo da segunda ronda."
        },
        "41": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, vou terminar. Que o Partido Socialista seja capaz de nos dizer como é que quer fazer esse caminho alternativo, mas com transparência, que não nos enganem. Aqueles que, no passado, apresentavam projetos de resolução com mais de 20 alíneas agora propõem uma comissão. Srs. Deputados, tenham, pelo menos, a frontalidade de assumir que mantêm as posições e a competência que tiveram no passado,…"
        },
        "42": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Muito bem!"
        },
        "43": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Não perde pela demora!"
        },
        "44": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "… que é nenhuma, para alterar o sentido e o custo que tem a nossa dívida pública. Até hoje, com praticamente dois anos de Governo, o vosso resultado é zero. Aplausos do CDS-PP e do PSD."
        },
        "45": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado Paulo Sá, do Grupo Parlamentar do PCP."
        },
        "46": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O anterior Governo PSD/CDS utilizou a redução da dívida pública como um pretexto para impor uma política de agravamento da exploração e do empobrecimento. Essa política teve consequências dramáticas para o povo português e resultou num crescimento ainda mais acentuado do endividamento do País. Em 2010, ano imediatamente anterior à aplicação do programa da troica, a dívida pública era de 96% do PIB; em 2014, atingia já os 130%.  Em 2010, os encargos anuais com os juros da dívida pública eram de 5300 milhões de euros; em 2014, já atingiam os 8600 milhões, um aumento superior a 60%. É uma evidência que todo o discurso do PSD e do CDS em torno da redução da dívida pública encobria, e continua a encobrir, o objetivo de a usar como pretexto para impor a sua política de exploração e de empobrecimento. Aplausos do PCP. Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, o problema da dívida pública persiste e tem consequências dramáticas para o País. É uma ilusão pensar que, sem atacar as causas estruturais da estagnação e do bloqueio ao desenvolvimento nacional, onde avultam a dívida, o euro e a banca privada, se pode prosseguir indefinidamente na senda da melhoria dos rendimentos e direitos. Essa ilusão pode reavivar-se quando os resultados são momentaneamente melhores, mas não deixa de ser uma mera ilusão. Ao longo destes 16 meses, o PCP foi analisando com o Governo o problema da dívida. As divergências sobre a solução para este problema mantêm-se: o PCP defende uma renegociação nos juros, prazos e montantes; o Governo opta pelas chamadas «microssoluções», que podem mitigar momentaneamente o problema mas não o resolvem. Substituir dívida mais cara — como a do FMI — por dívida mais barata pode ter um efeito imediato positivo, mas a realidade mostra que as diminutas poupanças resultantes destas operações de gestão corrente da dívida são rapidamente anuladas por fatores que Portugal não controla, como a recente subida das taxas de juro. Outras microssoluções consideradas pelo Governo, como a mutualização da dívida na zona euro, a redução das taxas de juro dos empréstimos junto da União Europeia, a fixação de condições de financiamento iguais para os Estados-membros da zona euro ou o repatriamento dos juros pagos ao BCE são medidas que dependem da concordância das instituições da União Europeia, do BCE ou da zona euro. Mesmo que fossem aprovadas, estas microssoluções viriam sempre acompanhadas de imposições inaceitáveis, semelhantes às do pacto da troica ou aquelas aplicadas à Grécia. Um olhar atento e crítico revela a estreiteza deste caminho, as suas limitações e o inevitável esgotamento de soluções construídas sob uma base tão frágil. No fundo, a conclusão é simples: medidas de esquerda não podem consolidar-se sobre políticas estruturais de direita. Aplausos do PCP. Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, a dívida continua a travar o desenvolvimento económico e social do País. As microssoluções não permitem, nem remotamente, a resolução de um problema desta dimensão."
        },
        "47": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, a partir de agora, o tempo que utilizar desconta no tempo da segunda ronda."
        },
        "48": {
            "orador": "Paulo Sá",
            "partido": "PCP",
            "discurso": "É necessário libertar Portugal da armadilha e das amarras da dívida. E isso reclama uma ação decisiva de renegociação da dívida pública, como aquela que o PCP vem propondo. Aplausos do PCP."
        },
        "49": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado José Luís Ferreira, do Grupo Parlamentar de Os Verdes."
        },
        "50": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Não foi com surpresa que ouvimos o PSD anunciar, como se fosse uma grande novidade, que a dívida pública aumentou em 2016. Pois aumentou, Sr. Deputado. Aumentou em 2016, aumentou em 2015, aumentou em 2014, aumentou em 2013, e por aí fora. Foi sempre a aumentar.  13 Protestos do Deputado do CDS-PP Nuno Magalhães. Sr. Deputado, contra factos e contra números, não há argumentos. Também ouvimos uma intervenção — que, aliás, não é nova — que procurou associar a renegociação da dívida com o «não pagamos». Não era nada de novo, também. Depois de todo este tempo, depois de todos estes anos, olhando para os resultados da teimosia de não querer renegociar a dívida, entendo que seria justo e oportuno perguntar o que mais terá de acontecer aos portugueses para, definitivamente, os partidos que se opõem à renegociação da dívida perceberem que a única forma de a pagar é proceder à sua renegociação. Quanto mais pobreza será necessária, quantas mais falências de pequenas empresas terão de ocorrer, quantos mais sacrifícios serão necessários para que os partidos que se opõem à renegociação entendam que ela representa o único caminho para o seu pagamento?! De facto, aqueles que se recusam em considerar a renegociação bem podem dar as voltas que quiserem e fazer uso das manobras que entenderem que não conseguem desmentir uma verdade absolutamente inequívoca: não há povo que consiga pagar dívidas se não criar riqueza. Sem a criação de riqueza, não há forma de pagar dívidas, nem esta, nem qualquer outra. A única forma de criar riqueza é através da produção. Ora, para haver produção, para colocar a nossa economia a mexer, para criar postos de trabalho é necessário um investimento público de qualidade. Agora, dizem-nos assim: «Pois, mas não há dinheiro para o investimento porque o pouco que há é todo para pagar os encargos da dívida.» Se não há dinheiro para canalizar para a nossa economia, então, não há produção. Se não há produção, não há criação de riqueza e, se não há criação de riqueza, não há forma de pagar dívidas."
        },
        "51": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "52": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Estamos, assim, perante uma evidente constatação: afinal, quem defende o «não pagamos» não são aqueles que defendem a renegociação da dívida, são aqueles que se recusam a considerá-la. Isto parece-nos absolutamente elementar. Se não há dinheiro para investir na economia, uma vez que o dinheiro que há é todo para investir — investir, entre aspas — nos juros da dívida, então, teremos de renegociar a dívida criando alguma folga para investir na nossa economia e colocar o País a produzir e dessa forma criar riqueza para tornar possível o pagamento da dívida. Ou seja, se queremos pagar a dívida, teremos de criar as condições para o seu pagamento e essas condições não se criam sem a renegociação da dívida, porque milagres será melhor não contar com eles. Nós não contamos com milagres, mas podemos continuar a contar com comentários como aquele que ouvimos do Sr. Presidente do Eurogrupo, que não se cansou de incentivar as políticas de austeridade, que nada resolveram."
        },
        "53": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, a partir de agora, o tempo que utilizar desconta no tempo da segunda ronda."
        },
        "54": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Com certeza, Sr. Presidente. Aliás, esqueceu-se de referir o dinheiro que os países do sul desperdiçaram na ajuda à banca, inclusivamente à banca holandesa, ou o dinheiro que países como Portugal deixou de receber, porque a União Europeia continua a permitir que as nossas empresas coloquem a sua sede na Holanda para não pagarem impostos no nosso País. Era isso que devia ser dito, mas é isso que nunca é referido. Aplausos do PCP."
        },
        "55": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Secretário de Estado do Tesouro."
        },
        "56": {
            "orador": "Secretário de Estado do Tesouro",
            "partido": "",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Relativamente às questões que Sr.ª Deputada Inês Domingos levantou, devo dizer que a dívida pública portuguesa líquida caiu, em 2016, 0,6 pontos percentuais e essa tendência vai, aliás, acentuar-se em 2017. A confiança dos portugueses, de acordo com as informações que o Instituto Nacional de Estatística nos revelou recentemente, está em máximos históricos, o que significa que os portugueses têm confiança nas políticas que o Governo está a implementar nas várias áreas. Aplausos do PS. Risos do Deputado do PSD António Leitão Amaro. Relativamente ao saldo estrutural, deixe-me que lhe diga que, em 2015, as políticas do anterior Governo levaram a um agravamento desse saldo. Em 2016 — e estamos ainda à espera dos resultados finais —, posso antecipar que será, certamente, positivo. Portanto, em 2015 foi negativo, em 2016 foi positivo. Aplausos do PS. Pessoalmente, não conheço nenhum país que não tenha banco central e, portanto, aquilo que o BCE está a fazer é aquilo que um banco central deve fazer, que é implementar uma política monetária que ajude os países a crescer e a combater o desemprego. É perfeitamente natural que o BCE desempenhe esse papel e que isso beneficie Portugal, Espanha e todos os países da área do euro. Relativamente à colocação de dívida, e como demonstração da confiança que os portugueses têm neste Governo, a colocação de dívida no retalho foi um enorme sucesso durante o ano de 2016. A procura foi três vezes superior àquele que era o desejo de colocação de dívida por parte do IGCP (Agência de Gestão da Tesouraria e da Dívida Pública). Isto documenta que, de facto, os portugueses foram capazes de confiar no Governo português. Sr.ª Deputada Mariana Mortágua, relativamente à sua intervenção, gostaria de fazer dois comentários. Por um lado, não podemos achar que os pequenos investidores são independentes dos grandes investidores, porque Portugal não tem capacidade para se financiar apenas com base nos pequenos investidores. Portanto, temos de respeitar todos os investidores, por forma a que tenhamos uma carteira de investidores mais ampla e, com isso, consigamos melhores resultados para a colocação da dívida pública portuguesa. Por outro lado, deixe-me dizer-lhe que a percentagem de dívida nas mãos de não nacionais caiu de 85%, em 2009, para 35%, em 2016. Ou seja, há, hoje em dia, mais nacionais a deterem dívida pública portuguesa, e é importante que isto seja tido em conta nestas discussões que temos sobre sustentabilidade da dívida pública. Sr. Deputado João Almeida, deixe-me fazer um pequeno comentário sobre a colocação de dívida de hoje por parte da Caixa Geral de Depósitos. Foi, de facto, nos 10,75% que anunciou, mas este valor é inferior aos 12% que o Banco Popular de Espanha conseguiu, e este tem um rating melhor do que o da Caixa Geral de Depósitos. Esta é a comparação que verdadeiramente devemos fazer. Aplausos do PS. Protestos do PSD e do CDS-PP. No Banco Popular, a taxa de juro foi superior e essa é a comparação que devemos fazer, porque estamos a comparar banco com banco, numa ida ao mercado através de investidores privados. E conseguimos, efetivamente, uma taxa melhor,…"
        },
        "57": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "E também é abaixo do que publicaram nos jornais?!…  15"
        },
        "58": {
            "orador": "Secretário de Estado do Tesouro",
            "partido": "",
            "discurso": "… porque temos um business plan aprovado pela Comissão Europeia, não como ajuda de Estado, o que gera confiança junto dos investidores. Por isso conseguimos uma taxa melhor do que a do Banco Popular. Aplausos do PS."
        },
        "59": {
            "orador": "Nuno Magalhães",
            "partido": "CDS-PP",
            "discurso": "O Sr. Secretário de Estado bem pode ter ali o «no name boy» João Galamba a puxar por aplausos que não se safa!"
        },
        "60": {
            "orador": "Secretário de Estado do Tesouro",
            "partido": "",
            "discurso": "O Sr. Deputado José Luís Ferreira colocou a ênfase no crescimento e essa é a política deste Governo. Colocámos a ênfase num crescimento inclusivo, num crescimento para todos, num crescimento que resultou em mais emprego, em mais salários e numa carga fiscal menor e, com isso, conseguimos que os portugueses, fazendo o esforço que tem de ser feito para pagar a dívida pública, o façam de uma forma mais ligeira, com mais salários, com mais rendimento e havendo mais pessoas a poderem contribuir para esse compromisso que o Estado português tem perante todos os investidores. Aplausos do PS."
        },
        "61": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos à segunda ronda, já com os respetivos descontos. Tem a palavra o Sr. Deputado Cristóvão Norte, do Grupo Parlamentar do PSD."
        },
        "62": {
            "orador": "Cristóvão Norte",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O que se esperava deste debate era que o Governo tivesse medidas no sentido de diminuir a dívida e, também, medidas que conduzissem a uma recuperação da confiança,…"
        },
        "63": {
            "orador": "João Galamba",
            "partido": "PS",
            "discurso": "O défice de 2% é uma boa medida!"
        },
        "64": {
            "orador": "Cristóvão Norte",
            "partido": "PSD",
            "discurso": "… no sentido de reduzir a taxa de juro. Aquele Governo «malévolo», «perverso», o Governo que liderou o País entre 2011 e 2015,…"
        },
        "65": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Até que enfim conseguiu a designação certa!"
        },
        "66": {
            "orador": "Cristóvão Norte",
            "partido": "PSD",
            "discurso": "… e que se ajoelhava impenitentemente perante a troica tomou um conjunto de medidas importantes, medidas de responsabilidade, que baixaram as taxas de juro. Este Governo e esta maioria, que fazem grandes proclamações, que assumem grandes ideias, que dizem que conseguem tudo e mais alguma coisa, não fizeram rigorosamente nada a esse respeito. Um ano e meio depois, fizeram zero! E os responsáveis são o Governo, o PS, o Bloco de Esquerda e o PCP! Aqui, perante todos, montam uma grandiosa encenação. E o que nos diz essa encenação? Diz-nos que a responsabilidade não é de ninguém. Já foi do Sr. Trump, há muito, quando ganhou as eleições, e também já foi do Brexit. Tudo isso justificava o aumento das taxas de juro. Justificavam o aumento das taxas de juro com tudo e mais alguma coisa, mas o que verificamos — e isto é que é importante — é que as taxas de juro continuam a subir."
        },
        "67": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares (Pedro Nuno Santos)",
            "partido": "",
            "discurso": "Não é verdade!"
        },
        "68": {
            "orador": "Cristóvão Norte",
            "partido": "PSD",
            "discurso": "Muitas vezes até nos vieram dizer que a razão por que as taxas de juro subiam era porque havia uma maquinação que não aceitava esta solução governativa e punha em causa as propostas que apresentavam. É caso para dizer que, neste caso, como em muitos outros, para este Governo a derrota é órfã — ninguém assume a responsabilidade — e a vitória tem muitos pais. É pena que os senhores não assumam as vossas responsabilidades! Quero dizer-vos, de forma muito clara, que há aqui um aspeto absolutamente crucial, que é o seguinte: foi dito pelo Sr. Secretário de Estado do Tesouro que houve um aumento da exposição dos portugueses à dívida  pública. Essa exposição que, em 2009, era de 35%, agora subiu substancialmente. O que é que acontece? Quando os senhores falam em reestruturação da dívida, estão a falar nas poupanças dos portugueses, dos trabalhadores, dos pensionistas e dos depositantes."
        },
        "69": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Já ultrapassou o tempo de que dispunha, Sr. Deputado, pelo que lhe peço para concluir."
        },
        "70": {
            "orador": "Cristóvão Norte",
            "partido": "PSD",
            "discurso": "Como assim é, quero saber a quem é que os senhores vão pedir essa reestruturação. Aquilo que estamos a ver aqui hoje é uma grande irresponsabilidade. Discutir estas questões é importante,…"
        },
        "71": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, tem de concluir."
        },
        "72": {
            "orador": "Cristóvão Norte",
            "partido": "PSD",
            "discurso": "… mas não com a irresponsabilidade com que os senhores conduzem a discussão. Aplausos do PSD e do Deputado do CDS-PP João Pinho de Almeida."
        },
        "73": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Deputado João Paulo Correia, do Grupo Parlamentar do PS."
        },
        "74": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O PSD e o CDS fingem que não governaram o País entre 2011 e 2015… Protestos do PSD e do CDS-PP. … e detestam ser confrontados com a sua má governação. Porém, essa má governação não é órfã, tem pai e tem mãe: PSD e CDS! Aplausos do PS. Protestos do PSD e do CDS-PP. Vamos recordar os números dessa má governação e o que disse, por exemplo, Álvaro Santos Pereira, sobre a dívida pública, em 2010, quando era de 96%. Nessa altura, Álvaro Santos Pereira dizia que era uma dívida record. Em 2014, quando saiu do Governo, a dívida pública era de 130%. Foi a maior autocrítica feita por um membro do Governo! Aplausos do PS. Protestos do PSD e do CDS-PP. Recordemos também qual era a dívida pública em 2011: era de 111%. Quando PSD e CDS deixaram o Governo, era de 129%. Vamos ver a dívida pública em milhares de euros, em valores nominais: entre 2011 e 2015, cresceu 35 000 milhões de euros. Vamos ver, ainda, a dívida pública líquida, ou seja, a dívida pública menos os depósitos: em 2011, era de 102%; em 2015, quando os senhores deixaram o Governo, era de 121%. Vejamos a dívida pública líquida, em valores nominais: 181 000 milhões de euros, em 2011; 218 000 milhões de euros, em 2015. Protestos do PSD e do CDS-PP.  17 O que contribuiu muito para a dívida pública foram os falhanços da anterior governação, designadamente os falhanços nas metas orçamentais."
        },
        "75": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Foi a bancarrota!"
        },
        "76": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Falharam todas as metas orçamentais e convém recordar que, em 2011, a percentagem de dívida pública prevista pelo anterior Governo…"
        },
        "77": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr. Deputado, já ultrapassou o tempo de que dispunha. Peço-lhe para concluir."
        },
        "78": {
            "orador": "João Paulo Correia",
            "partido": "PS",
            "discurso": "Vou terminar, Sr. Presidente. Como estava a dizer, em 2011, a percentagem de dívida pública prevista pelo anterior Governo era de 110% e a dívida pública ficou em 126%; em 2015, o anterior Governo perspetivava uma dívida pública de 123%, mas falhou a meta, porque a dívida pública, no final de 2015, foi de 129%. Aplausos do PS."
        },
        "79": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Já a vossa chegou a 133%!"
        },
        "80": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra a Sr.ª Deputada Mariana Mortágua, do Grupo Parlamentar do Bloco de Esquerda."
        },
        "81": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Srs. Deputados: Gostaria de falar sobre a hipocrisia. A hipocrisia foi passar quatro anos a dizer ao povo português que tudo no País tinha de ser reestruturado: as suas pensões tinham de ser reestruturadas, os seus salários tinham de ser reestruturados, os seus serviços públicos tinham de ser reestruturados, os seus impostos tinham de ser reestruturados, até as dívidas dos bancos perante o Estado tinham de ser reestruturadas. Todos os contratos podiam ser quebrados, o contrato constitucional podia ser quebrado, só havia um que nunca poderia ser quebrado, só havia uma dívida que nunca poderia ser reestruturada, que era a dívida pública do Estado com os grandes mercados financeiros."
        },
        "82": {
            "orador": "Vozes do BE",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "83": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Nós renegociámos a dívida e renegociámos responsavelmente!"
        },
        "84": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Essa foi a maior hipocrisia de todas: dizer aos cidadãos portugueses que tinham de se sujeitar a todos os sacrifícios, que todos os contratos que existiam entre o Estado de direito democrático e os seus cidadãos nada valiam, porque havia um contrato que valia mais do que a vida das pessoas, que valia mais do que os seus direitos e do que o Estado constitucional."
        },
        "85": {
            "orador": "Inês Domingos",
            "partido": "PSD",
            "discurso": "Não é verdade! Falta de seriedade em tudo!"
        },
        "86": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Falta de seriedade, Srs. Deputados, é não assumir nem dizer às pessoas que Portugal hoje só se endivida para pagar juros de dívida pública. Não se endivida para mais nada, só se endivida para pagar juros de dívida pública!"
        },
        "87": {
            "orador": "Pedro Filipe Soares",
            "partido": "BE",
            "discurso": "É verdade!"
        },
        "88": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Falta de seriedade, Srs. Deputados, é não assumir que há um movimento de subida de juros por causa do BCE, que é igual em Portugal e noutros países. Protestos do PSD.  Tenho todo o prazer em pedir à Mesa para distribuir três gráficos onde se pode ver que em Portugal e na Itália o movimento de subida de juros é paralelo; em Portugal e em Espanha o movimento de subida de juros é paralelo; em Portugal e na França o movimento de subida de juros é paralelo."
        },
        "89": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Veja a curva do gráfico!"
        },
        "90": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Há um movimento de subida de juros, porque o Banco Central Europeu está a reduzir as medidas quantitative easing (QE) e há perspetivas de aumento de juros. Há, assim, uma pressão particular sobre Portugal e essa pressão tem uma razão: o Banco Central Europeu está perto de atingir a quota de compra, em secundário, de dívida pública portuguesa e não é porque tenha comprado mais dívida pública portuguesa do que de outros países. Aliás, proporcionalmente, comprou menos dívida pública portuguesa, face à chave de capital do Banco Central Europeu, do que de outros países. Acontece que o empréstimo da troica a Portugal conta nos limites de compra de dívida pública do Banco Central Europeu…"
        },
        "91": {
            "orador": "Cristóvão Crespo",
            "partido": "PSD",
            "discurso": "E?!…"
        },
        "92": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "… e, portanto, Portugal está perto de atingir a quota, o que leva a movimentos especulativos e a uma pressão enorme sobre Portugal. É falta de seriedade no debate político não reconhecer isto. Irresponsabilidade, Srs. Deputados, é fingir que não há um problema e andar aqui, em debate, a ver quem tem mais ou menos responsabilidade passada."
        },
        "93": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Sr.ª Deputada, já ultrapassou o tempo de que dispunha."
        },
        "94": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Termino, Sr. Presidente, dizendo que acho que hoje se prestou um mau serviço ao País, porque os Deputados da Assembleia da República desviaram o debate para coisas que nada têm a ver, confundiram debates da Caixa Geral de Depósitos com debates sobre a dívida pública,… Protestos da Deputada do CDS-PP Assunção Cristas. … atiraram responsabilidades para o PS ou para o PSD do passado,…"
        },
        "95": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de terminar, Sr.ª Deputada."
        },
        "96": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "… em vez de debaterem soluções técnicas para um problema que é o maior problema económico que o País enfrenta, e esse problema não foi resolvido, não foi debatido. Protestos do PSD e do CDS-PP."
        },
        "97": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem de concluir, Sr.ª Deputada."
        },
        "98": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Por isso, Srs. Deputados, prestaram, sim, um mau serviço ao País. Aplausos do BE."
        },
        "99": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem, agora, a palavra a Sr.ª Deputada Cecília Meireles, do Grupo Parlamentar do CDS-PP."
        },
        "100": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: Em relação ao que foi dito pelo Sr. Deputado João Paulo Correia, fez-me lembrar uns discursos que faziam no seu partido, designadamente o Deputado Pedro Nuno Santos, agora Secretário de Estado, no sentido de que o problema da dívida pública  19 portuguesa era fácil de resolver e, se nós o quiséssemos resolver, até as pernas dos banqueiros alemães iam tremer. Fez-me lembrar e esteve ao nível desses discursos. Não lhe farei a maldade de discutir as soluções que os senhores, então, apresentavam, vou só lembrar um número relativo à responsabilidade: quando os senhores chegaram ao Governo, em 2005, a dívida pública portuguesa era de pouco mais de 60%; quando saíram, em meados de 2011, era de 109% do PIB."
        },
        "101": {
            "orador": "Vânia Dias da Silva",
            "partido": "CDS-PP",
            "discurso": "Ora bem!"
        },
        "102": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Portanto, Sr. Deputado, enquanto não assumirem a responsabilidade por este facto, acho que vai ser difícil sentarmo-nos e tentarmos criar soluções para este problema, que, sim, é gravíssimo."
        },
        "103": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "104": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "À Sr.ª Deputada Mariana Mortágua, que veio aqui acusar de falta de seriedade quem não diz que aquilo que acontece com os juros portugueses está a acontecer com os juros de todos os países, também lhe posso mostrar um gráfico dos juros da dívida a 10 anos nos mercados secundários, onde se compara Portugal, Espanha e Irlanda."
        },
        "105": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Estão a subir em todos!"
        },
        "106": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "A Sr.ª Deputada já reparou que aquilo que está a acontecer em Portugal, desde que o seu partido apoia o Governo, é bastante diferente daquilo que está a acontecer em Espanha?! Não será um bocadinho atrevido acusar os outros de falta de seriedade?! Não será a Sr.ª Deputada que está a querer esconder estes dados?! Aplausos do CDS-PP."
        },
        "107": {
            "orador": "Mariana Mortágua",
            "partido": "BE",
            "discurso": "Todos estão a subir!"
        },
        "108": {
            "orador": "Assunção Cristas",
            "partido": "CDS-PP",
            "discurso": "Os juros sobem mais em Portugal, proporcionalmente, do que nos outros países!"
        },
        "109": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Em terceiro lugar, relativamente à resposta do Sr. Secretário de Estado, que comparou a emissão da Caixa Geral de Depósitos com a do Banco Popular, devo dizer o seguinte: quando a Caixa Geral de Depósitos pagava juros de 8,5% por um empréstimo feito pelos contribuintes portugueses, o Sr. Secretário de Estado e o seu partido, o PS, entendiam que era demais, que a Caixa Geral de Depósitos não devia pagar tanto; agora, que a Caixa paga 10,75% de juros a fundos luxemburgueses, acham que é de menos e que até podia pagar mais."
        },
        "110": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "É o mercado, Sr.ª Deputada! Já não quer saber do mercado?!"
        },
        "111": {
            "orador": "Cecília Meireles",
            "partido": "CDS-PP",
            "discurso": "Ó Srs. Deputados, mas que duplo critério é este: então, pagar 8,5% de juros aos contribuintes portugueses é demais, mas se for a fundos luxemburgueses já é de menos?! Srs. Deputados, convém encontrarem um critério que se possa, pelo menos, aplicar a ambos. Aplausos do CDS-PP."
        },
        "112": {
            "orador": "Secretário de Estado dos Assuntos Parlamentares",
            "partido": "",
            "discurso": "É o mercado, Sr.ª Deputada!"
        },
        "113": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado João Oliveira."
        },
        "114": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: Quando o PCP agendou este debate tínhamos a sincera expectativa de que ele pudesse contribuir para a discussão de um dos problemas estruturais que se coloca ao País, o problema da dívida. O PCP intervém neste debate procurando contribuir para esse objetivo. Defendemos não só aquilo que nos parece que continua a ser a única solução que responde de forma estrutural a um problema estrutural, que é uma solução de renegociação da dívida, e não tivemos problema em dar a nossa opinião sobre aquilo que consideramos serem soluções que, podendo melhorar alguma coisa, não resolvem, no essencial, o problema da dívida, as chamadas microssoluções. Lamentamos que, infelizmente, o PSD e o CDS tenham vindo para este debate com irritação, mas sem qualquer perspetiva de solução. Percebemos a irritação do PSD e do CDS: são os dois partidos responsáveis pelo maior aumento da dívida pública de que há memória no regime democrático: são 52 mil milhões de euros de dívida da exclusiva responsabilidade do PSD e do CDS. Aplausos do PCP.Protestos do PSD. Mas, Sr.as e Srs. Deputados, isso não vos desresponsabiliza de participarem na discussão relativamente à solução para o problema. E lamentamos que a única solução que o PSD e o CDS consigam apresentar seja a de continuarem a propor que Portugal continue a dobrar a espinha perante os credores internacionais, à espera que, com essa posição e com essa postura de submissão, algum dia os credores venham a atender às necessidades do País ou às necessidades do nosso desenvolvimento. Lamentamos que seja essa a perspetiva do PSD e do CDS. Protestos do PSD e do CDS-PP.Compreendemos a irritação, pelo peso das responsabilidades que têm às costas, mas continuam a ter a responsabilidade de vir à discussão. E esperemos que não fujam a essa discussão na comissão eventual que o PCP propôs. Sr.as e Srs. Deputados, Srs. Membros do Governo, o problema da dívida não é só um problema de hoje, é um problema do futuro do País. É um problema que amarra o País, é um problema que trava o nosso desenvolvimento, que limita a nossa capacidade de crescer economicamente, que impede a resposta a problemas sociais. E é um problema que exige uma solução política. Uma solução política que deve considerar aspetos técnicos, mas que é uma decisão política e que tem de ser assumida pelo Estado português. A questão que se coloca, Sr.as e Srs. Deputados, é a que colocámos na intervenção inicial, e que, pela voz do meu camarada Paulo Sá, foi colocada sob a forma de pergunta: o que é que poderíamos fazer com 8000 milhões de euros que, hoje, são sangrados para os juros da dívida e que poderiam ser utilizados para apoiar a nossa economia, para responder a problemas económicos, para resolver problemas sociais e desenvolver o País. É essa a questão que se coloca e a resposta do PCP continua a ser a que defendemos desde 2011. Já não estamos, hoje, sozinhos a defender a proposta da renegociação da dívida, como a defendemos em 2011, mas temos a certeza de que o apoio a essa proposta há de crescer e que havemos de encontrar as condições políticas para, respondendo ao problema da dívida, responder também a um futuro de desenvolvimento nacional. Aplausos do PCP."
        },
        "115": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Tem a palavra, para uma intervenção, o Sr. Deputado José Luís Ferreira."
        },
        "116": {
            "orador": "José Luís Ferreira",
            "partido": "Os Verdes",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os Verdes continuam a considerar que a dívida, ou a renegociação da dívida, se impõe, até pelo seu elevado nível.  21 Estamos a falar de uma das maiores dívidas do mundo. A dívida pública representa 130% do nosso PIB (produto interno bruto) e a dívida externa representa 105% do nosso PIB. E aqui nem o PSD nem o CDS podem fazer como a avestruz, nem lavar as mãos como fez o outro, porque muitas são as responsabilidades do PSD e do CDS nestes números e relativamente à situação a que chegámos. Seja como for, o que nos parece é que o País não pode pagar, anualmente, em juros, mais do dobro do que recebe em fundos estruturais da União Europeia ou mais do que gasta em saúde e educação. Estamos a falar de mais de 8000 milhões de euros por ano, só em juros, portanto sem qualquer amortização. Aliás, nos últimos 10 anos, a despesa com juros passou de 4700 milhões de euros para 8200 milhões de euros, ou seja, cresceu 75%. Ora, isto não é comportável. Não há País que aguente estes encargos e todas as limitações que tal acarreta para o nosso desenvolvimento. É incomportável não só ao nível dos encargos com juros, mas é incomportável também face ao insustentável ritmo de crescimento que a dívida pública continua a registar. Portanto, perante os factos e os números, é tempo de encarar a renegociação da dívida como um imperativo de sobrevivência da nossa economia, porque de duas uma: ou se avança para a renegociação da dívida, ou vamos esperar pelo completo estrangulamento da atividade do Estado, não só ao nível das funções sociais, mas também enquanto promotor das necessárias infraestruturas que são indispensáveis para o desenvolvimento económico do País. Neste quadro, quanto mais cedo melhor. Aplausos do PCP."
        },
        "117": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "A encerrar o debate, tem a palavra, para uma intervenção, o Sr. Secretário de Estado do Tesouro, Álvaro Novo."
        },
        "118": {
            "orador": "Secretário de Estado do Tesouro",
            "partido": "",
            "discurso": "Sr. Presidente, Srs. Deputados, Sr.as Deputadas: Gostaria de reiterar a posição deste Governo, já expressa pelo Sr. Primeiro-Ministro, pelo Sr. Ministro das Finanças e pelo Sr. Ministro dos Negócios Estrangeiros. A discussão da dívida pública tem de ser tida no âmbito europeu e não de forma unilateral. Este Governo irá fazer tudo para tornar a dívida pública cada vez mais sustentável, apostando, como já disse inicialmente, na consolidação orçamental. Recordo que iremos apresentar um défice das instituições públicas em 2016 que é o mais baixo da história da democracia portuguesa. Continuaremos a promover o crescimento inclusivo, o crescimento que permite às famílias, aos portugueses, tornar a dívida pública mais sustentável, porque temos mais rendimento, porque temos mais emprego, e continuaremos a melhorar as condições de financiamento, em particular tentando diversificar as fontes de financiamento e os investidores que apoiam a dívida pública portuguesa. Este é o caminho que iremos continuar a traçar. Em 2017, as perspetivas de crescimento são melhores do que as que tivemos em 2016. Esta é a opinião não só do Governo, mas também de todas as instituições internacionais que têm estado, nos últimos tempos, a rever as perspetivas de crescimento para Portugal. A aceleração do crescimento no segundo semestre de 2016 irá permitir que o crescimento em 2017 esteja, de alguma forma, já alavancado. Com essas perspetivas, a confiança dos investidores e a confiança das famílias está também nos níveis mais elevados de sempre, e isso tornará mais fácil o crescimento económico em 2017. Sr.ª Deputada Cecília Meireles, relativamente à solução da Caixa Geral de Depósitos, não nos podemos esquecer que a Caixa Geral de Depósitos é uma das sete heranças do anterior Governo, que estamos a resolver. Protestos da Deputada do CDS-PP Cecília Meireles. Não nos podemos esquecer que, no início de 2016, tínhamos problemas na estrutura de capital do BCP, na estrutura de acionistas do BPI, tínhamos a Caixa Geral de Depósitos com rácios de capital que não cumpriam com os níveis exigidos…"
        },
        "119": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Não é verdade!"
        },
        "120": {
            "orador": "Secretário de Estado do Tesouro",
            "partido": "",
            "discurso": "… pelo Banco Central Europeu, tínhamos acabado de resolver o BANIF — um problema que nos deixaram —, depois de oito tentativas, junto da Comissão Europeia,…  Protestos do CDS-PP. … tínhamos um fundo de resolução com uma dívida que era insustentável para o sistema bancário português — tivemos de alterar as condições de empréstimo para a tornar sustentável para os bancos portugueses e, portanto, para a economia portuguesa —, tínhamos, e continuamos a ter, um elevado nível de non-performing loans e tínhamos o problema do Novo Banco. Protestos do CDS-PP. Em 2017, estamos apenas a falar de dois problemas para resolver, e em que iremos trabalhar, que são os NPL (non-performing loans) e o Novo Banco. Para o Novo Banco será encontrada uma solução, esperemos que rapidamente, e resta-nos a questão dos NPL. A solução encontrada para a Caixa irá contribuir para reduzir esse rácio. Aquilo que o BCP fez, ao encontrar um parceiro internacional para a sua estrutura de capital, irá também contribuir para resolver esse problema. Portanto, perante a situação que encontrámos no início de 2016, tivemos de fazer um trabalho junto da Comissão Europeia para podermos recapitalizar a Caixa Geral de Depósitos sem ajuda do Estado. Foi uma decisão histórica, tomada pela Comissão Europeia,…"
        },
        "121": {
            "orador": "João Pinho de Almeida",
            "partido": "CDS-PP",
            "discurso": "Está-se a ver o resultado!"
        },
        "122": {
            "orador": "Secretário de Estado do Tesouro",
            "partido": "",
            "discurso": "… que permitiu recapitalizar a Caixa sem que tal tenha sido classificado como ajuda do Estado. Uma decisão histórica, como acabei de dizer. Essa decisão histórica obrigou o Estado português a ir ao mercado internacional e, quando comparamos aquilo que é comparável — que é a emissão de dívida, junto de privados, em Portugal e em Espanha —, o que verificamos é que, apesar de o Banco Popular ter um rating superior àquele da Caixa Geral de Depósitos, a taxa de juro conseguida pela Caixa Geral de Depósitos foi inferior à taxa de juro conseguida pelo Banco Popular. Aplausos do PS.Protestos do PSD e do CDS-PP."
        },
        "123": {
            "orador": "António Leitão Amaro",
            "partido": "PSD",
            "discurso": "É tão desonesta essa comparação!"
        },
        "124": {
            "orador": "Secretário de Estado do Tesouro",
            "partido": "",
            "discurso": "Isto credibiliza muito o plano de negócios da Caixa Geral de Depósitos e todo o esforço que foi feito pelo Governo português junto da Comissão Europeia, junto de investidores e junto de parceiros institucionais. Não podemos é estar a comparar aquilo que foi uma taxa de juro conseguida, através de fundos públicos, com fundos privados. O que é justo é compararmos aquilo que é comparável, privado com privado. Aplausos do PS. Protestos dos Deputados do CDS-PP João Pinho de Almeida e Cecília Meireles.Entretanto, assumiu a presidência o Vice-Presidente Jorge Lacão."
        },
        "125": {
            "orador": "Presidente",
            "partido": "",
            "discurso": "Srs. Deputados, passamos ao segundo ponto da ordem do dia, que consta da apreciação do projeto de resolução n.º 677/XIII (2.ª) — Recomenda ao Governo que o subsídio de desemprego não possa ser inferior ao IAS (indexante dos apoios sociais) (PS), juntamente, na generalidade, com os projetos de lei n.os 382/XIII (2.ª) — Elimina a redução de 10% ao montante do subsídio de desemprego após 180 dias de concessão (BE) e 398/XIII (2.ª) — Revoga o corte de 10% do montante do subsídio de desemprego após 180 dias da sua concessão (segunda alteração ao Decreto-Lei n.º 220/2006, de 3 de novembro) (PCP) e com o  23 projeto de resolução n.º 762/XIII (2.ª) — Recomenda ao Governo que desenvolva um programa específico de qualificação para desempregados de longa duração com 45 ou mais anos de idade (PSD). Para apresentar o diploma do PS, tem a palavra o Sr. Deputado Tiago Barbosa Ribeiro."
        },
        "126": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Na origem do problema que estamos hoje a discutir está mais uma medida injusta do anterior Governo, que foi introduzida em 2012. PSD e CDS impuseram um corte de 10% no valor do subsídio de desemprego após seis meses, não salvaguardando que um desempregado não possa receber menos do que o IAS (indexante dos apoios sociais), que tem atualmente o valor de 421,32 €. Esta situação viola a lei e já foi alvo de recomendações expressas por parte do Provedor de Justiça. Este corte alia a ideologia da austeridade à ideologia da punição. Não está muito longe dos que dizem que gastamos tudo em «mulheres e copos», mesmo que tenha sido feito pelos que agora participaram no coro dos protestos. Eles são os mesmos que nos disseram que vivíamos acima das possibilidades, que tínhamos aspirações impossíveis de qualidade vida, férias a mais, feriados a mais, direitos a mais, que tínhamos de empobrecer para crescer, que não podíamos aumentar salários, não podíamos aumentar pensões e mínimos sociais, que tínhamos de sair da zona de conforto e que era preciso baixar os custos do trabalho.  Hoje sabemos que não tínhamos de fazer nada disso. Mas, para quem pensava assim, nada melhor para baixar os custos do trabalho do que impor uma punição suplementar a quem está numa situação difícil de desemprego, reduzindo o valor da prestação para mínimos que obriguem a aceitar qualquer trabalho pelo valor mais indigno, abaixo, até, do valor de referência do Estado português para o IAS. Ao fazê-lo, e ao condicionar a sua política de desvalorização interna, o anterior Governo reduziu os nossos níveis de proteção social para valores incompatíveis com uma sociedade decente. Esta realidade vai mudar, e vai mudar rapidamente para o IAS, com a proposta que apresentamos hoje nesta Assembleia da República. O Partido Socialista e os seus aliados parlamentares estabeleceram para esta Legislatura uma política clara de recuperação do rendimento disponível das famílias. Nos Orçamentos do Estado de 2016 e 2017, o reforço do rendimento disponível foi garantido em várias áreas: aumento dos salários, aumento de pensões, abonos, novas prestações sociais, reposição dos mínimos sociais, apoio extraordinário aos desempregados de longa duração, descongelamento do IAS, entre outras medidas. É, por isso, decisivo continuar a alargar os mecanismos de proteção social. O desemprego, que tem vindo a registar um decréscimo contínuo, é um dos fatores de agravamento do risco de pobreza. Em 2016, com a criação de uma medida extraordinária de apoio aos desempregados de longa duração, deu-se um passo muito importante no alargamento das condições de proteção aos desempregados, mas para nós ainda não chega. Queremos que nenhum cidadão português desempregado possa receber um subsídio de desemprego inferior ao valor de referência do indexante de apoios sociais. Sabemos que esta medida tem custos, mas é precisamente pela inversão das políticas de austeridade que a Segurança Social está hoje mais forte e tem hoje mais fôlego financeiro. Hoje temos um desemprego em queda contínua, com os dados do IEFP (Instituto do Emprego e Formação Profissional) a registarem a maior queda homóloga de sempre nos dados relativos ao desemprego. A redução do número de desempregados em 2016 permitiu à Segurança Social uma poupança de 251 milhões de euros em subsídios de desemprego. Esta boa execução, que nos diziam ser impossível, resulta de mais emprego e de mais qualidade nesse emprego. Sem austeridade o País respira, o País recupera a sua normalidade, e queremos prosseguir este rumo fortalecendo os nossos sistemas públicos com rigor, aprofundando as suas garantias e alargando, sempre que possível, os seus beneficiários. Na sociedade em que acreditamos, não viramos a cara a nenhum desempregado num momento difícil da sua vida, não o acusamos pela sua situação, não o punimos, não o afastamos. Com esta proposta haverá um valor mínimo para o subsídio de desemprego e não aceitamos que ninguém receba abaixo dele. É mais uma medida para dar mais dignidade a muitos portugueses que, em algum momento das suas vidas, poderão ser, Sr.as e Srs. Deputados, qualquer um de nós. Aplausos do PS."
        },
        "127": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Soeiro, do Bloco de Esquerda."
        },
        "128": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: O subsídio de desemprego é um direito que resulta dos descontos dos próprios trabalhadores, não é um favor do Estado, não é nenhuma esmola sujeita a condicionalidades. É um pilar fundamental do sistema público de segurança social. Por isso, o que aconteceu nos últimos anos a este nível foi uma agressão a princípios fundamentais da nossa democracia. Entre 2009 e 2015, período em que a crise económica e social foi mais aguda e em que o desemprego mais cresceu, foi também o período em que mais cortes foram feitos à proteção no desemprego. Se olharmos para o rácio de cobertura, vemos que, em 2009, o subsídio de desemprego chegava a 69,1% das pessoas desempregadas e, em 2015, chegava a 47%. Ou seja, a maior parte dos desempregados — e esta situação mantém-se — não tem proteção no desemprego, não tem acesso ao subsídio de desemprego. As alterações legais que o PSD e o CDS fizeram limitaram os prazos de concessão e baixaram substancialmente o próprio valor do subsídio. Em média, menos 100 € no subsídio de desemprego foi o resultado das alterações legais do PSD e do CDS. Como se não bastasse, o Governo da direita introduziu um corte de 10% aplicável a todos os subsídios de desemprego a partir dos seis meses, apresentando-o perversamente — e cito o modo como o apresentaram — como um incentivo à procura ativa de emprego por parte dos beneficiários. Ora, Sr.as e Srs. Deputados, este argumento é, no mínimo, cretino, por duas razões: primeiro, porque parte da ideia de que a desproteção e a pobreza são incentivos à ativação. Isso é inaceitável! É tomar os desempregados como preguiçosos em potência e como suspeitos de fraude. Em segundo lugar, esquece que a própria procura de emprego exige disponibilidade e meios materiais que são precisamente aqueles que são comprimidos pelo corte que o PSD e o CDS introduziram nos subsídios de desemprego. Este corte é, na prática, uma condenação de muitos desempregados a uma situação de pobreza, porque, como muito bem tem alertado o Provedor de Justiça, aplica-se, inclusive, a desempregados que ficam com o subsídio de desemprego abaixo do IAS (indexante de apoios sociais), abaixo do limiar de pobreza. Portanto, entra em contradição com o próprio regime jurídico da proteção no desemprego, que diz que nenhum desempregado pode ter o valor do subsídio abaixo desse limiar, coisa que acontece com a aplicação deste corte. O Bloco de Esquerda tem vindo, há muitos meses, a levantar este assunto junto do Governo. Hoje, vamos dar um passo importante na correção desta injustiça para os desempregados mais pobres, justamente aqueles que recebem abaixo do indexante de apoios sociais. O objetivo do Bloco é o de que essa correção seja feita agora, mas é também o de que este corte seja revogado para todos os desempregados já em 2018. Esse é o objetivo do nosso projeto de lei e é por ele que nos bateremos. É isso que é preciso fazer. Aplausos do BE."
        },
        "129": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Diana Ferreira, do PCP."
        },
        "130": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Trazemos hoje à discussão uma proposta que pretende eliminar uma profunda injustiça que persiste sobre os trabalhadores desempregados e que foi introduzida pelo anterior Governo do PSD e do CDS — o corte de 10% no subsídio de desemprego ao fim de seis meses. O desemprego é o maior drama social do País, um dos maiores problemas económicos que o País enfrenta, não estando desligado de um conjunto de opções políticas tomadas nas últimas décadas que degradaram e fragilizaram o nosso aparelho produtivo. O desemprego e a sua preocupante dimensão não são um dano colateral, são, sim, um objetivo político de empobrecimento e de concentração da riqueza promovido pela política de direita e consideravelmente agravado pelo anterior Governo, do PSD e do CDS. O desemprego é, sim, um instrumento para baixar salários, para  25 aumentar a exploração e a precariedade. Um trabalhador sem subsídio de desemprego é empurrado, por força do desespero que vive, a aceitar qualquer salário, qualquer tipo de contrato, qualquer horário, qualquer tipo de condições de trabalho."
        },
        "131": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "132": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "As alterações feitas às regras de atribuição do subsídio de desemprego nos últimos anos, os cortes nos apoios sociais aplicados neste âmbito não tinham somente um objetivo economicista, pretendiam também criar condições para agravar a exploração, para baixar salários, para fomentar a precariedade e para obrigar os desempregados a aceitarem piores condições de trabalho. As alterações às regras de atribuição do subsídio de desemprego feitas por sucessivos governos significaram menos desempregados em condições de acesso a este apoio social, atiraram cada vez mais trabalhadores para situações de pobreza, sendo que, em consequência direta destas mesmas alterações, cerca de 2/3 dos trabalhadores em situação de desemprego não contam com qualquer tipo de apoio social."
        },
        "133": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Exatamente!"
        },
        "134": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Foi exatamente no momento de profundo agravamento do desemprego, de aumento das situações de pobreza e de desproteção social que o Governo PSD/CDS decidiu alterar novamente e para pior as regras de atribuição do subsídio de desemprego, dificultando ainda mais o acesso a esta crucial prestação social. Entre outras medidas, aplicou o corte de 10% no subsídio de desemprego ao fim do sexto mês de atribuição, importando lembrar que também tentou aplicar o corte de 6% no subsídio de desemprego, o que só não foi para a frente porque foi considerado inconstitucional pelo Tribunal Constitucional. Aplausos do PCP."
        },
        "135": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Bem lembrado!"
        },
        "136": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "As consequências destas medidas foram evidentes: mais trabalhadores desempregados sem subsídio de desemprego e aqueles que o tinham passaram a receber menos e por menos tempo. Foi um ataque fortíssimo ao direito à proteção social dos trabalhadores e que estigmatizou os trabalhadores desempregados, responsabilizando-os, quase, pela sua situação de desemprego, ao mesmo tempo que foram criadas condições para aumentar a concentração da riqueza num punhado de grupos económicos e financeiros. Importa, Sr. Presidente, Sr.as e Srs. Deputados, tomar medidas para a criação de emprego com direitos, para valorizar salários, mas também importa criar medidas que garantam a necessária proteção social em situações de desemprego. É inaceitável que se mantenha este corte de 10% ao fim de seis meses de situação de desemprego, criando ainda mais dificuldades a quem já vive numa situação extremamente difícil. A proposta do PCP é um contributo para pôr fim a esta injustiça. Aplausos do PCP e do Deputado do BE José Moura Soeiro."
        },
        "137": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Maria das Mercês Soares, do PSD."
        },
        "138": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Debatemos hoje dois projetos de lei, do Bloco de Esquerda e do PCP, um projeto de resolução do PS e também um projeto de resolução que o Grupo Parlamentar do PSD apresenta. Mas, antes de apresentar o nosso projeto de resolução, permitam-me, Sr.as e Srs. Deputados, que reponha aqui a verdade sobre o que o Sr. Deputado do Bloco de Esquerda disse, inclusive, tratar-se de algo cretino. Enganou-se no alvo quando referiu o anterior Governo, Sr. Deputado. Se alguém fez isso, foi um Governo do  Partido Socialista, quando subscreveu o Memorando de Entendimento, nomeadamente o ponto 4.1 — repito, ponto 4.1 —, relativo ao corte dos 10%. O anterior Governo limitou-se, pois, a cumprir. Enganou-se no alvo, Sr. Deputado! Não foi o anterior Governo, foi o Governo do vosso parceiro de coligação."
        },
        "139": {
            "orador": "Emília Santos",
            "partido": "PSD",
            "discurso": "É verdade!"
        },
        "140": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "A alteração é do PSD, em 2012!"
        },
        "141": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Vá estudar, Sr. Deputado, vá estudar! Relativamente à questão de os Srs. Deputados dizerem que não podemos fazer nada mais do que revogar, pergunto: por que é que não revogaram já toda a legislação? Por que é que vão adiar para o Orçamento de 2018? Por que é que o PS, quando o Partido Comunista apresentou um projeto de apreciação parlamentar ao decreto-lei, votou contra a essa proposta, contra essa revogação? Porquê?"
        },
        "142": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Que pergunta disparatada!"
        },
        "143": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Era bom que o Sr. Deputado do Partido Socialista tivesse pedido informações antes de falar."
        },
        "144": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Ele não ouve, não sabe!"
        },
        "145": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "O projeto de resolução que o Grupo Parlamentar do PSD apresenta a este Plenário visa ajudar os desempregados que consideramos mais fragilizados, como sejam os desempregados de longa duração com mais de 45 anos. Sabemos hoje em dia que o mercado de trabalho é altamente competitivo e que exige competências muito especiais. Só porque não se é belo ou novo não se deve ser posto fora do mercado de trabalho."
        },
        "146": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "147": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Para além de reconhecer a necessidade de haver um apoio financeiro, achamos extremamente importante que, de imediato, se vá contribuir para a aquisição de competências destes trabalhadores com vista ao mercado de trabalho. É por isso que propomos que sejam desenvolvidas ações de formação específicas, ajustadas ao mercado de trabalho, para desempregados de longa duração com 45 ou mais anos. Propomos também que lhes seja atribuída uma bolsa de formação de 75% da remuneração mínima mensal garantida. Aplausos do PSD."
        },
        "148": {
            "orador": "João Oliveira",
            "partido": "PCP",
            "discurso": "Agora é que têm ideias? E quando estavam no Governo?!"
        },
        "149": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Filipe Anacoreta Correia, do CDS-PP."
        },
        "150": {
            "orador": "Filipe Anacoreta Correia",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Este debate confronta-nos com uma maioria com uma grande dialética, com uma grande preocupação em fazer discursos contra o anterior Governo. Mas já aqui foi dito que a medida que o Bloco de Esquerda e o PCP propõem que seja revertida tem um destinatário, que é o Governo que, na altura, negociou esta mesma medida e que a estabeleceu expressamente no Memorando da troica. É esse o destinatário que tem e é esse também o destinatário das palavras do Sr. Deputado Tiago Barbosa Ribeiro, do Partido Socialista, esquecendo-se de que se estava a dirigir precisamente aos seus antecessores do Partido Socialista. Essa é que é a verdade!  27 No entanto, Sr.as e Srs. Deputados, uma coisa é a dialética e a retórica política, outra é a capacidade de responder aos problemas concretos, graves que os portugueses vivem. Esses problemas, hoje, têm a ver, muito claramente, com o aumento do desemprego, com a diminuição da criação de emprego para pessoas que estão numa faixa etária acima dos 45 anos e com o desemprego de longa duração. Com isso a atual maioria não está preocupada. Não trouxe nenhuma proposta, não tem nada a dizer sobre uma realidade que a todos devia mobilizar para termos a capacidade de responder. Acompanhamos bem de perto a preocupação do Partido Social Democrata sobre esta matéria e a verdade é que, no nosso Governo, conseguimos reverter a medida que foi negociada pelo Partido Socialista para o Memorando da troica relativamente ao corte de 10% para os casais, quando os dois membros do casal estivessem desempregados. Conseguimos que esse corte de 10% não fosse implementado por uma razão social. A verdade é que o anterior Governo, preocupado com a realidade do aumento do desemprego de longa duração, criou o programa Reativar. A verdade é que este Governo, volvidos 15 meses, não está a acompanhar, não apresenta nada sobre isto, o que é extremamente grave. Gostávamos, pois, que o PS tivesse uma palavra para responder aos portugueses que estão nessa situação. Aplausos do CDS-PP."
        },
        "151": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, como se pode constatar, há ainda tempos disponíveis para este debate. A regra que tem sido seguida pela Mesa é a de dar a palavra aos Srs. Deputados que o desejem, pela ordem inversa da prioridade de intervenções. Pausa. Tem de novo a palavra a Sr.ª Deputada Maria das Mercês Soares, para uma intervenção."
        },
        "152": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Nos escassos segundos que me restam, gostaria de dizer às bancadas do poder qual é o interesse e a motivação que têm para apoiar o nosso projeto de resolução. Não estamos apenas interessados em apoiar as pessoas com subsídios. Acusam-nos de sermos apenas pessoas que querem cortar o subsídio de desemprego, mas o que queremos é valorizar os desempregados!"
        },
        "153": {
            "orador": "Adão Silva",
            "partido": "PSD",
            "discurso": "Muito bem!"
        },
        "154": {
            "orador": "Maria das Mercês Soares",
            "partido": "PSD",
            "discurso": "Queremos dar-lhes competências, que irão ajudá-los a ingressar no mercado de trabalho a partir do primeiro dia em que caiam no desemprego. Não é quando acaba o subsídio de desemprego, é imediatamente a partir do momento em que caem na situação de desemprego, porque só com competências estas pessoas podem ser competitivas e conseguir reingressar no mercado de trabalho. Nesse sentido, gostaríamos muito de ouvir a opinião dos partidos que tanto se dizem defensores dos trabalhadores, mas o que querem é apenas dar-lhes subsídios, sem se preocuparem com o seu ingresso no mercado de trabalho. Aplausos do PSD."
        },
        "155": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Diana Ferreira, do PCP."
        },
        "156": {
            "orador": "Diana Ferreira",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Mercês Borges, dizem que se deve valorizar os desempregados e, a seguir, o que os senhores fizeram, efetivamente, foi cortar 10% no subsídio de desemprego. O que os senhores fizeram foi dizer a quem estava no desemprego: «Ao fim de seis meses não arranjas emprego? Então, toma lá, ficas com menos 10% do subsídio de desemprego que tinhas para poder sobreviver!».  Aplausos do PCP. É destas condições de vida que estamos a falar, Sr.ª Deputada. Os senhores vêm aqui falar em valorizar os desempregados. Estranha forma têm os senhores de valorizar os desempregados! Srs. Deputados, temos, neste momento, na Assembleia da República, a possibilidade de pôr fim a esta injustiça; o corte de 10% no subsídio de desemprego levado a cabo pelo Governo do PSD e do CDS é o exemplo claro da sua insensibilidade social. A Assembleia da República tem a oportunidade de pôr fim a esta injustiça. Aplausos do PCP e de Os Verdes."
        },
        "157": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado José Moura Soeiro, do Bloco de Esquerda."
        },
        "158": {
            "orador": "José Moura Soeiro",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.ª Deputada Mercês Borges, não sei se a sua bancada está afetada por um resquício da síndrome Relvas, mas creio que é a Sr.ª Deputada quem terá de ir estudar. É que a alteração que estamos aqui a discutir foi feita em 2012, pelo Decreto-Lei n.º 64/2012, de 15 de março. Adivinhe quem estava no Governo? Pedro Passos Coelho, Paulo Portas, do PSD e do CDS. Sr.ª Deputada, o que estamos a querer revogar é uma alteração da autoria do PSD e do CDS. O que dizer dessa alteração, senão que o argumento invocado de condenar desempregados à pobreza — porque é disso que estamos a falar, estamos a falar de cortes que se aplicam a pessoas que ficam abaixo do limiar de pobreza — foi apresentado como um incentivo à procura de emprego? Isto não é cretino? Penso que é, Sr.ª Deputada, como também acho que é quando diz que valorizar os desempregados é cortar-lhes 10% no subsídio ou dirigir-se às pessoas desempregadas ou aos partidos que estão aqui a discutir a proteção no desemprego como estando apenas interessados em dar subsídios. Sr.ª Deputada, quem tem direito ao subsídio de desemprego não está desempregado porque quer nem porque é preguiçoso, está desempregado porque o ficou, contra a sua vontade. Porque, involuntariamente, foi atirado para uma situação de desemprego e, depois de ter trabalhado e descontado, tem direito a essa proteção e a ser respeitado, coisa que a Sr.ª Deputada, na sua intervenção, não fez. Não respeitou os desempregados, como o Governo do PSD e do CDS também não os respeitou quando os tratou como preguiçosos ou quando lhes impôs um corte de 10% no subsídio. É esse corte, sim, Sr.ª Deputada, que queremos revogar. Pela nossa parte não temos saudades da troica. Os Srs. Deputados podem ter saudades da troica, mas nós não temos, nem da troica nem da austeridade, e sabe, Sr.ª Deputada, creio que o País também não. Aplausos do BE. Protestos do Deputado do CDS-PP Nuno Magalhães."
        },
        "159": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado Tiago Barbosa Ribeiro, do PS."
        },
        "160": {
            "orador": "Tiago Barbosa Ribeiro",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Nos poucos segundos de que disponho quero dizer que sempre que as bancadas da direita não têm argumentos para nenhuma discussão trazem o papão do Memorando de Entendimento. Conviria que nos entendêssemos sobre quais dos artigos que normalmente os senhores literalmente martelam no Plenário da Assembleia da República, porque no artigo aqui referido não existe nenhuma imposição relativamente à redução de 10% no subsídio de desemprego e muito menos inferior ao valor do IAS. O que lá está é uma redução da despesa no montante global de 10%, e tanto o é que o anterior Ministro Mota Soares foi à concertação social dizer que não tinha esse montante fechado, que esse montante poderia ter muitas outras configurações e o montante global de redução de despesa não é pelos montantes nem pelo critério que os senhores têm. Aliás, os senhores aumentaram a despesa da segurança social em 1000 milhões de euros por ano, com o aumento dos subsídios, dos encargos e com a perda de receitas com as quotizações.  29 Acabei de dizer-lhes que no ano passado poupámos 251 milhões de euros com o subsídio de desemprego graças à ativação do mercado de trabalho, e fizemo-lo, ao contrário do que os senhores diziam, com políticas que valorizaram os salários, que valorizaram os rendimentos e que vão continuar a valorizar os trabalhadores portugueses. Os senhores podem vir a este Plenário continuar a olhar pelo retrovisor e a falar do que se fez ou se deixou de fazer, mas os portugueses sabem bem o que é que o Partido Socialista e os partidos que apoiam este Governo vão fazer pela valorização dos desempregados e dos trabalhadores. Aplausos do PS."
        },
        "161": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, vamos passar ao ponto seguinte da ordem do dia, que consta da apreciação conjunta dos projetos de resolução n.os 596/XIII (2.ª) — Recomenda ao Governo que dê cumprimento à Lei nº 65/2015, de 3 de julho, e estabeleça o ano de 2017/18 como data para alargar a universalidade da educação pré-escolar para as crianças com 3 anos de idade (PSD), 352/XIII (1.ª) — Propõe a universalização de educação pré-escolar a partir dos 3 anos de idade (PCP) e 690/XIII (2.ª) — Recomenda que até 2019 seja concretizada a universalidade da educação pré-escolar aos 3 anos e a obrigatoriedade aos 5 anos de idade (CDS-PP). Para apresentar o projeto de resolução do PSD, tem a palavra a Sr.ª Deputada Maria Germana Rocha."
        },
        "162": {
            "orador": "Maria Germana Rocha",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Não é segredo para ninguém que nos opomos à «desconstrução construtiva» puramente ideológica desta tutela semanalmente desautorizada. Uma desconstrução marcada por decisões imponderadas, retrocessos, anúncios precipitados e por recuos e mais recuos. Palavras como «estabilidade», «previsibilidade», «transparência», «trabalho» e «organização» estão ausentes na atual prática governativa da educação. Prova disso mesmo é a necessidade que temos de apresentar hoje um projeto de resolução que recorda o que é exigido ao Governo: cumprir a lei, apenas cumprir a lei. E não me refiro ao cumprimento das regras e das incompatibilidades dos membros dos gabinetes de apoio ao Governo, que parecem ser ignoradas pelo Ministro da tutela. Refiro-me, sim, ao cumprimento da Lei n.º 65/2015, de 3 de julho. A lei em vigor é muito clara: alarga a universalidade da educação pré-escolar para as crianças a partir dos 4 anos de idade, cabendo ao Governo a necessária regulamentação, através da criação das normas aplicáveis, de modo a assegurar a sua implementação a partir do ano letivo 2016/2017, prevendo o estabelecimento de um calendário para definir um prazo, com vista a estender essa universalidade às crianças com 3 anos de idade. Por acaso algum destes preceitos foi cumprido? Não, Srs. Deputados. Após termos aprovado, nesta sede, em 2016, por maioria parlamentar, a recomendação ao Governo, no âmbito da meta estabelecida no Programa Nacional de Reformas, no sentido de dar cumprimento à lei e estabelecer, em concreto, o ano de implementação da universalidade do pré-escolar para as crianças com 3 anos de idade, avaliando a possibilidade de esta ocorrer no ano 2017/2018, passados quase 17 meses de governação, o que temos? Nada! Não temos nem data concreta, nem qualquer regulamentação. Dir-me-ão: «O Governo está a preparar», mas eu respondo que isso é o que têm dito desde que entraram em funções, há quase um ano e meio. Anunciam, anunciam, mas não concretizam. A nova legislação já está pronta? Quando é apresentada? Estão a ser preparadas as salas necessárias para acomodar a procura, ou será que voltaremos a assistir ao mesmo que aconteceu em 2016? Sr.as e Srs. Deputados, tendo em conta a profunda depressão demográfica que caracteriza o nosso País, sabemos que não se trata de um objetivo difícil de concretizar e que há consenso quanto à bondade e à oportunidade da medida e sinergias na sociedade para garantir a sua implementação. Então, o que justifica este silêncio, esta omissão por parte do Governo? Este projeto de resolução é mais um alerta, uma chamada de atenção ao Governo para que faça o que lhe compete e cumpra, no mínimo, a lei atualmente em vigor, para que as famílias não sejam expostas, de novo, à incerteza e à angústia. Por isso, instamos o Governo, para que cumpra a lei, que seja estabelecido um calendário concreto relativo ao ano de implementação da universalidade aos 3 anos de idade, que se mobilizem os setores público, social e  privado, com e sem fins lucrativos, por forma a ultrapassar a carência de lugares disponíveis nos estabelecimentos públicos de educação e cuidados pré-escolares, não podendo aceitar o preconceito do PCP relativamente às IPSS, que desempenham um papel tão relevante nesta área, e que se promova um sistema de incentivos às autarquias com taxas mais baixas de cobertura do pré-escolar, com vista a aumentar a oferta e a garantir a sua total cobertura. Já basta de adiamentos e de anúncios. Este é o momento da clarificação e concretização de medidas determinantes no percurso educativo. Aplausos do PSD."
        },
        "163": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem agora a palavra, para uma intervenção, a Sr.ª Deputada Ana Mesquita, do PCP."
        },
        "164": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A Constituição da República Portuguesa, no âmbito da realização da política de ensino, atribui ao Estado, no seu artigo 74.º, a responsabilidade pela criação de um sistema público e do desenvolvimento do sistema geral de educação pré-escolar, devendo ser assegurada a existência de uma rede de estabelecimentos públicos de ensino que cubra as necessidades de toda a população. Facto é que a educação pré-escolar assume um papel determinante no início do percurso escolar das crianças, sendo reconhecida na Lei-Quadro da Educação Pré-Escolar, como «a primeira etapa da educação básica no processo de educação ao longo da vida, sendo complementar da ação educativa da família, com a qual deve estabelecer estreita cooperação, favorecendo a formação e o desenvolvimento equilibrado da criança, tendo em vista a sua plena inserção na sociedade como ser autónomo, livre e solidário». Tendo em conta a importância do que é reconhecido em letra de lei, subsistem ainda hoje insuficiências várias da rede pública de educação pré-escolar, particularmente nas zonas urbanas de média e grande dimensão, comprometendo o acesso em condições de igualdade e de sucesso educativo para todos. As assimetrias regionais em termos de desenvolvimento têm conduzido ao despovoamento de certas zonas do País e a uma concentração desordenada de população noutras, como é o caso das grandes cidades, em que há muitas vezes uma elevada concentração de crianças, mesmo num contexto em que a natalidade não é ainda tão alta como o que seria desejado. A falta de resposta de rede pública adequada no ensino pré-escolar empurra as famílias para a oferta privada a custos proibitivos, situação agravada enquanto se for adiando o alargamento deste nível educativo às crianças a partir dos 3 anos de idade. Sr.as e Srs. Deputados, defendemos nesta iniciativa que hoje apresentamos que se garanta a universalização da educação pré-escolar, já prevista na lei, para todas as crianças com 4 e 5 anos de idade e que se implemente a universalidade da educação pré-escolar para todas as crianças com 3 anos de idade até ao final da Legislatura. Propomos que se faça o levantamento das carências de equipamentos públicos de educação pré-escolar e que se realize o estudo da rede de parque escolar da educação pré-escolar, para que sejam tomadas as medidas necessárias à sua reabilitação, ampliação ou construção, no sentido do reforço da oferta. Consideramos, por fim, que é necessário elaborar um verdadeiro programa de alargamento da resposta pública ao nível dos equipamentos de educação pré-escolar e respetivo financiamento, com o necessário envolvimento dos municípios na sua conceção, tendo em conta a carta educativa de cada município e disponibilizando, para tal, o acesso a fundos comunitários. O PCP reconhece o papel determinante do alargamento da rede pública de educação pré-escolar para o combate ao insucesso escolar e para a melhoria das aprendizagens dos alunos. Por isso, defendemos o investimento na sua ampliação e qualidade, planeada de acordo com as necessidades de cada região e em articulação com as autarquias, para garantir o superior interesse das crianças e a efetivação de parte dos seus direitos fundamentais. Aplausos do PCP.  31"
        },
        "165": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem agora a palavra a Sr.ª Deputada Ana Rita Bessa, do CDS-PP."
        },
        "166": {
            "orador": "Ana Rita Bessa",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A frequência do ensino pré-escolar foi considerada há 30 anos na Lei de Bases do Sistema Educativo e hoje é tida, por isso, como uma das bases essenciais para um percurso educativo de sucesso. De acordo com o Conselho Nacional de Educação, na maioria dos países europeus, o percurso escolar tem início na educação pré-escolar, sendo que as evidências científicas mostram que a frequência de, pelo menos, dois anos neste nível de escolaridade contribui para o sucesso escolar nas fases subsequentes. De resto, vários estudos demonstram que as crianças que permanecem em casa até aos 6 anos de idade têm as competências menos estimuladas do que aquelas que frequentaram o pré-escolar e que esse gap na aprendizagem é tanto maior quanto mais desfavorecido for o seu contexto sócio-económico-familiar. Em Portugal, em 2015, o retrato da educação pré-escolar é marcado por três factos: as infraestruturas do pré-escolar estão descentralizadas nas câmaras municipais e, portanto, tanto a construção como a manutenção são responsabilidades autárquicas; a taxa de pré-escolarização é de quase 100% aos 5 anos, de 90,3% aos 4 anos, e de 78,7% aos 3 anos; e a região que atinge o valor mais elevado nestas taxas é o Alentejo e abaixo da média nacional estão a Área Metropolitana de Lisboa, o Algarve e a Região Autónoma dos Açores. O CDS apresentou, já nesta Legislatura, um projeto de revisão da Lei de Bases que introduzia a universalização da educação pré-escolar aos 3 anos e a obrigatoriedade aos 5 anos, no seguimento do trabalho realizado pelo Governo anterior e no reconhecimento de que a ação precoce — que não significa uma antecipação da escolarização em sentido estrito — é promotora de uma maior equidade no acesso ao sucesso escolar. Acresce que esta é também uma medida amiga das famílias, por via de um apoio fundamental na conciliação trabalho/família. A importância do ensino pré-escolar parece-nos ser um ponto consensual entre todos os partidos políticos. Mas, embora concordemos e até esteja escrito no Programa do Governo, a verdade é que a comunicação tem sido confusa e pouco tem sido feito para a concretização atempada deste objetivo. Vou dar dois exemplos disto mesmo. Primeiro exemplo: durante os meses de agosto e setembro de 2016, a notícia de várias centenas de crianças de 4 anos sem vaga no pré-escolar fez as manchetes dos jornais, chegando o Sr. Ministro da Educação a dar como explicação «uma retroalimentação positiva», querendo dizer que a responsabilidade foi das famílias porque quiseram inscrever os filhos e acabaram por pôr ainda maior pressão no sistema. Segundo exemplo: em novembro de 2016, enquanto o Sr. Ministro da Educação falava em universalização para os 4 anos em 2017, o Sr. Primeiro-Ministro ia mais além, afirmando que o Orçamento do Estado «assegura condições financeiras para generalizar o pré-escolar aos 3 anos de idade». Nestes termos confusos, o CDS entende continuar a ser relevante instar o Governo a atuar nesta matéria, porque as verbas consignadas em sede orçamental também não permitem antever o cumprimento desta medida. Por isso, recomendamos ao Governo que proceda à universalização da educação pré-escolar aos 3 anos de idade e à obrigatoriedade aos 5 anos, progressivamente, recorrendo quer à rede pública quer à rede privada, cooperativa e social, evitando, assim, uma duplicação incompreensível de investimento em capacidade e cumprindo o artigo 5.º da Lei de Bases, que diz que incumbe ao Estado não deter, mas assegurar a existência de uma rede pré-escolar. Recomendamos ainda ao Governo que torne público o calendário, por ano letivo, deste alargamento, quer quanto ao investimento por município quer quanto ao número de vagas a disponibilizar nos dois anos letivos que ainda faltam até ao final da Legislatura. Por uma questão de escrutínio, mas sobretudo para que, ao contrário deste verão, as famílias possam organizar as suas vidas. Aplausos do CDS-PP."
        },
        "167": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Susana Amador."
        },
        "168": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Para o Partido Socialista, o combate às desigualdades é central na redução do insucesso e do abandono escolares, pelo que se devem desenvolver  políticas públicas que assumam o reforço das oportunidades de acesso à educação pré-escolar, base essencial do futuro escolar das crianças, alicerce do seu desenvolvimento pessoal e social e um preditor do sucesso educativo. Nos sucessivos governos socialistas, a valorização do pré-escolar tem sido uma aposta constante, a qual se traduziu no alargamento da rede e no consequente aumento da taxa de pré-escolarização (que cresceu 22,3 pontos percentuais, de 2000 a 2011), na qualificação da educação de infância e no aumento do investimento para esta primeira etapa da educação básica no processo de educação ao longo da vida, tal como dispõe a Lei-Quadro da Educação Pré-Escolar, aprovada sob a égide do, então, Primeiro-Ministro António Guterres. Sublinhe-se que hoje, num universo de 811 agrupamentos de escola e escolas não agrupadas, temos 707 com oferta de pré-escolar, o que significa uma cobertura generalizada em mais de 90% do território. Reconhecendo o papel decisivo que a expansão do pré-escolar teve na redução do insucesso escolar e na melhoria das aprendizagens, importava retomar o investimento no alargamento da rede — sim, retomar o investimento no alargamento da rede, que foi interrompido face ao desinvestimento do Governo da direita, também nesta área —, pelo que estão agora a desenvolver-se medidas que garantem a universalidade da oferta da educação pré-escolar a partir dos 3 anos, no prazo da Legislatura. É este o nosso compromisso. Assim, irá proceder-se à alteração da Lei n.º 85/2009, de 27 de agosto, alterada pela Lei n.º 65/2015, de 3 de julho. Neste âmbito, destaca-se também a aprovação da revisão das Orientações Curriculares para a Educação Pré-Escolar (OCEPE), que enquadram as orientações pedagógicas para a creche, de forma a estabelecer uma complementaridade e um continuum no trabalho a desenvolver com as crianças entre os 0 e os 6 anos. Sublinhe-se, Sr.as e Srs. Deputados, que, neste ano letivo, foram autorizadas mais cerca de 100 salas para responder à procura das famílias, o que conduziu a uma rede mais robusta e que permitiu dar início ao desígnio governamental da universalização efetiva da educação pré-escolar a partir dos 3 anos, também num quadro de cooperação com o setor social e solidário. Sr.as e Srs. Deputados: A resposta às crianças de 5 anos está assegurada a 100% e, relativamente às de 4 anos, temos taxas de cobertura de perto de 100% nas regiões do norte, centro, Alentejo e Algarve. Em Lisboa, onde a procura é maior, a resposta supera os 90%. Neste momento, as reuniões de preparação da rede escolar, visando o próximo ano letivo, estão a iniciar-se e permitirão aferir a relação entre a oferta e a procura. Nesse processo, iremos envolver as IPSS (instituições particulares de solidariedade social) como parceiras na universalização do pré-escolar, sendo necessário ainda um conjunto de desenvolvimentos para que o despacho das matrículas possa ser aplicado nos mesmos termos em que é na rede pública. Estamos, assim, disponíveis, Sr.as e Srs. Deputados, para viabilizar iniciativas que concorrem para este caminho de valorização do pré-escolar e da sua universalização aos 3 anos, no decurso da Legislatura, que, aliás, vão ao encontro do que estamos a fazer. Não estamos, contudo, disponíveis para viabilizar iniciativas encapotadas de alterações à Lei de Bases do Sistema Educativo, recomendações redundantes ou que remetam para contratos de desenvolvimento com privados, porque, para nós, prioritário é ter uma rede pública de infância mais robusta, na senda do previsto no artigo 74.º da Constituição da República Portuguesa. Sr.as e Srs. Deputados: A promoção do sucesso educativo e da inclusão passa também pelas necessidades de melhoria das condições económicas e sociais das famílias, que o Governo da direita tanto atacou. Este debate não pode dispensar este foco. O combate à pobreza infantil, agravada pelas políticas da direita, reveste prioridade aguda, tendo sido reforçado o apoio às famílias com crianças até aos 3 anos de idade."
        },
        "169": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Queira concluir, Sr.ª Deputada."
        },
        "170": {
            "orador": "Susana Amador",
            "partido": "PS",
            "discurso": "Com a sua tolerância, Sr. Presidente, direi que é nesse quadro que se inscreve a dotação de 30 milhões de euros para o aumento do montante dos abonos de família, o que irá beneficiar 180 000 crianças por ano, o aumento do abono pré-natal, a majoração do abono de família para agregados monoparentais, bem como os benefícios para famílias numerosas.  33 Sr. Presidente, temos de educar cada criança até ao limite das suas possibilidades e garantir a integração plena de todas as crianças. É esse o nosso caminho! Aplausos do PS."
        },
        "171": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra a Sr.ª Deputada Joana Mortágua."
        },
        "172": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: A importância do pré-escolar tem vindo a ser reconhecida ao longo dos anos e já deixou de ser entendida como uma resposta social, um local onde as famílias deixam as crianças porque não têm outro sítio onde as deixar. É por isso que já temos vindo a apresentar aqui outras alterações, como, por exemplo, a uniformização do calendário do pré-escolar com o calendário do ensino básico, que era importante para este reconhecimento do pré-escolar como uma primeira etapa na educação ao longo da vida. Já foi aqui referido que é esse o entendimento que devemos ter do pré-escolar. Também já foi aqui dito que o próprio Conselho Nacional de Educação reconhece que o pré-escolar é um preditor do sucesso escolar e está estudado e comprovado que as crianças que frequentam ou frequentaram o pré-escolar têm muito menos taxa de retenção do que as crianças que não o fizeram. Isto não quer dizer que o pré-escolar deva ser entendido como uma preparação para o 1.º ciclo, num mundo em que a escola é feita de resultados e em que quanto mais cedo se começar a preparar para essa competição melhor será a vantagem competitiva nessa escola feita para o individualismo e para a competição de resultados. Não é isso que é o pré-escolar. É diferente, é a primeira etapa para a aquisição daquelas competências que nos vão permitir continuar a aprender ao longo da vida. É o ensino mais global das competências mais sociais e mais pessoais que nos permitem viver em sociedade, em cooperação, em solidariedade, de maneira plural. É o sair de casa e começar a aprender para a vida, para o resto da vida. São estas a competências que se aprendem no pré-escolar, é essa a sua importância. Mas também é sabido que o acesso ao pré-escolar é hoje maior entre as famílias com maior estatuto socioeconómico e menor nas famílias com um estatuto socioeconómico mais frágil, ou seja, o pré-escolar também tem um papel na promoção do combate às desigualdades sociais ou na perpetuação dessas desigualdades sociais. É por isso que a universalização do pré-escolar é hoje um consenso. E ela deve ser encarada como um consenso porque ela é uma afirmação de um direito universal das crianças à educação e ao seu desenvolvimento, ela é a afirmação de um direito universal de todas as crianças. E, sendo um direito universal de todas as crianças, é obrigação do Estado ter uma rede pública de estabelecimentos de educação pré-escolar. Tal como a Constituição prevê para todos os níveis de ensino, é obrigação do Estado garantir uma rede pública que cumpra o direito universal à educação, que é cumprido pelo pré-escolar. É por isso que isto é um consenso. Ora, este consenso de que a educação pré-escolar é um direito universal não pode ser aproveitado para ser um cavalo de Troia sobre alterações à Lei de Bases. E muito menos alguma vez poderia ser aproveitado este direito como uma forma de alimentar um mercado de educação ou qualquer renda a estabelecimentos privados, a grupos privados de educação. É por isso que temos hoje, com responsabilidade, de fazer cumprir e exigir ao Governo que cumpra a promessa que fez no seu programa eleitoral de garantir a universalização do ensino pré-escolar dos 3 anos até aos 6 anos."
        },
        "173": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe que conclua, Sr.ª Deputada."
        },
        "174": {
            "orador": "Joana Mortágua",
            "partido": "BE",
            "discurso": "Vou concluir, Sr. Presidente. Exigir que o Governo cumpra a lei, todos exigimos, é obrigação do Governo cumprir a lei. Isso hoje, parece-nos, é mais uma questão de investimento necessário do que de ausência de legislação. Porém, é nossa responsabilidade — e o Bloco de Esquerda fá-lo-á — exigir ao Governo que, até ao final desta Legislatura, cumpra a sua promessa de universalizar o pré-escolar dos 3 aos 6 anos de idade. Aplausos do BE."
        },
        "175": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Ana Mesquita."
        },
        "176": {
            "orador": "Ana Mesquita",
            "partido": "PCP",
            "discurso": "Sr. Presidente, por parte do PCP, reafirmamos este compromisso de defender o reforço da resposta pública no que concerne à educação pré-escolar, como fator de superação das desigualdades sociais e também como fator de desenvolvimento das crianças. Entendemos fazer a afirmação da universalidade e assumir este compromisso com a defesa deste direito que foi reconhecido na nossa Constituição, já em 1976, e que, estando nós em 2017, ainda não está plenamente cumprido. Quanto a nós, é preciso dar esta resposta, fazer um reforço do investimento, um reforço da resposta das estruturas disponíveis e fazer o planeamento devido, garantindo que se cumpre esta perspetiva de universalização e alargando-a, desde logo, aos 3 anos de idade. Aplausos do PCP."
        },
        "177": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Srs. Deputados, concluído o debate dos projetos de resolução n.os 596/XIII (2.ª) (PSD), 352/XIII (1.ª) (PCP) e 690/XIII (2.ª) (CDS-PP), passamos à apreciação conjunta dos projetos de resolução n.os 669/XIII (2.ª) — Recomenda ao Governo que atribua novo período de isenção temporária do pagamento de contribuições para a segurança social aos produtores de leite (CDS-PP), 667/XIII (2.ª) — Recomenda ao Governo que dispense parcialmente do pagamento de contribuições para a segurança social os produtores de leite cru de vaca (PSD), 757/XIII (2.ª) — Recomenda ao Governo o apoio à produção leiteira nacional, o combate à especulação da grande distribuição e a concertação de posições para reposição de um regime de regulação (PCP) e 761/XIII (2.ª) — Recomenda ao Governo que crie a dispensa parcial do pagamento de contribuições para a segurança social aos produtores de leite de vaca cru (PS). Para apresentar o projeto de resolução do CDS-PP, tem a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "178": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Os produtores de leite enfrentam, desde meados de 2015, uma grave crise, fruto de um conjunto cumulativo de fatores que são sobejamente conhecidos e que são, essencialmente, o embargo russo, a quebra das importações por parte da China e a quebra do consumo a nível europeu. Isto, em simultâneo com o anunciado fim do regime de quotas leiteiras em 31 de março, o que já era sobejamente sabido e provocou uma desregulação do mercado. O anterior Governo PSD/CDS empenhou-se em encontrar uma resposta quer a nível europeu quer na definição de medidas que pudessem ser tomadas a nível nacional. Então, encetou, de imediato, um amplo diálogo com todo o setor — a produção, a indústria e a distribuição —, do qual surgiu o estabelecimento de um plano de ação para o setor leiteiro numa resolução do Conselho de Ministros, em setembro de 2015, plano esse que incluía medidas de curto prazo e medidas de médio prazo. Uma dessas medidas de curto prazo, imediata, foi precisamente a da isenção do pagamento de contribuições para a segurança social aos produtores de leite, aos seus cônjuges e aos seus trabalhadores por um período inicial de três meses, relativo aos meses seguintes à publicação da medida, setembro, outubro e novembro de 2015. Foi ainda determinado, nessa Resolução do Conselho de Ministros, que a necessidade da prorrogação desta medida deveria ser reavaliada no final deste período. No entanto, apesar de as condições de mercado se terem mantido desfavoráveis, só em maio de 2016 o atual Governo, do PS, decidiu renovar esta medida, dispensando os produtores apenas parcialmente, em 50%, do pagamento das contribuições de abril a dezembro de 2016. Chegados que estamos a março de 2017, constata-se que, apesar de todo o conjunto de medidas, quer europeias, quer mesmo aquelas que foram implementadas a nível nacional, o preço do leite de vaca ao produtor continua em mínimos históricos e abaixo daquilo que é considerado pelos produtores o custo de produção. Estamos a falar de um custo de produção de cerca de 0,30 €/l e o preço do leite situa-se entre os 0,27 € e 0,28 € no continente, sendo ainda mais baixo nos Açores. Por esse motivo, o CDS apresenta este projeto de resolução, que recomenda ao Governo que atribua um novo período de isenção parcial, durante seis meses, do pagamento das contribuições para a segurança social a estes produtores, aos seus cônjuges e trabalhadores, nos moldes anteriores,…  35"
        },
        "179": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "180": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "… no sentido de aliviar os encargos com tesouraria destas empresas, que são, essencialmente, empresas familiares e de muito pequena dimensão. Aplausos do CDS-PP."
        },
        "181": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, agora, a palavra a Sr.ª Deputada Carla Barros para apresentar o projeto de resolução do Grupo Parlamentar do PSD."
        },
        "182": {
            "orador": "Carla Barros",
            "partido": "PSD",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Pelos produtores de leite do nosso País, apresentamos uma recomendação ao Governo, no sentido de minorar a crise que afeta este setor. Propomos, hoje, que o Governo lhes prolongue a dispensa do pagamento de 50% das contribuições para a segurança social. Aliás, foi o Governo PSD/CDS que implementou esta medida em 2015 e, em 2016, já na oposição, o PSD também recomendou a esta solução governativa a mesma medida de redução das contribuições, que já foi aplicada e que o PSD quer que continue a sê-lo. Sr.as e Srs. Deputados, numa atitude responsável e cautelosa nas contas públicas, que a todos os portugueses dizem respeito, propomos que, de três em três meses, esta dispensa seja avaliada e se afira se é ou não pertinente a sua continuidade, consoante a evolução do preço do leite de vaca pago ao produtor. Dispensar do pagamento de 50% das contribuições à segurança social os produtores de leite, os seus cônjuges e os trabalhadores da exploração leiteira alivia as tesourarias destas empresas, tradicionalmente familiares e muito, muito, importantes para o tecido económico da região e para a manutenção dos postos de trabalho. Esta é uma medida com impacto no imediato, a curto prazo, mas o PSD, Sr.as e Srs. Deputados, já apresentou outras medidas inovadoras com impacto a médio e a longo prazos, como foi o caso da obrigatoriedade da rotulagem do leite. A esquerda rejeitou-a, com o argumento de que o Governo iria criá-la, mas, até hoje, ainda não temos nada. Sr.as e Srs. Deputados, para o Grupo Parlamentar do PSD, interessa um governo que aja, que cuide e que sinta o setor leiteiro e que nunca se esqueça de que uma exploração leiteira que encerra nunca mais reabre. Sr. Presidente, ao Governo, temos tudo dito; aos produtores de leite, queremos lembrar-lhes a nossa admiração por manterem o acreditar neste setor tão importante para o País. Aplausos do PSD."
        },
        "183": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Ramos para apresentar o projeto de resolução do Grupo Parlamentar do PCP."
        },
        "184": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: O PCP defende, hoje, como ontem, a produção nacional e apresenta medidas para fazer face ao grave problema que o setor leiteiro atravessa e que só existe porque quem governou não teve em conta os alertas que o PCP foi fazendo ao longo de anos. A valorização da produção nacional faz-se através da valorização e da proteção dos setores produtivos. Um deles é o setor leiteiro, no qual o País tem capacidade para produzir em quantidade para cobrir as necessidades do País em leite, mas também tem capacidade para produzir com qualidade. Este é, porventura, o setor que mais se organizou e modernizou no nosso País, mas isso não foi suficiente para resistir ao rolo compressor que representam a União Europeia e as suas políticas, desenhadas para defenderem os interesses dos países do centro e norte da Europa. A responsabilidade pela situação do setor leiteiro em Portugal é das políticas de integração da União Europeia e da PAC (Política Agrícola Comum), sendo a medida mais lesiva a do fim das quotas leiteiras. São também responsáveis os governantes do PSD, do CDS e do PS, fiéis cumpridores e implementadores dessas políticas, apesar dos alertas do PCP e de outras estruturas para os efeitos das ditas políticas.  Primeiro, foi o processo de concentração da produção, no qual desapareceram mais de 50 000 explorações em apenas 20 anos. Agora, são as explorações que vivem asfixiadas por falta de rentabilidade e que vendem leite abaixo do custo de produção. É por demais evidente, e muitos concordarão hoje com o que o PCP sempre disse, que as receitas vindas de Bruxelas para o sucesso mais não foram do que uma forma de iludir os produtores e, ao mesmo tempo, de os responsabilizar pelas dificuldades que hoje atravessam. Para o PCP, é fundamental salvar os setores produtivos do desaparecimento, e mais necessário é ainda em setores em que o País tem muita e boa capacidade e reconhecimento. Por isso, o PCP tem defendido medidas imediatas para evitar o desaparecimento ou a redução para níveis insignificantes da produção leiteira nacional, mas também medidas de fundo que passem pela reposição de um regime de controlo da produção e por mecanismos de limitação da ação da distribuição na asfixia dos preços à produção. O PCP compreende que medidas como a isenção de pagamentos para a segurança social poderão representar alívio imediato na tesouraria das explorações, mas não concorda em que seja a segurança social a suportar o apoio necessário ao setor. O PCP defende mecanismos, no âmbito dos fundos quer da PAC quer do Orçamento do Estado, que permitam esse apoio sem delapidar a segurança social. Se muitos dos setores em dificuldades recorrerem ao mesmo mecanismo, a situação torna-se insustentável. Não é prudente criar um problema para resolver outro problema. É com estas preocupações que o PCP propõe, no seu projeto de resolução em discussão, que se atribua uma ajuda extraordinária, no âmbito das ajudas de minimis das regras europeias ou de outras disponíveis, de modo a fazer face às dificuldades dos produtores de leite. Paralelamente, é necessário que se intensifiquem as ações de fiscalização e atuação junto das cadeias de distribuição alimentar para inibir a sua ação especulativa e o esmagamento dos preços do leite. De grande importância é ainda a necessidade de desenvolver diligências junto de outros Estados europeus em situação idêntica para se criarem condições para a discussão e iniciativa política, no sentido da reposição de um regime de regulação da produção e comercialização de leite. Entende o PCP que estas são medidas necessárias para um efetivo apoio ao setor leiteiro e, por isso, espera que possam vir a ser aprovadas. Aplausos do PCP."
        },
        "185": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra, para apresentar o projeto de resolução do Grupo Parlamentar do PS, a Sr.ª Deputada Lara Martinho."
        },
        "186": {
            "orador": "Lara Martinho",
            "partido": "PS",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Já todos nós conhecemos em detalhe as dificuldades que o setor do leite atravessa, resultantes de um conjunto de fatores, como o fim do regime das quotas leiteiras, o embargo russo aos produtos agroalimentares europeus e a diminuição do consumo interno e mundial de leite e produtos lácteos. O setor do leite atravessa um período prolongado de grave desequilíbrio entre a oferta e a procura, que se traduz em preços de venda inferiores aos custos de produção, tendo atingido níveis insustentáveis para um grande número de produtores com graves dificuldades de tesouraria e de liquidez. Esta crise tem sido uma das principais preocupações desta Legislatura e deste Governo, cujo reflexo disso mesmo são as várias medidas que foram sendo implementadas ao longo dos últimos meses: a criação do gabinete de crise, onde a discussão sobre a forma de ultrapassar as dificuldades no setor tem sido feita entre todos os agentes do setor leite, com ganhos óbvios na própria relação entre as partes; o lançamento de duas linhas de crédito de 20 milhões de euros, orientadas para enfrentar as dificuldades de tesouraria e permitir a reestruturação de dívidas; a redução em 50% do pagamento das contribuições para a segurança social, aprovada em maio no Orçamento do Estado para 2016; a introdução da rotulagem obrigatória no setor do leite para melhor informação do consumidor sobre a origem do produto; o estabelecimento de um apoio de 45 € por vaca produtora de leite, bem como um apoio adicional de 45 € por vaca, relativamente às primeiras 20 de cada exploração leiteira; o aumento de 50% para 70% na percentagem de antecipação da ajuda ligada à vaca leiteira; o reforço dos apoios no âmbito do PDR 2020 (Programa de Desenvolvimento Rural), com a salvaguarda de uma dotação específica de 10 milhões de euros para medidas de apoio ao investimento e rejuvenescimento do setor,  37 cujas candidaturas estão abertas; o reforço do consumo e da valorização da produção nacional; o reforço da vigilância sobre as práticas individuais restritivas do comércio; a abertura de novos mercados de exportação; e o aumento das ações ao nível da atuação comercial junto de mercados prioritários externos. A realidade é que se começa a assistir à redução dos impactos negativos da crise e os produtores de leite ganham uma nova esperança, tendo para isso contribuído a criação do Programa Específico para o Setor do Leite e Produtos Lácteos, cuja execução está em plena operacionalização e cujos resultados têm sido positivos. Recorde-se ainda que foi este Governo que assumiu que esta crise deveria ter uma resposta europeia. Aliás, o Governo do PS foi mesmo um dos impulsionadores da redução voluntária da produção de leite, medida que a Comissão Europeia veio a adotar e que já permitiu a redução de quase um quarto da produção de leite em Portugal. Apesar de todas estas medidas, o setor leiteiro continua sujeito a fatores externos e a recuperação ténue que estamos a observar no setor não implica que possamos baixar a nossa atenção. Esta crise foi e ainda está a ser muito profunda e, por isso, é importante criar condições para prevenir possíveis alterações conjunturais que afetam todos os agricultores. Consideramos, pois, que é solidariamente relevante introduzir, ainda neste ano, um regime de dispensa parcial e temporária do pagamento de contribuições para a segurança social, pelo período de um ano, medida que hoje apresentamos a esta Assembleia, a par da continuação do reforço das outras medidas implementadas por este Governo. Aplausos do PS."
        },
        "187": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem, agora, a palavra o Sr. Pedro Soares para uma intervenção."
        },
        "188": {
            "orador": "Pedro Soares",
            "partido": "BE",
            "discurso": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: A situação que se vive no setor do leite é uma situação grave. Estamos confrontados, neste setor, com um mercado europeu inundado por excesso de oferta e que continua a pressionar gravemente a produção nacional para um abaixamento do preço pago ao produtor. Neste cenário de completa desregulação, ao invés de adotar uma política concertada de produção e de estabilização de preços, a União Europeia optou por uma falsa autorregulação, que não é mais do que um «salve-se quem puder», ao decidir acabar com as quotas leiteiras em 2015. O resultado está à vista: os produtores leiteiros portugueses continuam a receber muito abaixo dos custos de produção e, na sua generalidade, estes homens e mulheres, no continente e nas ilhas, continuam a pagar para produzir e a pagar para trabalhar. É uma situação de profunda injustiça, à qual não podemos virar as costas. Depois de instalar o caos no setor com o fim do regime de quotas, a União Europeia alija as suas responsabilidades e atira o problema para cima de cada país individualmente considerado, tal é a inabalável fé no sacrossanto mercado dito livre. Vemo-nos, assim, chegados a este ponto: numa tentativa solidária de menorizar os estragos destas decisões comunitárias, são dinheiros nacionais que permitem pagar a redução das contribuições dos produtores para a segurança social, as linhas de crédito para fundo de maneio e de desenvolvimento e outros apoios avulso foram decididos, em 2015 e em 2016, aqui, nesta Assembleia. É caso para perguntar: mas, afinal, onde é que anda a famosa Política Agrícola Comum? Onde está a PAC? Com que olhos é que a PAC olha para o setor leiteiro? Além disso, apesar de o setor apresentar um défice de mais de 200 milhões de euros, a grande distribuição continua a comprar a quem vende mais barato, não tendo em conta fatores como o da qualidade, e é evidente que quem sai prejudicado são os produtores portugueses, que continuam a sofrer a pressão para a baixa de preço, de forma injusta e com receitas que não cobrem os custos de produção. Do nosso ponto de vista, só uma intervenção firme no mercado, com uma regulação concertada, a expensas do orçamento comunitário, como tem de ser, poderá devolver alguma esperança a estes homens e mulheres que se endividaram, que investiram, que modernizaram, que trabalharam e trabalham arduamente para produzir leite e alimentar a indústria dos laticínios no nosso País. Não nos esquecemos dos principais motivos que levaram à degradação do setor — e isto, por vezes, fica um pouco obnubilado na cabeça de alguns grupos parlamentares — e não deixamos de nos bater por uma regulação do mercado, nem por uma justa remuneração dos produtores.  Mas, solidariamente, o Bloco de Esquerda também apoiará medidas que terão de ser excecionais, razoáveis e que, a curto prazo, melhorem a capacidade de os produtores e as suas famílias conseguirem enfrentar esta situação de grande dificuldade. Aplausos do BE."
        },
        "189": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado André Silva."
        },
        "190": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Sr. Presidente, Sr.as e Srs. Deputados: Debatemos hoje iniciativas de quatro partidos que defendem que o Estado deve isentar a indústria de produção de leite do pagamento de contribuições à segurança social. Quatro partidos defendem que o Estado deve beneficiar uma das indústrias que mais contribui para a emissão de gases com efeito de estufa, esgotamento de solos e contaminação de água. São quatro propostas que não diferenciam os pequenos agricultores familiares que mais necessitam dos monopólios que vêm obtendo lucros imensos com o negócio do leite. São quatro iniciativas que não distinguem a produção extensiva ou biológica da produção química e intensiva, que não respeita o ciclo de vida dos animais. Queremos, ainda, deixar uma nota positiva ao PS e ao CDS, partidos que já não se encontram em estado de negação e que assumem nos seus textos que um dos principais fatores para a baixa de venda de leite é a opção dos consumidores. A cada dia que passa há cada vez mais pessoas que abandonam o consumo de leite porque têm acesso a vasta informação científica que evidencia claramente a relação entre o consumo de leite e várias doenças e problemas de saúde. Esta informação é muito diferente da comunicação veiculada pelo marketing que se encontra ao serviço do lacto negócio, tantas vezes passada de forma pouco digna. Srs. Deputados, queiram defender o interesse comum, queiram respeitar os consumidores e, como a maioria dos Srs. Deputados defende, deixem o mercado funcionar."
        },
        "191": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Tem a palavra o Sr. Deputado João Ramos, para uma segunda intervenção."
        },
        "192": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Sr. Presidente, Srs. Deputados: Gostava de dizer que não é verdade que todos os projetos em discussão apontem para a isenção do pagamento da contribuição à segurança social. A opção do PCP não é esta mas, sim, a de defesa da produção nacional, porque entendemos fundamental defender a produção nacional. Cada litro de leite consumido em Portugal e não for produzido em Portugal significa que virá de fora, e nós entendemos que há condições para que ele seja produzido no nosso País. As intervenções dos Srs. Deputados demonstram que as medidas que foram tomadas não resolveram os problemas, nomeadamente a medida de isenção do pagamento da contribuição da segurança social, que vem desde 2015 e que, apesar de no início ter sido entendida como uma medida temporária, já vai no terceiro ano de aplicação. Por isso, é preciso outro tipo de apoios. Assim, o PCP defende apoios extraordinários à produção, entendendo que também é preciso colocar um travão à ação da grande distribuição, que utiliza o leite, desvalorizando-o, como isco para atrair clientes. É preciso trabalhar em conjunto com outros países da União Europeia para exigir a reposição do sistema de regulação. O que o PCP faz é desafiar os Srs. Deputados que concordam…"
        },
        "193": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe o favor de concluir, Sr. Deputado."
        },
        "194": {
            "orador": "João Ramos",
            "partido": "PCP",
            "discurso": "Termino já, Sr. Presidente. Como eu estava a dizer, os Srs. Deputados, numa larga maioria, concordam em que é preciso apoios para o setor leiteiro. Por isso, desafio os Srs. Deputados a encontrarem esses apoios e essas soluções fora do orçamento da segurança social, sem o delapidar.  39 Aplausos do PCP."
        },
        "195": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Para uma intervenção, tem a palavra o Sr. Deputado António Ventura."
        },
        "196": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "Sr. Presidente e Srs. e Sr.as Deputadas, a primeira observação, num assunto tão importante como este, é perguntar: onde para o Governo? Onde é que está o Governo para um setor que está em crise, tão prolongada, como este, e tão estratégico para Portugal? Onde é que está o Governo? Obviamente que o Governo fugiu, faltou ao debate, porque não tem nada de novo para dizer. E exemplo de que não tem nada para dizer e de que as políticas falharam é que estamos hoje aqui a debater mais uma isenção parcial do pagamento de contribuições para a segurança social. O Governo faltou, e isto é um claro desinteresse. Aliás, isto está tudo programado — a ausência do Governo é para que este assunto não seja imediato, é para que este assunto não tenha interesse para o País, é para que os agricultores não saibam o que se passa. O Governo falhou nas suas promessas! E, mais, não é por o Governo fazer de conta que o problema não existe que ele deixa de existir. O problema é real e existe no País. Ainda sobre a proposta do PS, devo dizer que ela é uma verdadeira emboscada política, repito, é uma emboscada política! Primeiro, é uma emboscada porque, ao dizer que a redução de 25% é para 12 meses, está a dizer que nos próximos 12 meses o Governo vai falhar nas suas políticas para o setor. Ou seja, admite que este Governo não tem capacidade para governar, nem tem políticas novas para este setor. Segundo, é uma emboscada porque «amarra» os produtores ao pagamento de uma contribuição alta para a segurança social, ou seja, ajuda a criar dificuldades aos produtores. Bom, contrariamente, o PSD tem uma política responsável. O PSD quer analisar o assunto de três em três meses, porque assim ela é uma verdadeira política, já que se pode manter, isentar ou voltar à normalidade. A isto chama-se «governar». A isto chama-se «legislar». A isto chama-se «estar com atenção política». Sr. Presidente, Sr.as e Srs. Deputados: O PSD teve a iniciativa de apresentar uma proposta, porque, segundo parecia, mais ninguém se lembrava de que havia esse problema para resolver."
        },
        "197": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Peço-lhe para concluir, Sr. Deputado."
        },
        "198": {
            "orador": "António Ventura",
            "partido": "PSD",
            "discurso": "O CDS — bem, e muito responsavelmente — apresentou uma outra iniciativa no mesmo sentido, o PS apresentou outra e o PCP também apresentou uma. Isto não é nenhuma feira de gado! Isto não é para ver quem dá mais! Trata-se de pessoas e dos rendimentos de uma classe. Obviamente que os senhores não tiveram a iniciativa, vieram a reboque, e isto não é nenhuma feira de gado! Aplausos do PSD."
        },
        "199": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Na verdade, isto é a Assembleia da República, Sr. Deputado. Para uma intervenção, tem a palavra a Sr.ª Deputada Patrícia Fonseca."
        },
        "200": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Sr. Presidente, Srs. Deputados: A Sr.ª Deputada Lara Martinho disse aqui que o setor estava a recuperar e, de facto, é verdade que ao nível da União Europeia o sector tem tido alguma recuperação. Mas é preciso dizer que, em 2015, quando o Governo anterior atuou, o preço em Portugal estava 1% abaixo da média da União Europeia a 28 países. Atualmente, no mês de janeiro, o preço do leite, em Portugal, está 15% abaixo do preço da média da União Europeia e, com todas as medidas implementadas, o que se verificou foi um aumento do preço de 12% na média da União Europeia, enquanto, em Portugal, assistimos a uma quebra de 1% no preço. Portanto, muito há ainda a fazer. Sr. Deputado André Silva, de facto o Sr. Deputado não faz a mais pequena ideia do que fala. O Sr. Deputado, que vem aqui falar da indústria da produção de leite, sabe que estas medidas, tendo em conta o período em que foram implementadas e o facto de estarem sujeitas à chamada «regra de minimis», são aplicáveis a produtores agrícolas que têm, no máximo, três trabalhadores. Ou seja, contando com o agricultor,  temos o cônjuge e um eventual trabalhador, logo estamos a falar de empresas agrícolas com três trabalhadores, no máximo."
        },
        "201": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Não é verdade!"
        },
        "202": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Basta fazer as contas! Tenho-as comigo e posso mostrá-las! As contas são muito fáceis de fazer."
        },
        "203": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "Não foi isso que eu disse!"
        },
        "204": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Se o Sr. Deputado chama a isto indústria, não sei o que o Sr. Deputado conhece da agricultura e da realidade agrícola do nosso País."
        },
        "205": {
            "orador": "Vozes do CDS-PP",
            "partido": "",
            "discurso": "Muito bem!"
        },
        "206": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "Pergunto-lhe, Sr. Deputado: o que pensa fazer a toda a população, sobretudo do norte do País, que vive da pequena agricultura se um dia aqueles agricultores abandonarem a produção leiteira? O que é que eles vão fazer? O que é que os portugueses vão comer? O Sr. Deputado tem todo o direito de defender a produção e a alimentar-se como entende, nós defendemos a liberdade de escolha. Ou seja, cada um deve comer aquilo que entende. Se eu quiser beber leite de vaca — porque leite só há de vaca —,…"
        },
        "207": {
            "orador": "André Silva",
            "partido": "PAN",
            "discurso": "É uma vergonha!"
        },
        "208": {
            "orador": "Patrícia Fonseca",
            "partido": "CDS-PP",
            "discurso": "… tenho esse direito, tal como o senhor tem o direito a beber bebidas vegetais, se assim o entender. Aplausos do CDS-PP."
        },
        "209": {
            "orador": "Presidente (Jorge Lacão)",
            "partido": "",
            "discurso": "Sr.as e Srs. Deputados, terminámos os nossos trabalhos de hoje. A próxima reunião plenária terá lugar amanhã, sexta-feira, dia 24, às 10 horas, e do primeiro ponto da ordem do dia consta um debate de evocação dos 60 anos do Tratado de Roma. Em segundo lugar, proceder-se-á à apreciação do Decreto-Lei n.º 45/2016, de 17 de agosto, que aprova um conjunto de regras complementares do processo de transição dos docentes do ensino superior politécnico, regulado pelo Decreto-Lei n.º 207/2009, de 31 de agosto, alterado pela Lei n.º 7/2010, de 13 de maio [apreciações parlamentares n.os 22/XIII (2.ª) (BE) e 24/XIII (2.ª) (PCP)]. Do terceiro ponto consta a discussão conjunta dos seguintes diplomas — os projetos de lei serão discutidos na generalidade: projeto de lei n.º 453/XIII (2.ª) — Altera o Código Civil, reforçando a proteção legal aos herdeiros interditos ou inabilitados (CDS-PP); projeto de lei n.º 454/XIII (2.ª) — Estabelece as condições de organização, funcionamento e instalação do Centro de Atividades Ocupacionais (CAO) (CDS-PP); projeto de lei n.º 455/XIII (2.ª) — Procede à décima primeira alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, à quarta alteração ao Decreto-Lei n.º 91/2009, de 9 de abril, e à terceira alteração ao Decreto-Lei n.º 89/2009, majora o período de licença parental, em caso de nascimento de criança com deficiência ou doença rara, em 60 dias, e cria a licença parental para nascimento prematuro, associado a deficiência ou doença rara, com mais de 6 semanas antes da data presumível do parto (CDS-PP); projeto de lei n.º 456/XIII (2.ª) — Cria o regime excecional de indexação das prestações sociais dos deficientes das Forças Armadas (CDS-PP); projeto de resolução n.º 729/XIII (2.ª) — Recomenda ao Governo que defenda, junto das instituições da União Europeia, a não discriminação da remuneração de pessoas com deficiência em projetos financiados por fundos comunitários (CDS-PP);  41 projeto de resolução n.º 730/XIII (2.ª) — Recomenda ao Governo que alargue o Sistema Nacional de Intervenção Precoce (SNIPI) para as crianças até aos 10 anos ou até à conclusão do 1.º ciclo de ensino básico e flexibilize e agilize a sua estrutura (CDS-PP); projeto de resolução n.º 731/XIII (2.ª) — Recomenda ao Governo que, com o intuito de operacionalizar e efetivar o Centro de Atendimento, Acompanhamento e Reabilitação Social para Pessoas com Deficiência e Incapacidade, tipifique e determine, nos contratos a celebrar com as instituições, um valor utente/mês, que permita estabelecer uma ligação entre os serviços prestados, os níveis de cuidados e o acompanhamento realizado (CDS- PP); projeto de resolução n.º 732/XIII (2.ª) — Recomenda ao Governo que crie o plano de garantia para as crianças e jovens com deficiência (CDS-PP); projeto de resolução n.º 733/XIII (2.ª) — Recomenda ao Governo que crie um documento único comprovativo do grau de incapacidade e deficiência para todas as circunstâncias da vida da pessoa com deficiência, aceite em todos os serviços públicos (CDS-PP); projeto de resolução n.º 734/XIII (2.ª) — Recomenda ao Governo que garanta o acesso à formação profissional adaptada às pessoas com deficiência e incapacidades (PCDI), designadamente aos percursos b de dupla certificação — nível 2 (certificação profissional e equivalência académica ao 9.º ano), na região da Grande lisboa (CDS-PP); projeto de resolução n.º 735/XIII (2.ª) — Recomenda ao Governo que regulamente os termos e condições para o acesso e exercício da profissão de assistente pessoal (CDS-PP); projeto de resolução n.º 746/XIII (2.ª) — Recomenda ao Governo que promova uma verdadeira escola inclusiva, dando cumprimento à Recomendação n.º 1/2014, do CNE, e às recomendações do grupo de trabalho de educação especial, criado pelo Despacho n.º 706-C/2014 (CDS-PP); projeto de resolução n.º 747/XIII (2.ª) — Recomenda ao Governo que promova o estudo de métodos alternativos de exercício do direito de voto por cidadãos com deficiência (CDS-PP); projeto de resolução n.º 748/XIII (2.ª) — Recomenda ao Governo que desenvolva apoios ao empreendedorismo e à criação de autoemprego para pessoas com deficiência (CDS-PP); projeto de resolução n.º 749/XIII (2.ª) — Recomenda ao Governo que fomente a criação da plataforma portuguesa de autorepresentantes das pessoas com deficiência até ao final do 2.º semestre do presente ano (CDS-PP); projeto de resolução n.º 750/XIII (2.ª) — Recomenda ao Governo que o valor para acumulação da prestação por deficiência com rendimentos de trabalho não seja inferior à soma do valor de referência da prestação social para a inclusão com a retribuição mensal mínima garantida (CDS-PP); projeto de resolução n.º 751/XIII (2.ª) — Recomenda ao Governo que reformule os apoios às empresas que contratem pessoas com deficiência (CDS-PP); projeto de resolução n.º 752/XIII (2.ª) — Recomenda ao Governo que valorize a atividade das entidades formadoras de cães de assistência, nomeadamente definindo um quadro estável e contínuo de apoio financeiro (CDS-PP); projeto de resolução n.º 753/XIII (2.ª) — Recomenda ao Governo que desenvolva uma campanha nacional de sensibilização para o cumprimento da lei da acessibilidade (CDS-PP); projeto de regimento n.º 1/XIII (2.ª) — Segunda alteração ao Regimento da Assembleia da República n.º 1/2007, de modo a incluir na obrigatoriedade de discussão pública a legislação em matéria de deficiência (CDS-PP); projeto de lei n.º 461/XIII (2.ª) — Alarga a proteção na parentalidade aos progenitores com filhos com deficiência ou doença rara (BE); projeto de lei n.º 462/XIII (2.ª) — Cria a licença específica de prematuridade ou de internamento hospitalar de recém-nascido (PCP); projeto de resolução n.º 502/XIII (2.ª) — Recomenda ao Governo que as pessoas com deficiência com taxa de incapacidade igual ou superior a 60% sejam incluídas no protocolo celebrado entre o INR e a CP de modo a acederem ao desconto de 25% nas tarifas (BE); projeto de resolução n.º 503/XIII (2.ª) — Pela eliminação do fator de sustentabilidade aplicável às pensões de invalidez convertidas em pensões de velhice (BE);  projeto de resolução n.º 506/XIII (2.ª) — Recomenda que os automóveis ligeiros de passageiros ou mistos para uso de pessoas com deficiência sejam integrados na classe 1 para efeitos de portagens (BE); projeto de resolução n.º 721/XIII (2.ª) — Classificação das scooters de mobilidade para permitir o seu acesso aos transportes de passageiros (Os Verdes); projeto de resolução n.º 754/XIII (2.ª) — Recomenda ao Governo a criação de uma bolsa de intérpretes de língua gestual portuguesa por forma a assegurar a acessibilidade dos serviços públicos (PAN); projeto de resolução n.º 755/XIII (2.ª) — Recomenda ao Governo que, no âmbito da revisão do Decreto-Lei n.º 3/2008, de 7 de janeiro, promova a escola inclusiva de forma abrangente (BE); projeto de resolução n.º 758/XIII (2.ª) — Alargamento do atendimento dos balcões da inclusão e reconhecimento de todos os documentos comprovativos de deficiência e incapacidade, melhorando as condições de acesso aos mesmos (PCP); projeto de resolução n.º 759/XIII (2.ª) — Valorização da formação profissional para as pessoas com deficiência (PCP); e projeto de resolução n.º 760/XIII (2.ª) — Reforço das respostas do Sistema Nacional de Intervenção Precoce (PCP). Do quarto ponto consta a discussão conjunta, na generalidade, dos projetos de lei n.os 458/XIII (2.ª) — Confere natureza de título executivo às decisões condenatórias da ACT (Autoridade para as Condições do Trabalho) e altera o regime processual aplicável às contraordenações laborais e de segurança social, procedendo à segunda alteração à Lei n.º 107/2009, de 14 de setembro (PCP), e 105/XIII (1.ª) — Aprofunda o regime jurídico da ação especial de reconhecimento da existência de contrato de trabalho, instituído pela Lei n.º 63/2013, de 27 de agosto, e alarga os mecanismos processuais de combate aos «falsos recibos verdes» e a todas as formas de trabalho não declarado, incluindo falsos estágios e falso voluntariado (BE). Em quinto lugar, será apreciada a proposta de resolução n.º 43/XIII (2.ª) — Aprova o Acordo Europeu relativo às Pessoas que intervenham em Processos perante o Tribunal Europeu dos Direitos Humanos, aberto a assinatura em Estrasburgo, em 5 de março de 1996. Por último, terá lugar um período regimental de votações às 12 horas. Sr. Deputados, está encerrada a sessão. Eram 17 horas e 34 minutos. Presenças e faltas dos Deputados à reunião plenária. A DIVISÃO DE REDAÇÃO E APOIO AUDIOVISUAL."
        }
    }
}